<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579545912.7333 (2020-01-20 20:45:12) */
return array (
  'count' => 1663,
  'rows' => 
  array (
    6739 => 
    array (
      'post' => 
      array (
        'id' => '6739',
        'title' => 'Рятувальники евакуювали учнів школи на Черкащині',
        'alt_title' => 'a74a733d82470adfacf49ab50ca2c59a',
        'descr' => 'Рятувальники евакуювали учнів школи на Черкащині',
        'short_post' => '17 січня Катеринопільські рятувальники провели акцію «Запобігти. Врятувати. Допомогти» для учнів Єрківського закладу загальної освіти ЗЗО І-ІІІ ст. З дітьми та вчителями відпрацювали евакуацію учнів з приміщень на випадок пожежі, – повідомляють в ДСНС України в Черкаській області. Співробітники Служби порятунку, застосувавши обладнання та спорядження провели тренування з бойового розгортання на місці умовної події. Завершився захід на подвір’ї навчального закладу, де рятувальники розповіли дітям про специфіку та особливості професії рятувальника та зробили акцент на причинах пожеж, які виникали на території району.',
        'author_id' => '1',
        'created_time' => '2020-01-20 20:31:20',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">17 січня Катеринопільські рятувальники провели акцію «Запобігти. Врятувати. Допомогти» для учнів Єрківського закладу загальної освіти ЗЗО І-ІІІ ст. З дітьми та вчителями відпрацювали евакуацію учнів з приміщень на випадок пожежі, – повідомляють в ДСНС України в Черкаській області.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-20/2020-01-20_20-31-14_813.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Співробітники Служби порятунку, застосувавши обладнання та спорядження провели тренування з бойового розгортання на місці умовної події.</p>
<p class=\\"bb_p\\">Завершився захід на подвір’ї навчального закладу, де рятувальники розповіли дітям про специфіку та особливості професії рятувальника та зробили акцент на причинах пожеж, які виникали на території району.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/riatuval-nyky-evakuiuvaly-uchniv-shkoly-na-cherkashchyni/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '6739',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6739',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '6739',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '6739',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6739',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6739',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6739',
        ),
      ),
    ),
  ),
); 
?>