<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576754285.9806 (2019-12-19 13:18:05) */
return array (
  'count' => 1,
  'rows' => 
  array (
    435 => 
    array (
      'post' => 
      array (
        'id' => '435',
        'title' => 'Чому після чищення зубів ми відчуваємо зовсім інший смак продуктів',
        'alt_title' => '0950431f64e12fc711d02b3d572679d1',
        'descr' => 'Чому після чищення зубів ми відчуваємо зовсім інший смак продуктів',
        'short_post' => 'Які ж зміни відбуваються в порожнині рота? Це дійсно відбувається і особливо помітно на фруктових соках, наприклад апельсиновому. Куди тільки дівається його солодкість і чому він стає таким гірким? Всьому виною являється присутня в пасті поверхнево-активна речовина лаурилсульфат натрію. Це потужний детергент, що застосовується не тільки для виготовлення продуктів гігієни начебто шампунів і зубних паст, а також у виробництві машинних олив і металів. Лаурилсульфат не тільки добре чистить, але ще і відмінно піниться, що також важливо для зубної пасти. Ну а що ж він робить не так з нашим смаком? По-перше, ця речовина тимчасово блокує сосочки, що відповідають за сприйняття солодкого смаку. По?друге, лаурилсульфат руйнує жири, які знаходяться в слині і які, впливаючи на відповідні сосочки, пом\'якшують відчуття гіркоти. Отже, солодкість зі смаку соку ми віднімаємо, гіркоту підсилюємо. Пити таке дійсно неприємно. До речі, лаурилсульфат може негативно впливати на стан порожнини рота, і деяким людям з чутливою слизовою, можливо, варто пошукати у продажу пасти, що не містять цієї речовини, інформує Ukr.Media.',
        'author_id' => '1',
        'created_time' => '2019-11-15 10:03:13',
        'keywords' => 'Зміни, Відчуття, Зубна паста, Ротова порожнина',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Які ж зміни відбуваються в порожнині рота?</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_10-03-09_779.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Це дійсно відбувається і особливо помітно на фруктових соках, наприклад апельсиновому. Куди тільки дівається його солодкість і чому він стає таким гірким? Всьому виною являється присутня в пасті поверхнево-активна речовина лаурилсульфат натрію. Це потужний детергент, що застосовується не тільки для виготовлення продуктів гігієни начебто шампунів і зубних паст, а також у виробництві машинних олив і металів. Лаурилсульфат не тільки добре чистить, але ще і відмінно піниться, що також важливо для зубної пасти. Ну а що ж він робить не так з нашим смаком? По-перше, ця речовина тимчасово блокує сосочки, що відповідають за сприйняття солодкого смаку. По?друге, лаурилсульфат руйнує жири, які знаходяться в слині і які, впливаючи на відповідні сосочки, пом\'якшують відчуття гіркоти. Отже, солодкість зі смаку соку ми віднімаємо, гіркоту підсилюємо. Пити таке дійсно неприємно. До речі, лаурилсульфат може негативно впливати на стан порожнини рота, і деяким людям з чутливою слизовою, можливо, варто пошукати у продажу пасти, що не містять цієї речовини, інформує Ukr.Media.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/404037/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
      ),
    ),
  ),
); 
?>