<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575928735.4724 (2019-12-09 23:58:55) */
return array (
  'count' => 8,
  'rows' => 
  array (
    3576 => 
    array (
      'post' => 
      array (
        'id' => '3576',
        'title' => 'Ялинки для Криму та єврейські погроми: яким бував грудень на Черкащині',
        'alt_title' => 'b6d359147c658c44df7c223cadaa196d',
        'descr' => 'Ялинки для Криму та єврейські погроми: яким бував грудень на Черкащині',
        'short_post' => 'Закінчення традиційного щомісячного календаря від  краєзнавця Бориса Юхна. Отож, останні дні грудня на Черкащині: 28 грудня 1854 (165) – Розпочав роботу Черкаський цукрозавод. 1919 (100) – До 30 грудня денікінці чинили в місті масові єврейські погроми. Постраждали та були вбитими близько 800 осіб. 1967 – ГАЗЕТИ ПИСАЛИ: “Новий рік! Це традиційне свято радянські люди зустрічають в той час, коли наша країна вступила у своє друге 50-річчя. В успіхах першої в світі держави робітників і селян уже немає сумніву. Закріпляючи і розвиваючи успіхи, досягнуті в ювілейному соціалістичному змаганні, використовуючи можливості, які відкриває розвинуте соціалістичне суспільство, трудящі нашого міста і області зроблять все для того, щоб наша Батьківщина була міцнішою і могутнішою. Кожний з нас чекає з нетерпінням це чудове, радісне свято. Всі черкащани готуються до його зустрічі. Деяких з жителів нашої області чекає ще одне свято – новосілля”. 1986 – ГАЗЕТИ ПИСАЛИ: “У Черкасах, на Театральній площі, за доброю традицією “виросла” новорічна ялинка. Зрозуміло, привіз її сюди не Дід Мороз. Ялинку доставили, як завжди, працівники дільниці лісопаркової зони контори зеленого господарства. Цей колектив ось вже два десятиріччя напередодні Нового року споряджає експедиції за головною черкасько.ю ялинкою. Цього разу в Сунківське лісництво Смілянського району відправилися брати Іван і Василь Гулі, Сергій Небилиця, Вячеслав Федосєєв, Іван Заколодний. З ними були автокран, трактор, телескопічна вежа, автомашина з причерпом. 22-метрову лісову красуню розшукали в яру. Дуже гарна ялинка, усім вдалася – і ростом, і красою. Нелегко було пробиратися з нею через сніг. Але зі своїм завданням експедиція справилася, з великою обережністю привезла ялинку в Черкаси. І ось лісове диво піднялося на площі. Приходьте подивитися!” 1993 – Засновано тижневик “Вечірні Черкаси”. 2013 – Після повної реконструкції та добудови зали відкрито магазин “Делікат” на Казбеті. 29 грудня 1966 – ГАЗЕТИ ПИСАЛИ: “Черкасці роблять покупки до новорічного столу. Торговельні організації обласного центру пропонують широкий вибір продуктів. Різноманітний асортимент ковбасних виробів – близько 30 видів – надсилає в магазини м’ясокомбінат. Випущено, зокрема, нові види копчень. Магазини міськхарчоторгу продадуть 8500 тортів. Чималу кількість їх запропонують і підприємства громадського харчування. Завезено 55 тисяч подарунків для дітей. Чудовою прикрасою новорічного столу стануть свіжі фрукти, завезентий з Криму виноград. Не обійтися на святі і без чудового виноградного вина. Черкасці зможуть купити в магазинах відомі кримські марочні вина”. “Шановні покупці! Вітаємо вас з наступаючим Новим роком – ювілейним роком Радянської влади. Просимо не забути на Новий рік відвідати нашу ялинку в річковому порту і спробувати рибальську юшку, млинці, чебуреки та інші смачні страви. Їхати автобусом №5. Відділ робітничого постачання Черкаського річкового порту”. 1967 – ГАЗЕТИ ПИСАЛИ: “З лісів, розташованих навколо обласного центру, прямують автомашини з новорічним вантажем – нарядними ялинками. Їх заготовили, проріджуючи молоді посадки. А частина вирощена спеціально до свят в розсадниках. Черкащанам буде продано більше 6 тисяч ялинок. Лісові красуні відправлять також у безлісні райони області і Крим. Всього в черкаських лісах заготовлять не менше 10 тисяч новорічних ялинок”. “Головну черкаську ялинку, як і завжди, встановлено на площі перед театром. Нині тут клопочуться електрики і оформлювачі, готуючи її святковий наряд, який обіцяє бути особливо мальовничим. Кількасот лампочок новорічної ілюмінації прикрасять ялинку. Спеціалісти виробничого комбінату управління кінофікації виготовили спеціальний пристрій, завдяки якому світло на ялинці “бігатиме” і “переливатиметься”. Гості з лісу – новорічні деревця “вийдуть” на вулиці і площі перед залізничним вокзалом, стадіоном, Рафзаводом. У Першотравневому парку проводитимуться народні гуляння біля ялинки”. “Передноворічні дні – жнива для зв’язківців. За останні два тижні в кілька разів зросло навантаження у черкаських телеграфістів. Темп цей продовжує наростати. Нині щодоби приймається для трудящих всіх районів Черкащини і відправляється в різні кінці країни додатково 5 тисяч телеграм зі словами святкових поздоровлень і побажань. Як чекають, за час новорічної вахти через черкаський телеграф пройде приблизно 100 тисяч телеграм”. “Сюрприз” приготували до новорічного столу кондитери міського харчокомбінату. Налагоджено випуск шоколадно-вафельного торту, який так і називається: “Сюрприз”. У магазини відправляється 10 тисяч цих тортів. Напружено працюють в ці дні майстри смачного. Святкові столи черкасців прикрасять 80 тисяч тортів різних видів, виготовлених їх руками. Готується 25 тисяч дитячих подарунків у новорічному оформленні. В магазини надійде кілька тисяч коробок з шоколадними цукерками”. “Новорічні свята співпадають з початком зимових канікул школярів. Багато цікавого чекає юних черкасців. Центром свят для них стане Палац піонерів. Широка й різноманітна програма намічена тут. Це і новорічні ранки, і спектаклі піонерського театру “Факельонок”, і змагання веселих та кмітливих. Зберуться на святковий бал старшокласники. Тисячі школярів побувають на новорічній ялинці, яку влаштовує для них в театрі імені Т.Г. Шевченка обласна рада профспілок. Артисти підготували для гостей веселу виставу. Новорічні ранки щодня відбуватимуться в кінотеатрі “Салют”. 2009 (10) – На будинку біля міськради встановлено “музичний годинник”. 2011 – На сесії міськради затверджено Генеральний план розвитку Черкас до 2031 року. 30 грудня 1966 – Вперше нову Театральну площу прикрасила новорічна ялинка. 1967 – ГАЗЕТИ ПИСАЛИ: “Водій Петро Стеценко підігнав автомобіль з телескопічною вишкою. За хвилину працівники Зеленгоспу Михайло Приходько і Анатолій Бас вже працювали на висоті. Вже восьму ялинку прикрашає робітниця Ніна Шраменко з чоловіком. Працівники підприємства “Міськсвітло” подбали про ілюмінацію новорічної красуні, яка увечері засяє вогнями…” 1986 – ГАЗЕТИ ПИСАЛИ: “Настає урочиста мить – Дід Мороз, роблячи магічний жест своїм чарівним костуром, наказує: “На знак трудових перемог, ялинко, засвітись!” І вона спалахує вогнями. Секретар міськкому партії Г.В. Коваленко вітає працівників промисловості з успішним завершенням трудового року. На імпровізовану сцену запрошуються переможці соціалістичного змагання…” 31 грудня 1981 – ГАЗЕТИ ПИСАЛИ: “Цього разу головну ялинку Черкас привезли з Сунківського лісництва Смілянського лісгоспзагу. Зробили це робітники Черкаської міської дільниці зеленого будівництва В.І. Гулий і В.А. Шраменко. Для них це вже десятий подібний рейс. Десять років вони відчувають особисту відповідальність за головну ялинку міста, яка приносить стільки радості черкасцям, особливо дітям. Дорога лежала через яри, в ожеледь. Треба було рухатися повільно, щоб не обламати зелені шати красуні, яку перед тим старанно “спеленали”. І от після довгої нелегкої дороги ялинка, прикрита таємницею зимового вечора, в’їхала в місто. Величною пірамідою стоїть вона на площі перед театром, привертаючи до себе захоплені погляди. А щоб встановити і прикрасити цю 20-метрову красуню, знадобилися найсучасніші засоби техніки. Біля коробок з найрізноманітнішими прикрасами довго чаклувала бригада під керівництвом майстра зеленого будівництва П.М. Розовляк. Для Поліни Михайлівни це теж ювілейна, десята ялинка, яку вона прикрашає. Ще хвилина – і спалахне яскрава зірка, заяснить різнобарв’ям ліхтарів ілюмінація, над якою працювали майстри підприємства електромереж зовнішнього освітлення “Міськсвітло” М.П. Вишемирський і Л.М. Чукаловський. Але зачекайте – чи не забули про неодмінних гостей свята ялинки – Діда Мороза і Снігуроньку? Все гаразд, цими днями вони прибули до нас від майстрів з міста Теребовля, що в Тернопільській області, з фабрики ялинкових іграшок, – ось вітають нас усмішками. Мить – і ялинка засяяла усіма своїми барвами – ця улюблена красуня, про святкову красу якої дбало стільки людей!” 2013 – Після перебудови й реконструкції фасаду відкрито нове приміщення фастфуду Мак Дональдс. 2013 – Новосілля ТРК “ВІККА” на площах заводу “Темп”.',
        'author_id' => '1',
        'created_time' => '2019-12-08 09:25:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Закінчення традиційного щомісячного календаря від  краєзнавця Бориса Юхна. Отож, останні дні грудня на Черкащині:</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-08/2019-12-08_09-25-02_319.png" alt="" title="" /></p>
<p class=\\"bb_p\\">28 грудня 1854 (165) – Розпочав роботу Черкаський цукрозавод. 1919 (100) – До 30 грудня денікінці чинили в місті масові єврейські погроми. Постраждали та були вбитими близько 800 осіб. 1967 – ГАЗЕТИ ПИСАЛИ: “Новий рік! Це традиційне свято радянські люди зустрічають в той час, коли наша країна вступила у своє друге 50-річчя. В успіхах першої в світі держави робітників і селян уже немає сумніву. Закріпляючи і розвиваючи успіхи, досягнуті в ювілейному соціалістичному змаганні, використовуючи можливості, які відкриває розвинуте соціалістичне суспільство, трудящі нашого міста і області зроблять все для того, щоб наша Батьківщина була міцнішою і могутнішою. Кожний з нас чекає з нетерпінням це чудове, радісне свято. Всі черкащани готуються до його зустрічі. Деяких з жителів нашої області чекає ще одне свято – новосілля”. 1986 – ГАЗЕТИ ПИСАЛИ: “У Черкасах, на Театральній площі, за доброю традицією “виросла” новорічна ялинка. Зрозуміло, привіз її сюди не Дід Мороз. Ялинку доставили, як завжди, працівники дільниці лісопаркової зони контори зеленого господарства. Цей колектив ось вже два десятиріччя напередодні Нового року споряджає експедиції за головною черкасько.ю ялинкою. Цього разу в Сунківське лісництво Смілянського району відправилися брати Іван і Василь Гулі, Сергій Небилиця, Вячеслав Федосєєв, Іван Заколодний. З ними були автокран, трактор, телескопічна вежа, автомашина з причерпом. 22-метрову лісову красуню розшукали в яру. Дуже гарна ялинка, усім вдалася – і ростом, і красою. Нелегко було пробиратися з нею через сніг. Але зі своїм завданням експедиція справилася, з великою обережністю привезла ялинку в Черкаси. І ось лісове диво піднялося на площі. Приходьте подивитися!” 1993 – Засновано тижневик “Вечірні Черкаси”. 2013 – Після повної реконструкції та добудови зали відкрито магазин “Делікат” на Казбеті.</p>
<p class=\\"bb_p\\">29 грудня 1966 – ГАЗЕТИ ПИСАЛИ: “Черкасці роблять покупки до новорічного столу. Торговельні організації обласного центру пропонують широкий вибір продуктів. Різноманітний асортимент ковбасних виробів – близько 30 видів – надсилає в магазини м’ясокомбінат. Випущено, зокрема, нові види копчень. Магазини міськхарчоторгу продадуть 8500 тортів. Чималу кількість їх запропонують і підприємства громадського харчування. Завезено 55 тисяч подарунків для дітей. Чудовою прикрасою новорічного столу стануть свіжі фрукти, завезентий з Криму виноград. Не обійтися на святі і без чудового виноградного вина. Черкасці зможуть купити в магазинах відомі кримські марочні вина”. “Шановні покупці! Вітаємо вас з наступаючим Новим роком – ювілейним роком Радянської влади. Просимо не забути на Новий рік відвідати нашу ялинку в річковому порту і спробувати рибальську юшку, млинці, чебуреки та інші смачні страви. Їхати автобусом №5. Відділ робітничого постачання Черкаського річкового порту”. 1967 – ГАЗЕТИ ПИСАЛИ: “З лісів, розташованих навколо обласного центру, прямують автомашини з новорічним вантажем – нарядними ялинками. Їх заготовили, проріджуючи молоді посадки. А частина вирощена спеціально до свят в розсадниках. Черкащанам буде продано більше 6 тисяч ялинок. Лісові красуні відправлять також у безлісні райони області і Крим. Всього в черкаських лісах заготовлять не менше 10 тисяч новорічних ялинок”. “Головну черкаську ялинку, як і завжди, встановлено на площі перед театром. Нині тут клопочуться електрики і оформлювачі, готуючи її святковий наряд, який обіцяє бути особливо мальовничим. Кількасот лампочок новорічної ілюмінації прикрасять ялинку. Спеціалісти виробничого комбінату управління кінофікації виготовили спеціальний пристрій, завдяки якому світло на ялинці “бігатиме” і “переливатиметься”. Гості з лісу – новорічні деревця “вийдуть” на вулиці і площі перед залізничним вокзалом, стадіоном, Рафзаводом. У Першотравневому парку проводитимуться народні гуляння біля ялинки”. “Передноворічні дні – жнива для зв’язківців. За останні два тижні в кілька разів зросло навантаження у черкаських телеграфістів. Темп цей продовжує наростати. Нині щодоби приймається для трудящих всіх районів Черкащини і відправляється в різні кінці країни додатково 5 тисяч телеграм зі словами святкових поздоровлень і побажань. Як чекають, за час новорічної вахти через черкаський телеграф пройде приблизно 100 тисяч телеграм”. “Сюрприз” приготували до новорічного столу кондитери міського харчокомбінату. Налагоджено випуск шоколадно-вафельного торту, який так і називається: “Сюрприз”. У магазини відправляється 10 тисяч цих тортів. Напружено працюють в ці дні майстри смачного. Святкові столи черкасців прикрасять 80 тисяч тортів різних видів, виготовлених їх руками. Готується 25 тисяч дитячих подарунків у новорічному оформленні. В магазини надійде кілька тисяч коробок з шоколадними цукерками”. “Новорічні свята співпадають з початком зимових канікул школярів. Багато цікавого чекає юних черкасців. Центром свят для них стане Палац піонерів. Широка й різноманітна програма намічена тут. Це і новорічні ранки, і спектаклі піонерського театру “Факельонок”, і змагання веселих та кмітливих. Зберуться на святковий бал старшокласники. Тисячі школярів побувають на новорічній ялинці, яку влаштовує для них в театрі імені Т.Г. Шевченка обласна рада профспілок. Артисти підготували для гостей веселу виставу. Новорічні ранки щодня відбуватимуться в кінотеатрі “Салют”. 2009 (10) – На будинку біля міськради встановлено “музичний годинник”. 2011 – На сесії міськради затверджено Генеральний план розвитку Черкас до 2031 року.</p>
<p class=\\"bb_p\\">30 грудня 1966 – Вперше нову Театральну площу прикрасила новорічна ялинка. 1967 – ГАЗЕТИ ПИСАЛИ: “Водій Петро Стеценко підігнав автомобіль з телескопічною вишкою. За хвилину працівники Зеленгоспу Михайло Приходько і Анатолій Бас вже працювали на висоті. Вже восьму ялинку прикрашає робітниця Ніна Шраменко з чоловіком. Працівники підприємства “Міськсвітло” подбали про ілюмінацію новорічної красуні, яка увечері засяє вогнями…” 1986 – ГАЗЕТИ ПИСАЛИ: “Настає урочиста мить – Дід Мороз, роблячи магічний жест своїм чарівним костуром, наказує: “На знак трудових перемог, ялинко, засвітись!” І вона спалахує вогнями. Секретар міськкому партії Г.В. Коваленко вітає працівників промисловості з успішним завершенням трудового року. На імпровізовану сцену запрошуються переможці соціалістичного змагання…”</p>
<p class=\\"bb_p\\">31 грудня 1981 – ГАЗЕТИ ПИСАЛИ: “Цього разу головну ялинку Черкас привезли з Сунківського лісництва Смілянського лісгоспзагу. Зробили це робітники Черкаської міської дільниці зеленого будівництва В.І. Гулий і В.А. Шраменко. Для них це вже десятий подібний рейс. Десять років вони відчувають особисту відповідальність за головну ялинку міста, яка приносить стільки радості черкасцям, особливо дітям. Дорога лежала через яри, в ожеледь. Треба було рухатися повільно, щоб не обламати зелені шати красуні, яку перед тим старанно “спеленали”. І от після довгої нелегкої дороги ялинка, прикрита таємницею зимового вечора, в’їхала в місто. Величною пірамідою стоїть вона на площі перед театром, привертаючи до себе захоплені погляди. А щоб встановити і прикрасити цю 20-метрову красуню, знадобилися найсучасніші засоби техніки. Біля коробок з найрізноманітнішими прикрасами довго чаклувала бригада під керівництвом майстра зеленого будівництва П.М. Розовляк. Для Поліни Михайлівни це теж ювілейна, десята ялинка, яку вона прикрашає. Ще хвилина – і спалахне яскрава зірка, заяснить різнобарв’ям ліхтарів ілюмінація, над якою працювали майстри підприємства електромереж зовнішнього освітлення “Міськсвітло” М.П. Вишемирський і Л.М. Чукаловський. Але зачекайте – чи не забули про неодмінних гостей свята ялинки – Діда Мороза і Снігуроньку? Все гаразд, цими днями вони прибули до нас від майстрів з міста Теребовля, що в Тернопільській області, з фабрики ялинкових іграшок, – ось вітають нас усмішками. Мить – і ялинка засяяла усіма своїми барвами – ця улюблена красуня, про святкову красу якої дбало стільки людей!” 2013 – Після перебудови й реконструкції фасаду відкрито нове приміщення фастфуду Мак Дональдс. 2013 – Новосілля ТРК “ВІККА” на площах заводу “Темп”.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/yalynky-dlya-krymu-ta-yevrejski-pogromy-yakym-buvav-gruden-na-cherkashhyni/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3576',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3576',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3576',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3576',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3576',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3576',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '3576',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3576',
        ),
      ),
    ),
  ),
); 
?>