<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577489751.3639 (2019-12-28 01:35:51) */
return array (
  'count' => 7,
  'rows' => 
  array (
    5161 => 
    array (
      'post' => 
      array (
        'id' => '5161',
        'title' => 'Вночі на Уманщині сталася ДТП',
        'alt_title' => 'd0ff6812892ce38451d76e75643eac48',
        'descr' => 'Вночі на Уманщині сталася ДТП',
        'short_post' => 'Сьогодні о 3:26 ранку диспетчер Уманської станції швидкої медичної допомоги прийняв виклик про аварію на мосту неподалік Умані – у напрямку на Кропивницький.На виклик терміново виїхали дві лікарські бригади екстреної медичної допомоги. На місці події виявили, що «Бус» з’їхав у кювет. В автівці заробітчани з Чехії поверталися додому.Медики оглянули та надали допомогу чотирьом постраждалим. Водій від госпіталізації відмовився. До Уманської міської лікарні шпиталізували двох чоловіків 39-ти та 37-ми років з численними забоями та ранами. Туди ж доправили і 44-річну жінку у важкому стані, у якої виявили закриту черепно-мозкову травму, закриту травму грудної клітки та закритий перелом ліктьового суглобу.За повідомленням КУ “Обласний центр екстреної медичної допомоги та медицини катастроф ЧОР”',
        'author_id' => '1',
        'created_time' => '2019-12-27 09:35:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сьогодні о 3:26 ранку диспетчер Уманської станції швидкої медичної допомоги прийняв виклик про аварію на мосту неподалік Умані – у напрямку на Кропивницький.</p><p class=\\"bb_p\\">На виклик терміново виїхали дві лікарські бригади екстреної медичної допомоги. На місці події виявили, що «Бус» з’їхав у кювет. В автівці заробітчани з Чехії поверталися додому.</p><p class=\\"bb_p\\">Медики оглянули та надали допомогу чотирьом постраждалим. Водій від госпіталізації відмовився. До Уманської міської лікарні шпиталізували двох чоловіків 39-ти та 37-ми років з численними забоями та ранами. Туди ж доправили і 44-річну жінку у важкому стані, у якої виявили закриту черепно-мозкову травму, закриту травму грудної клітки та закритий перелом ліктьового суглобу.</p><p class=\\"bb_p\\">За повідомленням КУ “Обласний центр екстреної медичної допомоги та медицини катастроф ЧОР”</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-27/2019-12-27_09-35-17_773.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/12/27/post-37995" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '5161',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5161',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5161',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5161',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5161',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5161',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5161',
        ),
      ),
    ),
  ),
); 
?>