<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578511061.8906 (2020-01-08 21:17:41) */
return array (
  'count' => 7,
  'rows' => 
  array (
    5628 => 
    array (
      'post' => 
      array (
        'id' => '5628',
        'title' => 'Черкащани, які загинули на війні у 2019-му',
        'alt_title' => '52a813597e41a2b7f59250a6a607d552',
        'descr' => 'Черкащани, які загинули на війні у 2019-му',
        'short_post' => ' Замість бою курантів – звук автоматних черг. А замість дому – окопи. Вони обрали війну на Сході, щоб нам у Центрі було спокійно.«Громадське» пригадало черкаських воїнів, які загинули у 2019 році, та дякує за ще один мирний рік на Черкащині.Сергій Данілейченко, старший солдатСергій Данілейченко загинув 16 лютого. Близько 23:00 позиції 10-ї окремої гірсько-штурмової бригади обстрілювали противники з різних видів зброї. Сергій разом з товаришами вів вогонь поблизу села Кримське. В цей час йому в голову влучила ворожа куля.Йому було 28 років. Сергій Данілейченко родом із Вербовця, що на Катеринопільщині. З 2015 року служив на війні добровольцем. Згодом перейшов на контракт.Олександр Бардалим, командир взводу, старшинаОлександр Бардалим служив у 24-й окремій механізованій бригади імені короля Данила. Він разом з командиром роти прибули на місце бою, щоб евакуювати пораненого солдата. За 15 метрів від позиції, коли закріплювали тяжкопораненого на ношах, ворог поцілив у Бардалима. Олександр загинув від вогнепального кульового поранення лівої руки із частковою ампутацією. Це сталося 19 липня. Протягом хвилини Олександр помер на руках свого командира роти. До звільнення з лав Збройних сил України йому залишалося дослужити 20 діб.33-річний старшина Олександр Бардалим – родом із Корсунь-Шевченківського. Мав дружину та семирічного сина. Служив на війні з 2015 року.  Воїна посмертно нагородили орденом «За мужність» III ступеня.Олександр Грицаюк, сержантОлександр Грицаюк  служив у 24-й окремій механізованій бригаді Збройних сил України. 25 серпня отримав поранення внаслідок ворожого обстрілу в районі Мар’їнки. А першого вересня помер від важких мінно-вибухових поранень в Дніпропетровській обласній клінічній лікарні імені Мечникова.Воїн народився сьомого листопада 1971 року і проживав у Христинівці. Юрій Бурдейний, старший солдат10 вересня, поблизу Авдіївки загинув старший солдат Юрій Бурдейний. Воїн був старшим розвідником-оператором розвідувальної роти. Служив у Збройних силах України.До війська Юрій пішов у 18 років. Підписав контракт із 92-ою бригадою ЗСУ імені Івана Сірка. За чотири місяці мав закінчитися термін його контракту зі Збройними силами.Йому був 21 рік. Родом з села Іркліїв Чорнобаївського району.Олександр Лінчевський, стрілець-помічник гранатометника11 вересня від кулі снайпера загинув стрілець-помічник гранатометника Олександр Лінчевський. Родом зі Шполянщини.Хлопець загинув під час виконання бойових завдань унаслідок обстрілу позицій поблизу Волновахи.Загиблого черкащанина посмертно нагородили орденом «За мужність» третього ступеня.Олег Ремінний, старший солдат, механік-водій розвідротиЧетвертого жовтня внаслідок ворожого обстрілу на одній із передових позицій загинув від кулі снайпера старший солдат Олег Ремінний. Із 2017 року служив у першій окремій танковій Сіверській бригаді ЗСУ.Чоловік родом зі Шполи. Йому було 34 роки.Дмитро Темний, молодший сержантСьомого грудня загинув молодший сержант із Черкас Дмитро Темний. Отримав множинні осколкові поранення голови та спини. Служив у 72-ій механізованій бригаді ЗСУ. Загинув під час обстрілів у районі населеного пункту Золоте.Воїна поховали у селі Хацьки Черкаського району. Йому було 28 років. У нього залишилися дружина й трирічна донька.',
        'author_id' => '1',
        'created_time' => '2020-01-06 19:46:20',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"> </p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Замість бою курантів – звук автоматних черг. А замість дому – окопи. Вони обрали війну на Сході, щоб нам у Центрі було спокійно.</b></p><p class=\\"bb_p\\">«Громадське» пригадало черкаських воїнів, які загинули у 2019 році, та дякує за ще один мирний рік на Черкащині.</p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Сергій Данілейченко</b>, старший солдат</p><p class=\\"bb_p\\">Сергій Данілейченко загинув 16 лютого. Близько 23:00 позиції 10-ї окремої гірсько-штурмової бригади обстрілювали противники з різних видів зброї. Сергій разом з товаришами вів вогонь поблизу села Кримське. В цей час йому в голову влучила ворожа куля.</p><p class=\\"bb_p\\">Йому було 28 років. Сергій Данілейченко родом із Вербовця, що на Катеринопільщині. З 2015 року служив на війні добровольцем. Згодом перейшов на контракт.</p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Олександр Бардалим</b>, командир взводу, старшина</p><p class=\\"bb_p\\">Олександр Бардалим служив у 24-й окремій механізованій бригади імені короля Данила. Він разом з командиром роти прибули на місце бою, щоб евакуювати пораненого солдата. За 15 метрів від позиції, коли закріплювали тяжкопораненого на ношах, ворог поцілив у Бардалима. Олександр загинув від вогнепального кульового поранення лівої руки із частковою ампутацією. Це сталося 19 липня. Протягом хвилини Олександр помер на руках свого командира роти. До звільнення з лав Збройних сил України йому залишалося дослужити 20 діб.</p><p class=\\"bb_p\\">33-річний старшина Олександр Бардалим – родом із Корсунь-Шевченківського. Мав дружину та семирічного сина. Служив на війні з 2015 року.  Воїна посмертно нагородили орденом «За мужність» III ступеня.</p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Олександр Грицаюк</b>, сержант</p><p class=\\"bb_p\\">Олександр Грицаюк  служив у 24-й окремій механізованій бригаді Збройних сил України. 25 серпня отримав поранення внаслідок ворожого обстрілу в районі Мар’їнки. А першого вересня помер від важких мінно-вибухових поранень в Дніпропетровській обласній клінічній лікарні імені Мечникова.</p><p class=\\"bb_p\\">Воїн народився сьомого листопада 1971 року і проживав у Христинівці.</p><p class=\\"bb_p\\"> </p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Юрій Бурдейний</b>,<b class=\\"bb_b\\"> </b>старший солдат</p><p class=\\"bb_p\\">10 вересня, поблизу Авдіївки загинув старший солдат Юрій Бурдейний. Воїн був старшим розвідником-оператором розвідувальної роти. Служив у Збройних силах України.</p><p class=\\"bb_p\\">До війська Юрій пішов у 18 років. Підписав контракт із 92-ою бригадою ЗСУ імені Івана Сірка. За чотири місяці мав закінчитися термін його контракту зі Збройними силами.</p><p class=\\"bb_p\\">Йому був 21 рік. Родом з села Іркліїв Чорнобаївського району.</p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Олександр Лінчевський</b>,<b class=\\"bb_b\\"> </b>стрілець-помічник гранатометника</p><p class=\\"bb_p\\">11 вересня від кулі снайпера загинув стрілець-помічник гранатометника Олександр Лінчевський. Родом зі Шполянщини.</p><p class=\\"bb_p\\">Хлопець загинув під час виконання бойових завдань унаслідок обстрілу позицій поблизу Волновахи.</p><p class=\\"bb_p\\">Загиблого черкащанина посмертно нагородили орденом «За мужність» третього ступеня.</p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Олег Ремінний, </b>старший солдат, механік-водій розвідроти</p><p class=\\"bb_p\\">Четвертого жовтня внаслідок ворожого обстрілу на одній із передових позицій загинув від кулі снайпера старший солдат Олег Ремінний. Із 2017 року служив у першій окремій танковій Сіверській бригаді<b class=\\"bb_b\\"> </b>ЗСУ.</p><p class=\\"bb_p\\">Чоловік родом зі Шполи. Йому було 34 роки.</p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Дмитро Темний, </b>молодший сержант</p><p class=\\"bb_p\\">Сьомого грудня загинув молодший сержант із Черкас Дмитро Темний. Отримав множинні осколкові поранення голови та спини. Служив у 72-ій механізованій бригаді ЗСУ. Загинув під час обстрілів у районі населеного пункту Золоте.</p><p class=\\"bb_p\\">Воїна поховали у селі Хацьки Черкаського району. Йому було 28 років. У нього залишилися дружина й трирічна донька.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-06/2020-01-06_19-45-09_566.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-06/2020-01-06_19-45-15_461.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-06/2020-01-06_19-45-26_439.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-06/2020-01-06_19-45-33_121.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-06/2020-01-06_19-45-42_128.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-06/2020-01-06_19-45-51_92.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-06/2020-01-06_19-46-04_200.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-06/2020-01-06_19-46-10_863.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2020/01/06/post-38093" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '5628',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '5628',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5628',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5628',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5628',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5628',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5628',
        ),
      ),
    ),
  ),
); 
?>