<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573075911.0998 (2019-11-06 23:31:51) */
return array (
  'count' => 3,
  'rows' => 
  array (
    404 => 
    array (
      'post' => 
      array (
        'id' => '404',
        'title' => 'На Смілянській трасі сталися дві аварії, є постраждалі',
        'alt_title' => '1ce8d132ae4961961dc7a2108c850790',
        'descr' => 'На Смілянській трасі сталися дві аварії, є постраждалі',
        'short_post' => '2 листопада на Смілянській трасі, на 44 кілометрі сталися дві аварії на одному і тому ж місці. Про це повідомляє пресслужба Патрульної поліції в Черкаській області. ВАЗ-2106&#8243; в’їхав у «Mercedes», а згодом — ще одні ”Жигулі” в «Opel». Водій «Opel» розповідає, що коли побачив, як на зустрічну виїхав «ВАЗ-2106&#8243; і зіткнувся з «Mercedes», одразу зупинився. Хотів допомогти, та сам ледь не постраждав, бо його авто протаранила інша ВАЗівка й знесла легковик на узбіччя. Тим часом водій ВАЗ-2106 втік з місця ДТП. До лікарні було госпіталізовано двох осіб – водіїв «Mercedes» та «ВАЗ». У деталях цієї автопригоди з постраждалими розбираються слідчі.',
        'author_id' => '1',
        'created_time' => '2019-11-04 13:58:23',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">2 листопада на Смілянській трасі, на 44 кілометрі сталися дві аварії на одному і тому ж місці. Про це повідомляє пресслужба Патрульної поліції в Черкаській області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_13-58-16_120.png" alt="" title="" /></p>
<p class=\\"bb_p\\">ВАЗ-2106&#8243; в’їхав у «Mercedes», а згодом — ще одні ”Жигулі” в «Opel».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_13-58-19_779.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Водій «Opel» розповідає, що коли побачив, як на зустрічну виїхав «ВАЗ-2106&#8243; і зіткнувся з «Mercedes», одразу зупинився. Хотів допомогти, та сам ледь не постраждав, бо його авто протаранила інша ВАЗівка й знесла легковик на узбіччя. Тим часом водій ВАЗ-2106 втік з місця ДТП.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_13-58-21_507.png" alt="" title="" /></p>
<p class=\\"bb_p\\">До лікарні було госпіталізовано двох осіб – водіїв «Mercedes» та «ВАЗ». У деталях цієї автопригоди з постраждалими розбираються слідчі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/na-smilyanskij-trasi-stalisya-dvi-avariyi-ye-postrazhdali/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '404',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '404',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '404',
        ),
      ),
    ),
  ),
); 
?>