<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578698136.3945 (2020-01-11 01:15:36) */
return array (
  'count' => 3732,
  'rows' => 
  array (
    3613 => 
    array (
      'post' => 
      array (
        'id' => '3613',
        'title' => 'На Сході загинув черкаський воїн',
        'alt_title' => '5055263e7f116c82201694c411718f77',
        'descr' => 'На Сході загинув черкаський воїн',
        'short_post' => 'У суботу, 7 грудня, у зоні проведення Операції об’єднаних сил загинув боєць із Черкас Дмитро Тьомний. Про це Суспільному повідомив обласний військовий комісар Євген Курбет. – Військовослужбовець, призваний Черкаським об’єднаним міським військовим комісаріатом до 72-ої механізованої бригади, загинув під час обстрілів у районі населеного пункту Золоте о 22.55 7 грудня. Зараз вирішується питання щодо доставки тіла і поховання.',
        'author_id' => '1',
        'created_time' => '2019-12-09 08:45:04',
        'keywords' => 'АТО',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У суботу, 7 грудня, у зоні проведення Операції об’єднаних сил загинув боєць із Черкас Дмитро Тьомний.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-09/2019-12-09_08-45-03_27.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це Суспільному повідомив обласний військовий комісар Євген Курбет.</p>
<p class=\\"bb_p\\">– Військовослужбовець, призваний Черкаським об’єднаним міським військовим комісаріатом до 72-ої механізованої бригади, загинув під час обстрілів у районі населеного пункту Золоте о 22.55 7 грудня. Зараз вирішується питання щодо доставки тіла і поховання.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/na-sxodi-zaginuv-cherkaskij-vo%d1%97n/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '3613',
        ),
        17 => 
        array (
          'id' => '17',
          'name' => 'Військомат',
          'altname' => 'vijs_komat',
          'post_id' => '3613',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3613',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3613',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3613',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3613',
        ),
      ),
    ),
    3612 => 
    array (
      'post' => 
      array (
        'id' => '3612',
        'title' => '“Такого не було зроду-віку”, – Бондаренко про встановлення ялинки в Черкасах',
        'alt_title' => 'c8d051cfa3e9e83ace3ea49890b0f87b',
        'descr' => '“Такого не було зроду-віку”, – Бондаренко про встановлення ялинки в Черкасах',
        'short_post' => 'Цього року головна міська ялинка буде орендованою. Її 17 грудня приїде встановлювати компанія з Іллічевська. Про це на вранішній нараді повідомив керівник департаменту ЖКК Олександр Яценко. – У них чіткий графік по всій Україні, раніше приїхати не можуть, – прокоментував Яценко. Натомість директор департаменту освіти та гуманітарної політики Сергій Воронов повідомив, що сьогодні концепція новорічних свят уже напрацьована. Ялинку в місті відкриють 19 грудня. – Вивчаємо можливість встановлення креативних фотозон по центральних площах міста, – додав Воронов. А от у 2016 році в такий час ялинку вже монтували. Фото Олександра КостиркаНатомість Бондаренко попросив обох керівників департаментів зайти до нього в кабінет після наради. Також він звернувся до заступника мера Ігоря Коломойця, аби той узяв питання встановлення ялинки під особистий контроль. – Такого не було такого зроду-віку, – заявив міський голова. Нагадаємо, міська влада цього року планувала придбати штучну ялинку. Разом із прикрашанням і фотозонами її очікувана вартість становила 2,5 млн грн. Однак за скаргою черкаського підприємця тендер було заблоковано.',
        'author_id' => '1',
        'created_time' => '2019-12-09 08:35:06',
        'keywords' => 'Новий рік',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Цього року головна міська ялинка буде орендованою. Її 17 грудня приїде встановлювати компанія з Іллічевська.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-09/2019-12-09_08-35-04_280.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це на вранішній нараді повідомив <b class=\\"bb_b\\">керівник департаменту ЖКК Олександр Яценко</b>.</p>
<p class=\\"bb_p\\">– У них чіткий графік по всій Україні, раніше приїхати не можуть, – прокоментував Яценко.</p>
<p class=\\"bb_p\\">Натомість <b class=\\"bb_b\\">директор департаменту освіти та гуманітарної політики Сергій Воронов</b> повідомив, що сьогодні концепція новорічних свят уже напрацьована. Ялинку в місті відкриють 19 грудня.</p>
<p class=\\"bb_p\\">– Вивчаємо можливість встановлення креативних фотозон по центральних площах міста, – додав Воронов.</p>
<p class=\\"bb_p\\">А от у 2016 році в такий час ялинку вже монтували. Фото Олександра КостиркаНатомість Бондаренко попросив обох керівників департаментів зайти до нього в кабінет після наради. Також він звернувся до заступника мера Ігоря Коломойця, аби той узяв питання встановлення ялинки під особистий контроль.</p>
<p class=\\"bb_p\\">– Такого не було такого зроду-віку, – заявив міський голова.</p>
<p class=\\"bb_p\\">Нагадаємо, міська влада цього року планувала придбати штучну ялинку. Разом із прикрашанням і фотозонами її очікувана вартість становила 2,5 млн грн. Однак за скаргою черкаського підприємця тендер було заблоковано.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/takogo-ne-bulo-zrodu-viku-bondarenko-pro-vstanovlennya-yalinki-v-cherkasax/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3612',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3612',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3612',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3612',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3612',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3612',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '3612',
        ),
      ),
    ),
    3611 => 
    array (
      'post' => 
      array (
        'id' => '3611',
        'title' => 'Цього тижня в деяких районах Черкас буде обмежено водопостачання',
        'alt_title' => '0fd38c68cea0204c9181fa323724a0f6',
        'descr' => 'Цього тижня в деяких районах Черкас буде обмежено водопостачання',
        'short_post' => 'В рамках впровадження автоматизованої системи управління технологічними процесами з використанням SCADA, на усіх підвищувальних насосних станціях встановлюються сучасні засоби обліку з можливістю дистанційного зняття показників, повідомляють КП “Черкасиводоканал”. Для виконання якісного монтажу необхідно тимчасово обмежувати водопостачання в тих районах, де знаходяться об’єкти. Просимо з розумінням поставитися до тимчасових незручностей.',
        'author_id' => '1',
        'created_time' => '2019-12-09 08:15:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">В рамках впровадження автоматизованої системи управління технологічними процесами з використанням SCADA, на усіх підвищувальних насосних станціях встановлюються сучасні засоби обліку з можливістю дистанційного зняття показників, повідомляють КП “Черкасиводоканал”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-09/2019-12-09_08-15-03_669.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Для виконання якісного монтажу необхідно тимчасово обмежувати водопостачання в тих районах, де знаходяться об’єкти.</p>
<p class=\\"bb_p\\">Просимо з розумінням поставитися до тимчасових незручностей.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/czogo-tyzhnya-v-deyakyh-rajonah-cherkas-bude-obmezheno-vodopostachannya-adresy/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3611',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3611',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3611',
        ),
      ),
    ),
    3609 => 
    array (
      'post' => 
      array (
        'id' => '3609',
        'title' => 'У Черкаському лісгоспі вже працюють ялинкові ярмарки',
        'alt_title' => '7a9cc5486f399ff1273bc363a184ea2d',
        'descr' => 'У Черкаському лісгоспі вже працюють ялинкові ярмарки',
        'short_post' => 'У Черкаському лісгоспі активно триває ялинкова кампанія. Ялинкові ярмарки вже функціонують у всіх лісництвах підпримства. Загалом у лісгоспі планують реалізувати понад 2,5 тис. новорічних дерев. Є в наявності ялини та сосни, що вирощені на спеціальних плантаціях, або ж заготовлені у ході виконання лісогосподарських заходів з догляду за лісовими насадженнями. Ціни на новорічні ялинки досить прийнятні. В середньому новорічну ялинку можна придбати за 70 гривень. При купівлі деревця маркують спеціальними уніфікованими засобами: самоклейними етикетками або пластмасовими бирками-стяжками. Ці засоби розриваються при спробі їх зняття, і тим самим унеможливлюється їх повторне використання. Спеціальні уніфіковані засоби містять індивідуальний номер та відповідний йому штрих-код, який заноситься у Систему електронного обліку деревини. У Системі ЕОД вносяться дані щодо постачальника, його підпорядкованості і форми власності. Перевірка походження ялинки відбувається шляхом введення номеру із уніфікованого засобу, який прикріплений до ялинки, на сайті https://open.ukrforest.com/. Досить активно тривають ялинкові торги у Руськополянському лісництві. Як повідомив лісничий Ігор Ткач, наразі вже реалізовано 265 новорічних ялинок. Купують їх переважно місцеві жителі, але є покупці й з Черкас. Черкасьькі лісівники нагадують що передбачені штрафи за незаконну рубку у рази більші, ніж вартість самих новорічних ялинок. Згідно Постанови Кабінету Міністрів України від 23.07.2008 року №665 за зрубані ялинки, добуті незаконним шляхом, штрафи диференціюються залежно від товщини стовбура зрубаного дерева. Якщо діаметр стовбура дерева до 10 см, то доведеться сплатити 498 грн., від 10 до 14 см – 876 грн., від 14 см – 2256 грн. Крім того, ялинкові браконьєри будуть змушені сплатити адміністративні штрафи в розмірі від 15 до 30 неоподаткованих мінімумів доходів громадян за кожне дерево (255-510 грн). Лісівники закликають усіх громадян купувати легальні ялинки у лісництвах і не мати проблем із законом напередодні новорічно-різдвяних свят.',
        'author_id' => '1',
        'created_time' => '2019-12-09 07:15:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Черкаському лісгоспі активно триває ялинкова кампанія. Ялинкові ярмарки вже функціонують у всіх лісництвах підпримства. Загалом у лісгоспі планують реалізувати понад 2,5 тис. новорічних дерев. Є в наявності ялини та сосни, що вирощені на спеціальних плантаціях, або ж заготовлені у ході виконання лісогосподарських заходів з догляду за лісовими насадженнями.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-09/2019-12-09_07-15-02_908.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Ціни на новорічні ялинки досить прийнятні. В середньому новорічну ялинку можна придбати за 70 гривень. При купівлі деревця маркують спеціальними уніфікованими засобами: самоклейними етикетками або пластмасовими бирками-стяжками. Ці засоби розриваються при спробі їх зняття, і тим самим унеможливлюється їх повторне використання.</p>
<p class=\\"bb_p\\">Спеціальні уніфіковані засоби містять індивідуальний номер та відповідний йому штрих-код, який заноситься у Систему електронного обліку деревини. У Системі ЕОД вносяться дані щодо постачальника, його підпорядкованості і форми власності. Перевірка походження ялинки відбувається шляхом введення номеру із уніфікованого засобу, який прикріплений до ялинки, на сайті https://open.ukrforest.com/.</p>
<p class=\\"bb_p\\">Досить активно тривають ялинкові торги у Руськополянському лісництві. Як повідомив лісничий Ігор Ткач, наразі вже реалізовано 265 новорічних ялинок. Купують їх переважно місцеві жителі, але є покупці й з Черкас.</p>
<p class=\\"bb_p\\">Черкасьькі лісівники нагадують що передбачені штрафи за незаконну рубку у рази більші, ніж вартість самих новорічних ялинок. Згідно Постанови Кабінету Міністрів України від 23.07.2008 року №665 за зрубані ялинки, добуті незаконним шляхом, штрафи диференціюються залежно від товщини стовбура зрубаного дерева. Якщо діаметр стовбура дерева до 10 см, то доведеться сплатити 498 грн., від 10 до 14 см – 876 грн., від 14 см – 2256 грн. Крім того, ялинкові браконьєри будуть змушені сплатити адміністративні штрафи в розмірі від 15 до 30 неоподаткованих мінімумів доходів громадян за кожне дерево (255-510 грн).</p>
<p class=\\"bb_p\\">Лісівники закликають усіх громадян купувати легальні ялинки у лісництвах і не мати проблем із законом напередодні новорічно-різдвяних свят.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-cherkaskomu-lisgospi-vzhe-praczyuyut-yalynkovi-yarmarky/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3609',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3609',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3609',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3609',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3609',
        ),
      ),
    ),
    3607 => 
    array (
      'post' => 
      array (
        'id' => '3607',
        'title' => 'Найкраща світлина Черкащини зроблена на Золотоніщині',
        'alt_title' => '261efafde2c4a35deea2f31f5fba2029',
        'descr' => 'Найкраща світлина Черкащини зроблена на Золотоніщині',
        'short_post' => 'Переможцем номінації «Найкраща фотографія Черкаської області 2019» в українській частині найбільшого у світі міжнародного фотоконкурсу «Вікі любить пам’ятки» стала світлина Миколаївської церкви у селі Скориківка Золотоніського району. Автором фото є Олександр Ткаченко. Пише "Рідна Черкащина" - Приваблива презентація маловідомої і чарівної пам’ятки дерев’яної архітектури, яка гарно представляє пам’ятку у середовищі та дозволяє детально ознайомитись з деталями оригінального різьбленого декору. З недоліків - певний перекіс будівлі вліво та трохи назад, – поділилася враженнями про фото членкиня журі, фотографиня і мандрівниця Наталія Шестакова. У списку пам’яток Черкаської області 2 717 об’єктів культурної спадщини, з яких за вісім років проведення конкурсу вже мають свої фото у Вікісховищі майже половина — 1 328. У 2019 році конкурсанти подали на конкурс 2156 світлин 780 об’єктів. Цьогоріч за перемогу у номінації змагались 32 конкурсанти, за вісім років — 171. Довідково: Миколаївську церкву будували з 1907 по 1910 рік на кошти прихожан майстрами з Вереміївки. Упродовж 1934—1943 років була закрита місцевою владою. У 1962 році будівлю церкви використовували як комору. У січні 1991 року церква була освячена і почала діяти. Статті про цю пам’ятку в українській Вікіпедії поки немає.',
        'author_id' => '1',
        'created_time' => '2019-12-09 06:05:29',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Переможцем номінації «Найкраща фотографія Черкаської області 2019» в українській частині найбільшого у світі міжнародного фотоконкурсу «Вікі любить пам’ятки» стала світлина Миколаївської церкви у селі Скориківка Золотоніського району. Автором фото є Олександр Ткаченко. Пише "Рідна Черкащина"</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-09/2019-12-09_06-05-25_576.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Приваблива презентація маловідомої і чарівної пам’ятки дерев’яної архітектури, яка гарно представляє пам’ятку у середовищі та дозволяє детально ознайомитись з деталями оригінального різьбленого декору. З недоліків - певний перекіс будівлі вліво та трохи назад, – поділилася враженнями про фото <b class=\\"bb_b\\">членкиня журі, фотографиня і мандрівниця Наталія Шестакова</b>.</p>
<p class=\\"bb_p\\">У списку пам’яток Черкаської області 2 717 об’єктів культурної спадщини, з яких за вісім років проведення конкурсу вже мають свої фото у Вікісховищі майже половина — 1 328. У 2019 році конкурсанти подали на конкурс 2156 світлин 780 об’єктів. Цьогоріч за перемогу у номінації змагались 32 конкурсанти, за вісім років — 171.</p>
<p class=\\"bb_p\\">Довідково: Миколаївську церкву будували з 1907 по 1910 рік на кошти прихожан майстрами з Вереміївки. Упродовж 1934—1943 років була закрита місцевою владою. У 1962 році будівлю церкви використовували як комору. У січні 1991 року церква була освячена і почала діяти. Статті про цю пам’ятку в українській Вікіпедії поки немає.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/naykrashcha-svitlyna-cherkashchyny-zroblena-na-zolotonishchyni/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3607',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3607',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3607',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3607',
        ),
        21 => 
        array (
          'id' => '21',
          'name' => 'Релігія',
          'altname' => 'religiya',
          'post_id' => '3607',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3607',
        ),
      ),
    ),
    3605 => 
    array (
      'post' => 
      array (
        'id' => '3605',
        'title' => 'Черкаські танцівники стали кращими на Першості Світу та Міжнародному фестивалі',
        'alt_title' => '4e78c3d0ea699b97bfe95e5ad7aad667',
        'descr' => 'Черкаські танцівники стали кращими на Першості Світу та Міжнародному фестивалі',
        'short_post' => 'Два, знані в Україні та за її межами, танцювальні колективи ПНЗ «Багатопрофільний молодіжний центр» Черкаської міської ради: Народний художній танцювальний колектив «Вікторія» та Народний художній колектив «Театр танцю «ТАІР» повернулися до рідного міста з низкою нагород із наймасштабнішого танцювального заходу України. Талановиті вихованці достойно представили місто Черкаси на танцювальному шоу IDF RANKING COMPETITION Першості Світу та Міжнародному фестивалі «LIFE IN DANCE», що відбулися в Києві. Талановиті танцівники продемонстрували свою майстерність у соло, дуетах та командних виступах. Близько 70 призових місць вибороли у великій дружній конкуренції та «запеклій» боротьбі дитячі колективи закладу. А вихованців «Вікторії» нагородили Великим Кубком як самий представницький  та результативний колектив. Міська влада Черкас та особисто міський голова Анатолій Бондаренко  вітає талановитих танцівників та їх тренерів з гідними виступами та заслуженими перемогами та бажає подальших успіхів.',
        'author_id' => '1',
        'created_time' => '2019-12-09 06:05:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Два, знані в Україні та за її межами, танцювальні колективи ПНЗ «Багатопрофільний молодіжний центр» Черкаської міської ради: Народний художній танцювальний колектив «Вікторія» та Народний художній колектив «Театр танцю «ТАІР» повернулися до рідного міста з низкою нагород із наймасштабнішого танцювального заходу України. Талановиті вихованці достойно представили місто Черкаси на танцювальному шоу IDF RANKING COMPETITION Першості Світу та Міжнародному фестивалі «LIFE IN DANCE», що відбулися в Києві.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-09/2019-12-09_06-05-07_169.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Талановиті танцівники продемонстрували свою майстерність у соло, дуетах та командних виступах. Близько 70 призових місць вибороли у великій дружній конкуренції та «запеклій» боротьбі дитячі колективи закладу. А вихованців «Вікторії» нагородили Великим Кубком як самий представницький  та результативний колектив.</p>
<p class=\\"bb_p\\">Міська влада Черкас та особисто міський голова Анатолій Бондаренко  вітає талановитих танцівників та їх тренерів з гідними виступами та заслуженими перемогами та бажає подальших успіхів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkaski-tanczivnyky-staly-krashhymy-na-pershosti-svitu-ta-mizhnarodnomu-festyvali/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3605',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3605',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3605',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3605',
        ),
      ),
    ),
    3603 => 
    array (
      'post' => 
      array (
        'id' => '3603',
        'title' => 'Уманські селяни відправляться на європейські спортивні ігри',
        'alt_title' => '78ecb2b5a9ac649965cd52712c96058f',
        'descr' => 'Уманські селяни відправляться на європейські спортивні ігри',
        'short_post' => 'Команда Паланської ОТГ з Уманщини візьме участь у Європейських сільських спортивних іграх. Паланська ОТГ здобула право брати участь в іграх, увійшовши в 6-ку найсильніших команд України. Повідомляє "Умань.info". Європейські ігри відбудуться у м.Берегове (Закарпатська область) за підтримки Міністерства молоді та спорту, Асоціації об’єднаних територіальних громад, Національного Олімпійського комітету. Їхнє проведення ініціювала ГО ВФСТ «КОЛОС» У програмі дійства змагання з п`яти видів спорту: волейболу (чоловіки), гирьового спорту (чоловіки), настільного тенісу (чоловіки і жінки), шашок (жінки) та шахів (чоловіки). Учасниками перегонів, крім нашої команди, стануть: Щербанівська сільська ОТГ Полтавської області, Слобожанська селищна ОТГ Дніпропетровської області, Краснопільська сільська ОТГ Сумської області, Ємільчинська селищна ОТГ Житомирської області, Куяльницька сільська ОТГ Одеської області та команди сільських громад Республіки Польща, Словаччини, Угорщини, Румунії, Білорусі та Молдови.',
        'author_id' => '1',
        'created_time' => '2019-12-08 20:05:17',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Команда Паланської ОТГ з Уманщини візьме участь у Європейських сільських спортивних іграх. Паланська ОТГ здобула право брати участь в іграх, увійшовши в 6-ку найсильніших команд України. Повідомляє "Умань.info".</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-08/2019-12-08_20-05-11_713.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Європейські ігри відбудуться у м.Берегове (Закарпатська область) за підтримки Міністерства молоді та спорту, Асоціації об’єднаних територіальних громад, Національного Олімпійського комітету. Їхнє проведення ініціювала ГО ВФСТ «КОЛОС»</p>
<p class=\\"bb_p\\">У програмі дійства змагання з п`яти видів спорту: волейболу (чоловіки), гирьового спорту (чоловіки), настільного тенісу (чоловіки і жінки), шашок (жінки) та шахів (чоловіки).</p>
<p class=\\"bb_p\\">Учасниками перегонів, крім нашої команди, стануть:  Щербанівська сільська ОТГ Полтавської області, Слобожанська селищна ОТГ Дніпропетровської області, Краснопільська сільська ОТГ Сумської області,  Ємільчинська селищна ОТГ Житомирської області, Куяльницька сільська ОТГ Одеської області та команди сільських громад Республіки Польща, Словаччини, Угорщини, Румунії, Білорусі та Молдови.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/umans-ki-seliany-vidpravliat-sia-na-ievropeys-ki-sportyvni-ihry/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3603',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3603',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3603',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3603',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3603',
        ),
      ),
    ),
    3601 => 
    array (
      'post' => 
      array (
        'id' => '3601',
        'title' => 'Через несправну піч вогонь знищив три будинки',
        'alt_title' => '74f692360ceed0921e52d712cf3b6f40',
        'descr' => 'Через несправну піч вогонь знищив три будинки',
        'short_post' => '6 грудня сталися три пожежі через несправне пічне опалення. Про це повідомляє Управління ДСНС України в Черкаській області. Близько 13:25 в селі Гельмязів, Золотоніського району, на вулиці Жовтнева, в господарстві 54-річної місцевої жительки сталася пожежа в житловому будинку. Зусиллями рятувальників пожежу о 15:00 вдалося ліквідувати. Вогнем частково знищено стіни, диван та домашні речі. Цього ж дня, о 20:15 у селі Нехворощ, Корсунь-Шевченківського району, загорівся житловий будинок на вулиці Польова. Рятувальники пожежу локалізували, а о 23:00 – повністю ліквідували. Вогнем знищено покрівлю та перекриття будинку. Ще одна пожежа виникла в житловому будинку у селі Шелепухи Черкаського району. Причиною пожеж в усіх випадках стало порушення господарями правил експлуатації пічного опалення. У зв’язку з цим Управління звертається до громадян із проханням дотримуватись вимог правил користування пічним опаленням, та нагадує основні заходи безпеки при використанні печей, Заборонено: розпалювати опалювальні печі легкозаймистими та горючими рідинами; залишати печі, у яких горить вогонь, без нагляду; доручати розпалювати печі та нагляд за ними дітям; проводити топлення печей дровами довжина яких перевищує розміри топника; сушити та зберігати на поверхні нагрівання опалювальних печей горючі предмети; використовувати для обігріву несправні та не відремонтовані опалювальні печі; закривати піддувало опалювальної печі, коли там ще горить вугілля або є жар — це може призвести до отруєння чадним газом;',
        'author_id' => '1',
        'created_time' => '2019-12-08 19:25:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">6 грудня сталися три пожежі через несправне пічне опалення. Про це повідомляє Управління ДСНС України в Черкаській області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-08/2019-12-08_19-25-07_43.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Близько 13:25 в селі Гельмязів, Золотоніського району, на вулиці Жовтнева, в господарстві 54-річної місцевої жительки сталася пожежа в житловому будинку.</p>
<p class=\\"bb_p\\">Зусиллями рятувальників пожежу о 15:00 вдалося ліквідувати. Вогнем частково знищено стіни, диван та домашні речі.</p>
<p class=\\"bb_p\\">Цього ж дня, о 20:15 у селі Нехворощ, Корсунь-Шевченківського району, загорівся житловий будинок на вулиці Польова. Рятувальники пожежу локалізували, а о 23:00 – повністю ліквідували. Вогнем знищено покрівлю та перекриття будинку.</p>
<p class=\\"bb_p\\">Ще одна пожежа виникла в житловому будинку у селі Шелепухи Черкаського району.</p>
<p class=\\"bb_p\\">Причиною пожеж в усіх випадках стало порушення господарями правил експлуатації пічного опалення.</p>
<p class=\\"bb_p\\">У зв’язку з цим Управління звертається до громадян із проханням дотримуватись вимог правил користування пічним опаленням, та нагадує основні заходи безпеки при використанні печей,</p>
<p class=\\"bb_p\\">Заборонено:</p>
<p class=\\"bb_p\\">розпалювати опалювальні печі легкозаймистими та горючими рідинами;</p>
<p class=\\"bb_p\\">залишати печі, у яких горить вогонь, без нагляду;</p>
<p class=\\"bb_p\\">доручати розпалювати печі та нагляд за ними дітям;</p>
<p class=\\"bb_p\\">проводити топлення печей дровами довжина яких перевищує розміри топника;</p>
<p class=\\"bb_p\\">сушити та зберігати на поверхні нагрівання опалювальних печей горючі предмети;</p>
<p class=\\"bb_p\\">використовувати для обігріву несправні та не відремонтовані опалювальні печі;</p>
<p class=\\"bb_p\\">закривати піддувало опалювальної печі, коли там ще горить вугілля або є жар — це може призвести до отруєння чадним газом;</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/cherez-nespravnu-pich-vogon-znishhiv-tri-budinki/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3601',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '3601',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3601',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3601',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3601',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3601',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3601',
        ),
      ),
    ),
    3600 => 
    array (
      'post' => 
      array (
        'id' => '3600',
        'title' => 'Упродовж тижня на кір захворів один черкащанин',
        'alt_title' => '871e406b6c90fb4a6995922bcb922717',
        'descr' => 'Упродовж тижня на кір захворів один черкащанин',
        'short_post' => 'За результатами щотижневого моніторингу захворюваності на кір в області з лабораторним супроводом, що здійснюється Державною установою «Черкаський обласний лабораторний центр МОЗ України» з початку 2019 року станом на 05.12.19 зареєстровано 746 випадків кору, інтенсивний показник на 100 тис. населення – 61,3. Захворювання реєструвались на 24 адміністративних територіях, зокрема: м.Черкаси – 187 випадків, у Канівському районі – 82, Чигиринському – 61, м.Умань – 53, К–Шевченківському районі – 49, Кам’янському – 42, Маньківському – 40, Золотоніському– 39, Черкаському – 34, м.Сміла – 27, Смілянському районі – 21, Городищенському – 19, Монастирищенському – 16, Жашківському – 15, Христинівському  –13, Лисянському –11,Уманському – 10, Драбівському – 9, Чорнобаївському – 6, Тальнівському – 4 ,Звенигородському, Катеринопільськом у– по 3 випадки, у Шполянському районі – 2 випадки, м. Ватутіне –1 випадок. За 2018 р. та станом на 05.12.2019 р. летальних випадків від кору в Черкаській області не зареєстровано. Державною установою «Черкаський обласний лабораторний центр МОЗ України» спільно з лікувальною мережею та органами державної влади і місцевого самоврядування в осередках проведені відповідні протиепідемічні і профілактичні заходи.',
        'author_id' => '1',
        'created_time' => '2019-12-08 19:15:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">За результатами щотижневого моніторингу захворюваності на кір в області з лабораторним супроводом, що здійснюється Державною установою «Черкаський обласний лабораторний центр МОЗ України» з початку 2019 року станом на 05.12.19 зареєстровано 746 випадків кору, інтенсивний показник на 100 тис. населення – 61,3.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-08/2019-12-08_19-15-02_45.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Захворювання реєструвались на 24 адміністративних територіях, зокрема: м.Черкаси – 187 випадків, у Канівському районі – 82, Чигиринському – 61, м.Умань – 53, К–Шевченківському районі – 49, Кам’янському – 42, Маньківському – 40, Золотоніському– 39, Черкаському – 34, м.Сміла – 27, Смілянському районі – 21, Городищенському – 19, Монастирищенському – 16, Жашківському – 15, Христинівському  –13, Лисянському –11,Уманському – 10, Драбівському – 9, Чорнобаївському – 6, Тальнівському – 4 ,Звенигородському, Катеринопільськом у– по 3 випадки, у Шполянському районі – 2 випадки, м. Ватутіне –1 випадок.</p>
<p class=\\"bb_p\\">За 2018 р. та станом на 05.12.2019 р. летальних випадків від кору в Черкаській області не зареєстровано.</p>
<p class=\\"bb_p\\">Державною установою «Черкаський обласний лабораторний центр МОЗ України» спільно з лікувальною мережею та органами державної влади і місцевого самоврядування в осередках проведені відповідні протиепідемічні і профілактичні заходи.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/uprodovzh-tyzhnya-na-kir-zahvoriv-odyn-cherkashhanyn/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3600',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3600',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3600',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3600',
        ),
      ),
    ),
    3599 => 
    array (
      'post' => 
      array (
        'id' => '3599',
        'title' => 'У Черкасах водій збив 7-річного хлопчика та втік, рідні шукають свідків',
        'alt_title' => 'e70a7bfe57dd3e7837c1811903d96f2a',
        'descr' => 'У Черкасах водій збив 7-річного хлопчика та втік, рідні шукають свідків',
        'short_post' => '7 грудня, близько другої години дня у Південно-Західному районі Черкас, на вулиці Ярославській сталась дорожньо-транспортна пригода. Водій легковика збив 7-річного хлопчика і втік із місця події. Про це повідомляє у соцмережі «Фейсбук» мама постраждалого хлопчика Валерія Бочковська. Жінка розшукує свідків ДТП. За її словами син разом із старшою сестрою то двоюрідним братом переходили дорогу. Ймовірно, машина, яка наїхала на дитину була сірого кольору та рухалась з боку Сумгаїтської до вул. Прикордонника Лазаренка (колишня Ярославська). Також, рідні розшукують чоловіка, який відвіз постраждалого хлопчика до травмпункту Черкаської обласної дитячої лікарні. 7-річний Гліб унаслідок аварії отримав забій правої ноги та сильно перелякався. Якщо володієте будь-якою інформацією стосовно ДТП, телефонуйте за номерами 0679088929, 0971676171',
        'author_id' => '1',
        'created_time' => '2019-12-08 17:25:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">7 грудня, близько другої години дня у Південно-Західному районі Черкас, на вулиці Ярославській сталась дорожньо-транспортна пригода. Водій легковика збив 7-річного хлопчика і втік із місця події. Про це повідомляє у соцмережі «Фейсбук» мама постраждалого хлопчика Валерія Бочковська.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-08/2019-12-08_17-25-07_821.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Жінка розшукує свідків ДТП. За її словами син разом із старшою сестрою то двоюрідним братом переходили дорогу.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-08/2019-12-08_17-25-09_761.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Ймовірно, машина, яка наїхала на дитину була сірого кольору та рухалась з боку Сумгаїтської до вул. Прикордонника Лазаренка (колишня Ярославська).</p>
<p class=\\"bb_p\\">Також, рідні розшукують чоловіка, який відвіз постраждалого хлопчика до травмпункту Черкаської обласної дитячої лікарні.</p>
<p class=\\"bb_p\\">7-річний Гліб унаслідок аварії отримав забій правої ноги та сильно перелякався.</p>
<p class=\\"bb_p\\">Якщо володієте будь-якою інформацією стосовно ДТП, телефонуйте за номерами 0679088929, 0971676171</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/u-cherkasah-vodij-zbiv-7-richnogo-hlopchika-ta-vtik-ridni-shukayut-svidkiv/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3599',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3599',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3599',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3599',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3599',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3599',
        ),
      ),
    ),
  ),
); 
?>