<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577570688.4546 (2019-12-29 00:04:48) */
return array (
  'count' => 2,
  'rows' => 
  array (
    721 => 
    array (
      'post' => 
      array (
        'id' => '721',
        'title' => 'Уманчанин Остапчук станцював запальне диско з Ігорем Ласточкіним',
        'alt_title' => '594d0c9d2bea89d5fc7c239d55457ce8',
        'descr' => 'Уманчанин Остапчук станцював запальне диско з Ігорем Ласточкіним',
        'short_post' => 'Відомий шоумен із Умані, який нещодавно розлучився з дружиною, виконав драйвове диско на паркеті “Танців із зірками”. У новому випуску танцювального шоу хореографи стали в пару з колишніми учасниками “Танців із зірками”. Так, Ілона Гвоздьова, з якою танцює Володимир Остапчук, минулого сезону була партнеркою коміка Ігоря Ласточкіна. Тоді саме їхня пара виборола перше місце в шоу. У новому випуску Ласточкін приєднався до пари Гвоздьової та Остапчука. Разом тріо станцювало диско під хіт минулих років “Raining Men”.   Переглянути цей допис в Instagram  Как вам наше зажигательное диско? ? Спасибо @lastochkin_igor за крутую компанию ? Друзья, я знаю, что вы можете все! ? Поддержите нас! Отправляйте 0??2?? на номер 7??9??1??4?? а также суперголос в приложении @1plus1.video ?Допис, поширений Vladimir Ostapchuk (@vova_ostapchuk) 3 Лис 2019 р. о 12:35 PSTСудді позитивно оцінили виступ та відмітили, що шоумен прогресує з кожним ефіром.',
        'author_id' => '1',
        'created_time' => '2019-11-06 20:05:13',
        'keywords' => 'Володимир Остапчук',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Відомий шоумен із Умані, який нещодавно розлучився з дружиною, виконав драйвове диско на паркеті “Танців із зірками”.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-06/2019-11-06_20-05-04_310.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У новому випуску танцювального шоу хореографи стали в пару з колишніми учасниками “Танців із зірками”. Так, Ілона Гвоздьова, з якою танцює Володимир Остапчук, минулого сезону була партнеркою коміка Ігоря Ласточкіна. Тоді саме їхня пара виборола перше місце в шоу.</p>
<p class=\\"bb_p\\">У новому випуску Ласточкін приєднався до пари Гвоздьової та Остапчука. Разом тріо станцювало диско під хіт минулих років “Raining Men”.</p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\">Переглянути цей допис в Instagram </p>
<p class=\\"bb_p\\">Как вам наше зажигательное диско? ? Спасибо @lastochkin_igor за крутую компанию ? Друзья, я знаю, что вы можете все! ? Поддержите нас! Отправляйте 0??2?? на номер 7??9??1??4?? а также суперголос в приложении @1plus1.video ?Допис, поширений Vladimir Ostapchuk (@vova_ostapchuk) 3 Лис 2019 р. о 12:35 PSTСудді позитивно оцінили виступ та відмітили, що шоумен прогресує з кожним ефіром.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/tabloid/umanchanin-ostapchuk-stancyuvav-zapalne-disko-z-igorem-lastochkinim-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '721',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '721',
        ),
      ),
    ),
  ),
); 
?>