<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574632556.1928 (2019-11-24 23:55:56) */
return array (
  'count' => 5,
  'rows' => 
  array (
    1048 => 
    array (
      'post' => 
      array (
        'id' => '1048',
        'title' => 'Там де є мова, там немає танків: у ЧДТУ долучилися до написання Всеукраїнського диктанту',
        'alt_title' => '8f23c1e8d355abeab2cf7b4e4af4ed58',
        'descr' => 'Там де є мова, там немає танків: у ЧДТУ долучилися до написання Всеукраїнського диктанту',
        'short_post' => '9 листопада до Дня української писемності та мови Черкаський державний технологічний університет традиційно долучився до написання ХІХ Всеукраїнського радіодиктанту національної єдності. - Щороку Черкаський державний університет охоче долучається до Всеукраїнського диктанту національної єдності, адже мова – це ідентифікація нашої культури, нашої української нації, а писемна грамотність демонструє рівень освіченості та ступінь опанування багатствами культури, створених людством,  – зазначив проректор із гумантарно-виховних питань ЧДТУ Валентин Лазуренко. Перед початком Всеукраїнського диктанту завідувачка кафедри української мови та загального мовознавства Олена Пчелінцева нагадала аудиторії основні новації українського правопису. - Нещодавно я почула таку фразу: «Там де є мова, там немає танків». І дійсно, якщо є спільна мова, тоді є і порозуміння, і сила, і єдність, і згуртованість, – все те, що нам сьогодні так потрібно, – наголосила Олена Пчелінцева. Разом зі всією Україною викладачі, українські та іноземні студенти, співробітники університету написали диктант національної єдності, який в ефірі  Національної суспільної телерадіокомпанії України зачитував педагог, теле- та радіоведучий, доцент Київського університету імені Бориса Грінченка Олександр Авраменко. Про це інформує пресслужба ЧДТУ',
        'author_id' => '1',
        'created_time' => '2019-11-11 06:26:53',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">9 листопада до Дня української писемності та мови Черкаський державний технологічний університет традиційно долучився до написання ХІХ Всеукраїнського радіодиктанту національної єдності.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-11/2019-11-11_06-25-10_840.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Щороку Черкаський державний університет охоче долучається до Всеукраїнського диктанту національної єдності, адже мова – це ідентифікація нашої культури, нашої української нації, а писемна грамотність демонструє рівень освіченості та ступінь опанування багатствами культури, створених людством,  – зазначив проректор із гумантарно-виховних питань ЧДТУ Валентин Лазуренко.</p>
<p class=\\"bb_p\\">Перед початком Всеукраїнського диктанту завідувачка кафедри української мови та загального мовознавства Олена Пчелінцева нагадала аудиторії основні новації українського правопису.</p>
<p class=\\"bb_p\\">- Нещодавно я почула таку фразу: «Там де є мова, там немає танків». І дійсно, якщо є спільна мова, тоді є і порозуміння, і сила, і єдність, і згуртованість, – все те, що нам сьогодні так потрібно, – наголосила Олена Пчелінцева.</p>
<p class=\\"bb_p\\">Разом зі всією Україною викладачі, українські та іноземні студенти, співробітники університету написали диктант національної єдності, який в ефірі  Національної суспільної телерадіокомпанії України зачитував педагог, теле- та радіоведучий, доцент Київського університету імені Бориса Грінченка Олександр Авраменко.</p>
<p class=\\"bb_p\\">Про це інформує пресслужба ЧДТУ</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/tam-de-ye-mova-tam-nemaye-tankiv-u-chdtu-doluchilisya-do-napisannya-vseukrayinskogo-diktantu/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '1048',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1048',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1048',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '1048',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1048',
        ),
      ),
    ),
  ),
); 
?>