<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577405863.8401 (2019-12-27 02:17:43) */
return array (
  'count' => 4,
  'rows' => 
  array (
    1632 => 
    array (
      'post' => 
      array (
        'id' => '1632',
        'title' => 'Затриманий на вимогу Росії Ігор Мазур повернувся в Україну',
        'alt_title' => 'd38edde66c4e43ca75407b7e8b7c28f5',
        'descr' => 'Затриманий на вимогу Росії Ігор Мазур повернувся в Україну',
        'short_post' => 'Днями затриманий у Польщі за вимогою Росії УНСОвець, випускник черкаського вишу Ігор Мазур (Тополя) повернувся в Україну. Про це повідомив у Facebookрадник міністра МВС Антон Геращенко. "Це невеличка, але перемога в гібридній війні, що веде проти нас Російська Федерація", - написав він. Нагадаємо, 46-річного ветерана АТО Мазура затримали 9 листопада у Варшаві за запитом Російської Федерації. У Росії його звинувачують у тероризмі, а саме в участі в першій чеченській війні на боці військ Джохара Дудаєва у складі батальйону УНСО під командуванням Сашка Білого. Пізніше польська сторона заявила, що це було "суто технічне питання". Ігор Мазур - учасник кількох війн, зокрема, нинішньої війни на Сході України, активний учасник Революції гідності, заступник голови партії УНА-УНСО і заступник головного командира УНСО. Офіцер Збройних сил України. Свого часу закінчив історичний факультет Черкаського національного університету імені Богдана Хмельницького.',
        'author_id' => '1',
        'created_time' => '2019-11-16 06:05:21',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Днями затриманий у Польщі за вимогою Росії УНСОвець, випускник черкаського вишу Ігор Мазур (Тополя) повернувся в Україну.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-16/2019-11-16_06-05-19_687.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомив у  Facebook<b class=\\"bb_b\\">радник міністра МВС Антон Геращенко.</b></p>
<p class=\\"bb_p\\">"Це невеличка, але перемога в гібридній війні, що веде проти нас Російська Федерація", - написав він.</p>
<p class=\\"bb_p\\">Нагадаємо,  46-річного ветерана АТО Мазура затримали 9 листопада у Варшаві за запитом Російської Федерації. У Росії його звинувачують у тероризмі, а саме в участі в першій чеченській війні на боці військ Джохара Дудаєва у складі батальйону УНСО під командуванням Сашка Білого.</p>
<p class=\\"bb_p\\">Пізніше польська сторона заявила, що це було "суто технічне питання".</p>
<p class=\\"bb_p\\">Ігор Мазур - учасник кількох війн, зокрема, нинішньої війни на Сході України, активний учасник Революції гідності, заступник голови партії УНА-УНСО і заступник головного командира УНСО. Офіцер Збройних сил України. Свого часу закінчив історичний факультет Черкаського національного університету імені Богдана Хмельницького.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/zatrymanyy-na-vymohu-rosii-ihor-mazur-povernuvsia-v-ukrainu/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '1632',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1632',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1632',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1632',
        ),
      ),
    ),
  ),
); 
?>