<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578252545.575 (2020-01-05 21:29:05) */
return array (
  'count' => 1,
  'rows' => 
  array (
    1439 => 
    array (
      'post' => 
      array (
        'id' => '1439',
        'title' => 'Протести не лише в Гонконгу: китайці придушують мітинги у GTA Online',
        'alt_title' => '77b6b732520cec7ba99b7c3fc58b2fe4',
        'descr' => 'Протести не лише в Гонконгу: китайці придушують мітинги у GTA Online',
        'short_post' => 'За роки свого існування GTA Online зібрала чималу спільноту гравців, які перш за все цінують можливість рольового відіграшу. Втім, одна справа, коли люди будують у грі власні байкерські клуби, патрульні загони, колоритні банди тощо, і зовсім інша — коли до гри переносять цілком реальний конфлікт. Мова тут про шестимісячні протести у Гонконгу проти чинної влади Китаю, і зокрема закоу про екстрадицію заарештованих з Гонконгу до континентального Китаю, який прийняли відносно недавно. Як повідомляє CNN Business, у GTA китайські та гонконзькі гравці влаштовують справжні баталії з лайкою і досить високим ступенем схожості на реальні події: імпровізована броня, погроми вокзалів, коктейлі Молотова, сутички поліції з протестувальниками. Гонконзький стрімер Майкі Чанг (який активно приймає участь у кампаніях на боці протестувальників) вважає, що це хороший способ поширити інформацію про протести далеко за межі Китаю: Це дієвий спосіб підняти дискусію серед людей з різною точкою зору. На сервері подекуди може бути більш як 30 незнайомців, які нічого не знають про Гонконг. Віртуальні події не просто є реконструкцією чи флешмобом — противники протестів з основної частини Китаю використовують місцевий аналог Twitter, соцмережу Weibo, щоб координувати дії “поліції”. Влада Китаю неодноразово тим чи іншим чином сприяла замовчуванню конфлікту — так, у жовтні Google довелося прибрати з PlayMarket гру Революція нашого часу за порушення правил крамниці. З GTA така ситуація навряд чи повториться, бо гра офіційно ніколи не продавалася у Китаї через зображення там наркотиків, а китайські гравці користуються обхідними (читайте — не надто законними) шляхами, щоби придбати гру.',
        'author_id' => '1',
        'created_time' => '2019-12-31 16:43:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">За роки свого існування GTA Online зібрала чималу спільноту гравців, які перш за все цінують можливість рольового відіграшу. Втім, одна справа, коли люди будують у грі власні байкерські клуби, патрульні загони, колоритні банди тощо, і зовсім інша — коли до гри переносять цілком реальний конфлікт. Мова тут про шестимісячні протести у Гонконгу проти чинної влади Китаю, і зокрема закоу про екстрадицію заарештованих з Гонконгу до континентального Китаю, який прийняли відносно недавно.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-31/2019-12-31_16-43-07_81.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як повідомляє CNN Business, у GTA китайські та гонконзькі гравці влаштовують справжні баталії з лайкою і досить високим ступенем схожості на реальні події: імпровізована броня, погроми вокзалів, коктейлі Молотова, сутички поліції з протестувальниками. Гонконзький стрімер Майкі Чанг (який активно приймає участь у кампаніях на боці протестувальників) вважає, що це хороший способ поширити інформацію про протести далеко за межі Китаю:</p>
<p class=\\"bb_p\\">Це дієвий спосіб підняти дискусію серед людей з різною точкою зору. На сервері подекуди може бути більш як 30 незнайомців, які нічого не знають про Гонконг.</p>
<p class=\\"bb_p\\">Віртуальні події не просто є реконструкцією чи флешмобом — противники протестів з основної частини Китаю використовують місцевий аналог Twitter, соцмережу Weibo, щоб координувати дії “поліції”.</p>
<p class=\\"bb_p\\">Влада Китаю неодноразово тим чи іншим чином сприяла замовчуванню конфлікту — так, у жовтні Google довелося прибрати з PlayMarket гру Революція нашого часу за порушення правил крамниці. З GTA така ситуація навряд чи повториться, бо гра офіційно ніколи не продавалася у Китаї через зображення там наркотиків, а китайські гравці користуються обхідними (читайте — не надто законними) шляхами, щоби придбати гру.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/protesty-ne-lyshe-v-gonkongu-kytajtsi-prydushuyut-mityngy-u-gta-online/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1439',
        ),
      ),
    ),
  ),
); 
?>