<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574454289.176 (2019-11-22 22:24:49) */
return array (
  'count' => 1,
  'rows' => 
  array (
    444 => 
    array (
      'post' => 
      array (
        'id' => '444',
        'title' => 'Telegram для iOS отримав оновлення',
        'alt_title' => '0118147dca1074f490409aa96aed867e',
        'descr' => 'Telegram для iOS отримав оновлення',
        'short_post' => 'Telegram для iOS – один з найпопулярніших та захищеніших месенджерів. В магазині застосунків App Store він посідає 15 місце в категорії соціальних мереж. Зараз він отримав оновлення, яке принесло синхронізацію з системним нічним режимом, поліпшення iOS 13 і багато іншого. Синхронізація з системним нічним режимом на iOS 13 Чати, які найчастіше використовуються, тепер у топі меню «Поділитися» Можна обрати браузер за замовчуванням для відкриття посилань. Для цього зайдіть у «Налаштування» – «Дані та пам’ять» – «Інше» Стало зручніше чистити кеш в каналах і чатах Покращений дизайн в налаштуваннях «Використання пам’яті» Виправлена помилка, через яку деякі повідомлення не відправлялися при відповіді з екрана блокування',
        'author_id' => '1',
        'created_time' => '2019-11-15 10:03:49',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Telegram для iOS – один з найпопулярніших та захищеніших месенджерів. В магазині застосунків App Store він посідає 15 місце в категорії соціальних мереж. Зараз він отримав оновлення, яке принесло синхронізацію з системним нічним режимом, поліпшення iOS 13 і багато іншого.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_10-03-48_125.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Синхронізація з системним нічним режимом на iOS 13</p>
<p class=\\"bb_p\\">Чати, які найчастіше використовуються, тепер у топі меню «Поділитися»</p>
<p class=\\"bb_p\\">Можна обрати браузер за замовчуванням для відкриття посилань. Для цього зайдіть у «Налаштування» – «Дані та пам’ять» – «Інше»</p>
<p class=\\"bb_p\\">Стало зручніше чистити кеш в каналах і чатах</p>
<p class=\\"bb_p\\">Покращений дизайн в налаштуваннях «Використання пам’яті»</p>
<p class=\\"bb_p\\">Виправлена помилка, через яку деякі повідомлення не відправлялися при відповіді з екрана блокування</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/telegram-dlya-ios-otrymav-onovlennya-2.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '444',
        ),
      ),
    ),
  ),
); 
?>