<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574116519.9962 (2019-11-19 00:35:19) */
return array (
  'count' => 6,
  'rows' => 
  array (
    315 => 
    array (
      'post' => 
      array (
        'id' => '315',
        'title' => 'У застреленого черкаського айтішника колишні колеги вимагали близько 80 тис. дол.',
        'alt_title' => 'cd041a6cbb8ac90c8c873a603f625b69',
        'descr' => 'У застреленого черкаського айтішника колишні колеги вимагали близько 80 тис. дол.',
        'short_post' => 'В застреленого у вересні айтішника Андрія Заканича вимагали близько 80 тис. дол. А судячи з клопотань слідчих та ухвал розміщених в реєстрі судових рішень — версія яка нині активно опрацьовується слідством — це вбивство через майновий конфлікт на грунті професійної діяльності, пише Кропива. Зокрема, цивільна дружина загиблого посвідчила, що колишні партнери по іт-бізнесу, вимагали кошти у розмірі 79,5 тис. дол. за недоотриману вигоду. Вимоги підкріплювалися погрозами здоров’ю та життю в разі ненадання коштів. Суть бізнесового конфлікту полягала в тому, що загиблий працював в компанії мережі іт-фірм “Моребіс”, яка займається аутцорсингом в сфері комп’ютерного програмування. Як технічний директор фірми ПП “Моребіс ЧР” (Черкаси) він контролював розробку ряду проектів. Дана фірма заключила контракт з американською іноземною IT-компанією з інноваційним продуктом в медичній сфері HealthPrecision. Однак умови договору у визначений контрактом строк фірма не виконала, у зв`язку з чим дана компанія розірвала контракт. Після цього, Заканич звільнився з роботи та заснував свою фірму, до якої перейшли частина працівників з минулої роботи. Після чого він уклав договір з HealthPrecision з метою завершення вищевказаного проекту. Нагадаємо, що підприємця Андрія Заканича застрелили у власному автомобілі в мікрорайоні Митниця. Відзначимо, що в травні цього року львівська компанія ПП «Моребіс LV», з одноіменної мережі фірм, позивалася до постраждалого з вимогою спростування недостовірної інформації та стягнення моральної шкоди у розмірі 100 тис. грн. Позовна заява не була взята до розгляду Соснівським районним судом.',
        'author_id' => '1',
        'created_time' => '2019-11-03 12:05:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">В застреленого у вересні айтішника Андрія Заканича вимагали близько 80 тис. дол. А судячи з клопотань слідчих та ухвал розміщених в реєстрі судових рішень — версія яка нині активно опрацьовується слідством — це вбивство через майновий конфлікт на грунті професійної діяльності, пише Кропива.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-03/2019-11-03_12-05-03_619.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зокрема, цивільна дружина загиблого посвідчила, що колишні партнери по іт-бізнесу, вимагали кошти у розмірі 79,5 тис. дол. за недоотриману вигоду. Вимоги підкріплювалися погрозами здоров’ю та життю в разі ненадання коштів.</p>
<p class=\\"bb_p\\">Суть бізнесового конфлікту полягала в тому, що загиблий працював в компанії мережі іт-фірм “Моребіс”, яка займається аутцорсингом в сфері комп’ютерного програмування. Як технічний директор фірми ПП “Моребіс ЧР” (Черкаси) він контролював розробку ряду проектів. Дана фірма заключила контракт з американською іноземною IT-компанією з інноваційним продуктом в медичній сфері HealthPrecision. Однак умови договору у визначений контрактом строк фірма не виконала, у зв`язку з чим дана компанія розірвала контракт.</p>
<p class=\\"bb_p\\">Після цього, Заканич звільнився з роботи та заснував свою фірму, до якої перейшли частина працівників з минулої роботи. Після чого він уклав договір з HealthPrecision з метою завершення вищевказаного проекту.</p>
<p class=\\"bb_p\\">Нагадаємо, що підприємця Андрія Заканича застрелили у власному автомобілі в мікрорайоні Митниця.</p>
<p class=\\"bb_p\\">Відзначимо, що в травні цього року львівська компанія ПП «Моребіс LV», з одноіменної мережі фірм, позивалася до постраждалого з вимогою спростування недостовірної інформації та стягнення моральної шкоди у розмірі 100 тис. грн. Позовна заява не була взята до розгляду Соснівським районним судом.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-zastrelenogo-cherkaskogo-ajtishnyka-kolyshni-kolegy-vymagaly-blyzko-80-tys-dol/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '315',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '315',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '315',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '315',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '315',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '315',
        ),
      ),
    ),
  ),
); 
?>