<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579549735.3958 (2020-01-20 21:48:55) */
return array (
  'count' => 1,
  'rows' => 
  array (
    6514 => 
    array (
      'post' => 
      array (
        'id' => '6514',
        'title' => 'Між мером Умані та нардепом Яценком загострився конфлікт',
        'alt_title' => '58ffddfb93705f4a28b68e6698133386',
        'descr' => 'Між мером Умані та нардепом Яценком загострився конфлікт',
        'short_post' => 'Цебрій зазначив, що нардеп приписав до власних здобутків багато напрацювань уманчан, пише “Прочерк”. Мер Умані Олександр Цебрій записав відеозвернення у якому обізвав нардепа Антона Яценка цинічною потворою та заявив, що подає на нього до суду. Відеозвернення опубліковано на його сторінці у Фейсбуці. «Кожна людина має якусь межу і ми думали, що нардеп Яценко також її має, але те, що він зробив нещодавно пробило дно. По перше, поширював фейкову інформацію про премії міському голові та його заступникам. По друге, тиснув на людей, які мають відмінну думку від його і змушував уманчан видаляти повідомлення. Якщо вони цього не зроблять, то погрожував поширити брехню», – говорить уманський міський голова. За словами Цебрія, нардеп приписав до власних здобутків багато напрацювань уманчан. Зокрема у відеозверненні йдеться про цілодобове постачання води, яке вдалося зробити працівникам водоканалу за бюджетні кошти, а нардеп лише перерізав стрічку під час відкриття. Очільник Умані запевняє, що така поведінка нардепа вже звична. «Після відміни «мажоритарки» депутати намагаються вступити в різні партії, а ті у свою чергу не захочуть брати таких токсичних політиків із заплямованою репутацією, як Яценко. Він навіть заявляв Коломойському, що готовий зробити пластику обличчя, якщо його візьмуть у партію “Слуга Народу”, проте там йому відмовили», – говорить у зверненні Цебрій. «Ми звертаємося до суду, до комітету Верховної Ради з етики, яка дасть правову оцінку вашим мерзенним діям і зобов’яже вас рано чи пізно віддати мандат», – резюмував мер Умані. Нагадаємо, 5 грудня Верховна Рада скасувала необхідність внесення інформації і отримання її з електронної бази звітів про оцінку нерухомості за допомогою платних електронних майданчиків. Деякі ЗМІ, в тому числі і видання «Наші гроші» заявили, що введена схема є корупційною і припустили, що за майданчиками-посередниками стоїть депутат Ради Антон Яценко (раніше причетний до створення Тендерної палати, яку обвинуватили в монопольному посередництві при держзакупівлях). Яценко свою причетність до названих компаній заперечив.',
        'author_id' => '1',
        'created_time' => '2020-01-17 17:01:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Цебрій зазначив, що нардеп приписав до власних здобутків багато напрацювань уманчан, пише “Прочерк”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_17-01-02_56.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Мер Умані Олександр Цебрій записав відеозвернення у якому обізвав нардепа Антона Яценка цинічною потворою та заявив, що подає на нього до суду.</p>
<p class=\\"bb_p\\">Відеозвернення опубліковано на його сторінці у Фейсбуці.</p>
<p class=\\"bb_p\\">«Кожна людина має якусь межу і ми думали, що нардеп Яценко також її має, але те, що він зробив нещодавно пробило дно. По перше, поширював фейкову інформацію про премії міському голові та його заступникам. По друге, тиснув на людей, які мають відмінну думку від його і змушував уманчан видаляти повідомлення. Якщо вони цього не зроблять, то погрожував поширити брехню», – говорить уманський міський голова.</p>
<p class=\\"bb_p\\">За словами Цебрія, нардеп приписав до власних здобутків багато напрацювань уманчан. Зокрема у відеозверненні йдеться про цілодобове постачання води, яке вдалося зробити працівникам водоканалу за бюджетні кошти, а нардеп лише перерізав стрічку під час відкриття.</p>
<p class=\\"bb_p\\">Очільник Умані запевняє, що така поведінка нардепа вже звична.</p>
<p class=\\"bb_p\\">«Після відміни «мажоритарки» депутати намагаються вступити в різні партії, а ті у свою чергу не захочуть брати таких токсичних політиків із заплямованою репутацією, як Яценко. Він навіть заявляв Коломойському, що готовий зробити пластику обличчя, якщо його візьмуть у партію “Слуга Народу”, проте там йому відмовили», – говорить у зверненні Цебрій.</p>
<p class=\\"bb_p\\">«Ми звертаємося до суду, до комітету Верховної Ради з етики, яка дасть правову оцінку вашим мерзенним діям і зобов’яже вас рано чи пізно віддати мандат», – резюмував мер Умані.</p>
<p class=\\"bb_p\\">Нагадаємо, 5 грудня Верховна Рада скасувала необхідність внесення інформації і отримання її з електронної бази звітів про оцінку нерухомості за допомогою платних електронних майданчиків.</p>
<p class=\\"bb_p\\">Деякі ЗМІ, в тому числі і видання «Наші гроші» заявили, що введена схема є корупційною і припустили, що за майданчиками-посередниками стоїть депутат Ради Антон Яценко (раніше причетний до створення Тендерної палати, яку обвинуватили в монопольному посередництві при держзакупівлях).</p>
<p class=\\"bb_p\\">Яценко свою причетність до названих компаній заперечив.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/mizh-merom-umani-ta-nardepom-yaczenkom-zagostryvsya-konflikt/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6514',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6514',
        ),
      ),
    ),
  ),
); 
?>