<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574376593.0719 (2019-11-22 00:49:53) */
return array (
  'count' => 112,
  'rows' => 
  array (
    662 => 
    array (
      'post' => 
      array (
        'id' => '662',
        'title' => 'Завтра Черкащиною пройдуть дощі',
        'alt_title' => '2f4a293728505b66b9f24d5bfec2e1f6',
        'descr' => 'Завтра Черкащиною пройдуть дощі',
        'short_post' => 'Завтра на Черкащині пройдуть невеликі дощі. Очікується зниження температури.  Про це повідомляє пресслужба Черкаського обласного гідрометцентру. За прогнозами синоптиків, дощі очікуються впродовж дня та зі збереженням вночі. Температура повітря вночі перебуватиме в межах +4…+9?С, вдень – не вище +10…+15?С. У ранкові години можливе утворення туману. Надалі збільшиться вплив антициклону зі сходу, і у вихідні температура повітря знову підвищиться до +13…+18?С.',
        'author_id' => '1',
        'created_time' => '2019-11-06 14:15:11',
        'keywords' => 'погода',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Завтра на Черкащині пройдуть невеликі дощі. Очікується зниження температури. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-06/2019-11-06_14-15-07_999.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Черкаського обласного гідрометцентру.</p>
<p class=\\"bb_p\\">За прогнозами синоптиків, дощі очікуються впродовж дня та зі збереженням вночі.</p>
<p class=\\"bb_p\\">Температура повітря вночі перебуватиме в межах +4…+9?С, вдень – не вище +10…+15?С. У ранкові години можливе утворення туману.</p>
<p class=\\"bb_p\\">Надалі збільшиться вплив антициклону зі сходу, і у вихідні температура повітря знову підвищиться до +13…+18?С.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/zavtra-cherkashhinoyu-projdut-doshhi/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '662',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '662',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '662',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '662',
        ),
      ),
    ),
    639 => 
    array (
      'post' => 
      array (
        'id' => '639',
        'title' => 'У Черкасах тестуватимуть мережу 5G',
        'alt_title' => '39a632003d16f656cb63bbcc7604cbe0',
        'descr' => 'У Черкасах тестуватимуть мережу 5G',
        'short_post' => 'Шведський виробник телекомунікаційного обладнання і українська торгівельна марка мобільного зв’язку lifecell можуть протестувати 5G в Україні вже у цьому році. Цей експеримент планують реалізувати в шести містах — Києві, Одесі, Дніпрі, Харкові, Черкасах і Львові. Про це повідомляє сайт «internetua». Нацкомісія з регулювання зв’язку та інформації вже погодила заходи безпеки для випробування інтернету п’ятого покоління, щоб уникнути ризику для здоров’я людей і тварин. Попередньо, 5G в тестовому режимі планують запустити з 1 грудня 2019 року, але поки що затвердженого графіку немає.',
        'author_id' => '1',
        'created_time' => '2019-11-06 11:35:17',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Шведський виробник телекомунікаційного обладнання і українська торгівельна марка мобільного зв’язку lifecell можуть протестувати 5G в Україні вже у цьому році. Цей експеримент планують реалізувати в шести містах — Києві, Одесі, Дніпрі, Харкові, Черкасах і Львові. Про це повідомляє сайт «internetua».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-06/2019-11-06_11-35-13_603.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нацкомісія з регулювання зв’язку та інформації вже погодила заходи безпеки для випробування інтернету п’ятого покоління, щоб уникнути ризику для здоров’я людей і тварин.</p>
<p class=\\"bb_p\\">Попередньо, 5G в тестовому режимі планують запустити з 1 грудня 2019 року, але поки що затвердженого графіку немає.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/u-cherkasah-testuvatimut-merezhu-5g/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '639',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '639',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '639',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '639',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '639',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '639',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '639',
        ),
      ),
    ),
    638 => 
    array (
      'post' => 
      array (
        'id' => '638',
        'title' => 'До +19: сьогодні синоптики прогнозують черкащанам тепло',
        'alt_title' => '3fa98750938d0df8b8afeddc89223c54',
        'descr' => 'До +19: сьогодні синоптики прогнозують черкащанам тепло',
        'short_post' => 'Осінній сезон цього року радує нас теплою погодою. І хоча зима намагалася наприкінці жовтня встановити свої правила, однак швидко повернулося майже вересневе тепло. Така погода, обіцяють синоптики, найближчим часом збережеться. Станом на 9 годину ранку температура 13? тепла, вітер південний, 7, пориви 10 м/с, відносна вологість повітря 82%, атмосферний тиск 743мм. рт. ст. За прогнозом обласного гідрометцентру, погодні умови на Черкащині визначатиме улоговина циклону з півночі. За прогнозом вдень: мінлива хмарність, без опадів, вітер південно-західний, 7-12 м/с, пориви 15-20 м/с. Температура по області 14..19?, у Черкасах 16..18?.',
        'author_id' => '1',
        'created_time' => '2019-11-06 11:25:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Осінній сезон цього року радує нас теплою погодою. І хоча зима намагалася наприкінці жовтня встановити свої правила, однак швидко повернулося майже вересневе тепло.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-06/2019-11-06_11-25-09_903.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Така погода, обіцяють синоптики, найближчим часом збережеться.</p>
<p class=\\"bb_p\\">Станом на 9 годину ранку температура 13? тепла, вітер південний, 7, пориви 10 м/с, відносна вологість повітря 82%, атмосферний тиск 743мм. рт. ст.</p>
<p class=\\"bb_p\\">За прогнозом обласного гідрометцентру, погодні умови на Черкащині визначатиме улоговина циклону з півночі. За прогнозом вдень: мінлива хмарність, без опадів, вітер південно-західний, 7-12 м/с, пориви 15-20 м/с.</p>
<p class=\\"bb_p\\">Температура по області 14..19?, у Черкасах 16..18?.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/do-19-s-ohodni-synoptyky-prohnozuiut-cherkashchanam-teplo/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '638',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '638',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '638',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '638',
        ),
      ),
    ),
    621 => 
    array (
      'post' => 
      array (
        'id' => '621',
        'title' => 'Осіннє тепло: у Черкасах сьогодні очікується до +18?С',
        'alt_title' => 'b30038d334c01386713f14ce9e76daff',
        'descr' => 'Осіннє тепло: у Черкасах сьогодні очікується до +18?С',
        'short_post' => 'Станом на 9-ту ранку температура повітря в Черкасах становить +13?С, вітер південний,  10 м/с. Про це повідомляє пресслужба Черкаського обласного гідрометцентру. Погодні умови на Черкащині визначатиме улоговина циклону з півночі. Вдень очікується мінлива хмарність, вітер південно-західний із поривами 15-20 м/с. Температура повітря по області перебуватиме в межах +14…+19?С, у Черкасах +16…+18?С.',
        'author_id' => '1',
        'created_time' => '2019-11-06 09:25:08',
        'keywords' => 'погода',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Станом на 9-ту ранку температура повітря в Черкасах становить +13?С, вітер південний,  10 м/с.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-06/2019-11-06_09-25-03_263.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Черкаського обласного гідрометцентру.</p>
<p class=\\"bb_p\\">Погодні умови на Черкащині визначатиме улоговина циклону з півночі. Вдень очікується мінлива хмарність, вітер південно-західний із поривами 15-20 м/с.</p>
<p class=\\"bb_p\\">Температура повітря по області перебуватиме в межах +14…+19?С, у Черкасах +16…+18?С.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/osinnye-teplo-u-cherkasax-sogodni-ochikuyetsya-do-18os/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '621',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '621',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '621',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '621',
        ),
      ),
    ),
    616 => 
    array (
      'post' => 
      array (
        'id' => '616',
        'title' => 'Синоптики розповіли, якої погоди чекати впродовж тижня',
        'alt_title' => '44a9093f50cee240f9cbddcbee76241c',
        'descr' => 'Синоптики розповіли, якої погоди чекати впродовж тижня',
        'short_post' => 'Серія циклонів з північної Атлантики «мандрує» на схід більш північними траєкторіями. Черкащина все ще продовжує знаходитись в їх теплій частині з південними вітрами. Про це повідомляє пресслужба Черкаського обласного гідрометцентру. Сьогодні протидія антициклону зі сходу зумовить посилений вітер з поривами до небезпечних значень. Прояснення на небі зумовлять дещо прохолоднішу ніч 5-10?, вдень 14-19? тепла. Надалі, до кінця тижня, збережеться аномально тепла погода. Дощі очікуються лише у четвер вдень.',
        'author_id' => '1',
        'created_time' => '2019-11-06 08:45:19',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Серія циклонів з північної Атлантики «мандрує» на схід більш північними траєкторіями. Черкащина все ще продовжує знаходитись в їх теплій частині з південними вітрами. Про це повідомляє пресслужба Черкаського обласного гідрометцентру.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-06/2019-11-06_08-45-15_723.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Сьогодні протидія антициклону зі сходу зумовить посилений вітер з поривами до небезпечних значень. Прояснення на небі зумовлять дещо прохолоднішу ніч 5-10?, вдень 14-19? тепла.</p>
<p class=\\"bb_p\\">Надалі, до кінця тижня, збережеться аномально тепла погода. Дощі очікуються лише у четвер вдень.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/sinoptiki-rozpovili-yakoyi-pogodi-chekati-vprodovzh-tizhnya/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '616',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '616',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '616',
        ),
      ),
    ),
    611 => 
    array (
      'post' => 
      array (
        'id' => '611',
        'title' => '“Черкаські ринки” хочуть реконструювати павільйон квітів',
        'alt_title' => '20d76b8f011d3e13686ce736f7e887a9',
        'descr' => '“Черкаські ринки” хочуть реконструювати павільйон квітів',
        'short_post' => 'КП «Черкаські ринки» хочуть навесні провести реконструкцію квіткового павільйону на вулиці Симоненка, осучаснивши його. Сюди ж хочуть перенести те, що залишилися від книжкового ринку на Смілянській. Про це йшлося на засіданні виконкому, пише «Прочерк». Але заступник міського голови Черкас Юрій Ботнар заявив, що павільйон стоїть на тротуарі й частково на території театру. Логічніше перенести на ділянку біля скверу «Юність». Представники комунального підприємства «Черкаські ринки» і квіткарі погодилися. Питання відкладене для доопрацювання.',
        'author_id' => '1',
        'created_time' => '2019-11-06 07:15:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">КП «Черкаські ринки» хочуть навесні провести реконструкцію квіткового павільйону на вулиці Симоненка, осучаснивши його. Сюди ж хочуть перенести те, що залишилися від книжкового ринку на Смілянській.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-06/2019-11-06_07-15-02_26.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це йшлося на засіданні виконкому, пише «Прочерк».</p>
<p class=\\"bb_p\\">Але заступник міського голови Черкас Юрій Ботнар заявив, що павільйон стоїть на тротуарі й частково на території театру. Логічніше перенести на ділянку біля скверу «Юність». Представники комунального підприємства «Черкаські ринки» і квіткарі погодилися.</p>
<p class=\\"bb_p\\">Питання відкладене для доопрацювання.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkaski-rynky-hochut-rekonstruyuvaty-paviljon-kvitiv/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '611',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '611',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '611',
        ),
      ),
    ),
    591 => 
    array (
      'post' => 
      array (
        'id' => '591',
        'title' => 'У Черкасах зафіксували температурний рекорд',
        'alt_title' => '287317ddcf71d8bd5e1aa165bff88ffe',
        'descr' => 'У Черкасах зафіксували температурний рекорд',
        'short_post' => '4 листопада в Черкасах зафіксували новий температурний рекорд. Про це повідомили в обласному гідрометцентрі. Цього разу рекордної позначки сягнув показник максимальної температури в листопаді. Він становив 17,2 градусів тепла, що аж на 2,5 градусів вище попереднього значення 2013-го року. Нагадаємо, синоптики повідомили, що найближчим часом на Черкащині збережеться аномально тепла погода.',
        'author_id' => '1',
        'created_time' => '2019-11-05 19:35:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">4 листопада в Черкасах зафіксували новий температурний рекорд. Про це повідомили в обласному гідрометцентрі.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_19-35-10_328.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Цього разу рекордної позначки сягнув показник максимальної температури в листопаді. Він становив 17,2 градусів тепла, що аж на 2,5 градусів вище попереднього значення 2013-го року.</p>
<p class=\\"bb_p\\">Нагадаємо, синоптики повідомили, що найближчим часом на Черкащині збережеться аномально тепла погода.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-zafiksuvaly-temperaturnyy-rekord/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '591',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '591',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '591',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '591',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '591',
        ),
      ),
    ),
    562 => 
    array (
      'post' => 
      array (
        'id' => '562',
        'title' => 'Найближчим часом на Черкащині збережеться аномально тепла погода',
        'alt_title' => '6fa04f4bc39f9b52bf83b264f626a6d1',
        'descr' => 'Найближчим часом на Черкащині збережеться аномально тепла погода',
        'short_post' => 'Черкащина все ще продовжує знаходитись у теплій частині циклонів із південними вітрами. Завтра протидія антициклону зі сходу зумовить посилений вітер із поривами до небезпечних значень, але не допустить суттєві дощі на нашу територію. Прояснення на небі зумовлять дещо прохолоднішу ніч 5-10?, вдень 14-19? тепла. Надалі, до кінця тижня, збережеться аномально тепла погода. Щодо опадів, дощі очікуємо лише у четвер вдень, які затримаються до наступної ночі і дещо знизять температуру, вдень хмарність стримуватиме прогрів до 10-15?.',
        'author_id' => '1',
        'created_time' => '2019-11-05 15:45:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Черкащина все ще продовжує знаходитись у теплій частині циклонів із південними вітрами.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_15-45-06_472.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Завтра протидія антициклону зі сходу зумовить посилений вітер із поривами до небезпечних значень, але не допустить суттєві дощі на нашу територію. Прояснення на небі зумовлять дещо прохолоднішу ніч 5-10?, вдень 14-19? тепла.</p>
<p class=\\"bb_p\\">Надалі, до кінця тижня, збережеться аномально тепла погода. Щодо опадів, дощі очікуємо лише у четвер вдень, які затримаються до наступної ночі і дещо знизять температуру, вдень хмарність стримуватиме прогрів до 10-15?.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/nayblyzhchym-chasom-na-cherkashchyni-zberezhet-sia-anomal-no-tepla-pohoda/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '562',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '562',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '562',
        ),
      ),
    ),
    552 => 
    array (
      'post' => 
      array (
        'id' => '552',
        'title' => 'На Уманщину насувається субтропічне тепло та дощі',
        'alt_title' => '6cfb13b362f2b7d55aec2526a89ce405',
        'descr' => 'На Уманщину насувається субтропічне тепло та дощі',
        'short_post' => 'З початку поточного тижня погоду на території Уманського району формує трійка циклонів з північного заходу ? Benedikt, Zed та Arne. Вони несуть у регіон погодну нестабільність: коливання температури, нестійкі прояснення та короткочасні дощі. Про це йдеться на сторінці Черкаського обласного гідрометцентру у соцмережі Facebook. «Листопад починає виправдовувати свою назву найбільш похмурого, темного та некомфортного місяця року. Сльота, сирість, поривчастий вітер далекі від комфортної погоди. Світла частина доби вже скоротилася до десяти годин», ? зазначили синоптики. Під впливом потужних південно-західних повітряних потоків температура повітря вдень на Уманщині піднялася до +17…19? на фоні посиленого вітру та періодичних дощів. Нічна температура становить близько +10?. Найближчими днями середній температурний фон на території Уманського району може перевищити кліматичні показники аж на 8-10?. Наприкінці тижня регіон опиниться у зоні «хвильового атмосферного фронту». Тепло дещо спаде, температура впродовж доби буде в межах +9..+14? тепла. Можливі несуттєві опади та тумани.',
        'author_id' => '1',
        'created_time' => '2019-11-05 14:45:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">З початку поточного тижня погоду на території Уманського району формує трійка циклонів з північного заходу ? Benedikt, Zed та Arne. Вони несуть у регіон погодну нестабільність: коливання температури, нестійкі прояснення та короткочасні дощі.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_14-45-15_410.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це йдеться <b class=\\"bb_b\\">на сторінці</b> Черкаського обласного гідрометцентру у соцмережі Facebook.</p>
<p class=\\"bb_p\\">«Листопад починає виправдовувати свою назву найбільш похмурого, темного та некомфортного місяця року. Сльота, сирість, поривчастий вітер далекі від комфортної погоди. Світла частина доби вже скоротилася до десяти годин», ? зазначили синоптики.</p>
<p class=\\"bb_p\\">Під впливом потужних південно-західних повітряних потоків температура повітря вдень на Уманщині піднялася до +17…19? на фоні посиленого вітру та періодичних дощів. Нічна температура становить близько +10?.</p>
<p class=\\"bb_p\\">Найближчими днями середній температурний фон на території Уманського району може перевищити кліматичні показники аж на 8-10?.</p>
<p class=\\"bb_p\\">Наприкінці тижня регіон опиниться у зоні «хвильового атмосферного фронту». Тепло дещо спаде, температура впродовж доби буде в межах +9..+14? тепла. Можливі несуттєві опади та тумани.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/na-umanshhinu-nasuvaietsja-subtropichne/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '552',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '552',
        ),
      ),
    ),
    547 => 
    array (
      'post' => 
      array (
        'id' => '547',
        'title' => 'Сильний вітер, проте без дощу, прогнозують на затра',
        'alt_title' => '378a5e3288064216eeab140b9169f5b5',
        'descr' => 'Сильний вітер, проте без дощу, прогнозують на затра',
        'short_post' => 'Серія циклонів з північної Атлантики «мандрує» на схід по більш північним траєкторіям, даруючи нам невеликі дощі. Черкащина все ще продовжує знаходитись в їх теплій частині з південними вітрами. Завтра протидія антициклону зі сходу зумовить посилений вітер з поривами до небезпечних значень не допустить суттєві дощі на нашу територію. Прояснення на небі зумовлять дещо прохолоднішу ніч 5-10?, вдень 14-19? тепла. Надалі до кінця тижня збережеться аномально тепла погода. Щодо опадів, дощі очікуємо лише у четвер вдень, які затримаються до наступної ночі і дещо знизять температуру, вдень хмарність стримуватиме прогрів до 10-15?. Тепло дасть змогу завершити необхідні справи, а також насолоджуватися прогулянками на свіжому повітрі.',
        'author_id' => '1',
        'created_time' => '2019-11-05 14:25:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Серія циклонів з північної Атлантики «мандрує» на схід по більш північним траєкторіям, даруючи нам невеликі дощі. Черкащина все ще продовжує знаходитись в їх теплій частині з південними вітрами. Завтра протидія антициклону зі сходу зумовить посилений вітер з поривами до небезпечних значень не допустить суттєві дощі на нашу територію. Прояснення на небі зумовлять дещо прохолоднішу ніч 5-10?, вдень 14-19? тепла.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_14-25-02_64.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Надалі до кінця тижня збережеться аномально тепла погода. Щодо опадів, дощі очікуємо лише у четвер вдень, які затримаються до наступної ночі і дещо знизять температуру, вдень хмарність стримуватиме прогрів до 10-15?.</p>
<p class=\\"bb_p\\">Тепло дасть змогу завершити необхідні справи, а також насолоджуватися прогулянками на свіжому повітрі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/sylnyj-viter-prote-bez-doshhu-prognozuyut-na-zatra/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '547',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '547',
        ),
      ),
    ),
  ),
); 
?>