<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576537493.6 (2019-12-17 01:04:53) */
return array (
  'count' => 4,
  'rows' => 
  array (
    326 => 
    array (
      'post' => 
      array (
        'id' => '326',
        'title' => 'Черкаські поліцейські виявили вже другий автомобіль із партією невідомого алкоголю',
        'alt_title' => 'dbe1d5957477e98d7794430e11efb5c7',
        'descr' => 'Черкаські поліцейські виявили вже другий автомобіль із партією невідомого алкоголю',
        'short_post' => 'Цього разу в автомобілі перевозили понад півтори тони спиртової продукції. Речові докази вилучено. Відкрито кримінальне провадження за статтею 204 Кримінального кодексу України, інформують в ГУНП Черкащини. Сьогодні вранці працівники поліції Черкащини на автодорозі Черкаси-Сміла зупинили мікроавтобус марки Опель, під керуванням жителя міста Черкаси. Під час огляду у вантажному відсіку транспортного засобу поліцейські виявили 300 полімерних пляшок, ємкістю 5 літрів кожна, які були заповнені рідиною з різким запахом  спирту.  Чітко пояснити походження продукції та надати документів на неї водій автомобіля не зміг. Суміш та автомобіль в якому її перевозили вилучено. Слідчим Черкаського районного відділення поліції відкрито кримінальне провадження за частиною 1 статті 204 (Незаконне виготовлення, зберігання, збут або транспортування з метою збуту підакцизних товарів) Кримінального кодексу України. Вирішується питання щодо накладення арешту на вилучене майно та призначення відповідних експертиз.',
        'author_id' => '1',
        'created_time' => '2019-11-03 15:35:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Цього разу в автомобілі перевозили понад півтори тони спиртової продукції. Речові докази вилучено. Відкрито кримінальне провадження за статтею 204 Кримінального кодексу України, інформують в ГУНП Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-03/2019-11-03_15-35-04_111.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Сьогодні вранці працівники поліції Черкащини на автодорозі Черкаси-Сміла зупинили мікроавтобус марки Опель, під керуванням жителя міста Черкаси. Під час огляду у вантажному відсіку транспортного засобу поліцейські виявили 300 полімерних пляшок, ємкістю 5 літрів кожна, які були заповнені рідиною з різким запахом  спирту.  Чітко пояснити походження продукції та надати документів на неї водій автомобіля не зміг.</p>
<p class=\\"bb_p\\">Суміш та автомобіль в якому її перевозили вилучено. Слідчим Черкаського районного відділення поліції відкрито кримінальне провадження за частиною 1 статті 204 (Незаконне виготовлення, зберігання, збут або транспортування з метою збуту підакцизних товарів) Кримінального кодексу України. Вирішується питання щодо накладення арешту на вилучене майно та призначення відповідних експертиз.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkaski-policzejski-vyyavyly-vzhe-drugyj-avtomobil-iz-partiyeyu-nevidomogo-alkogolyu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '326',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '326',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '326',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '326',
        ),
      ),
    ),
  ),
); 
?>