<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576538449.2943 (2019-12-17 01:20:49) */
return array (
  'count' => 2,
  'rows' => 
  array (
    3352 => 
    array (
      'post' => 
      array (
        'id' => '3352',
        'title' => 'З ніг злетіло взуття, а головою пробила скло: в Умані на переході авто збило дівчину',
        'alt_title' => 'a041ee4320d23224ab27cb95057415b1',
        'descr' => 'З ніг злетіло взуття, а головою пробила скло: в Умані на переході авто збило дівчину',
        'short_post' => 'Жахлива аварія на Черкащині. Дівнину просто на пішохідному переході зносить шалена машина і протягує на капоті ще півсотні метрів. Очевидці бачили на власні очі, як від удару з нещасної навіть злетіло взуття, а головою вона пробила скло в автомобілі. Чому ж водій навіть не гальмував? В якому був стані? Ви не повірите, але свою жертву він разом з пасажиром ще й завантажили в авто і поспішно вивезли з місця трагедії! Навіщо? Ким виявився власник скаженої машини? І чому правоохоронці не квапляться розслідувати жахливий інцидент? Правду можна дізнатися, переглянувши сюжет “Надзвичайних новин“.',
        'author_id' => '1',
        'created_time' => '2019-12-05 14:35:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Жахлива аварія на Черкащині. Дівнину просто на пішохідному переході зносить шалена машина і протягує на капоті ще півсотні метрів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_14-35-03_390.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Очевидці бачили на власні очі, як від удару з нещасної навіть злетіло взуття, а головою вона пробила скло в автомобілі.</p>
<p class=\\"bb_p\\">Чому ж водій навіть не гальмував? В якому був стані? Ви не повірите, але свою жертву він разом з пасажиром ще й завантажили в авто і поспішно вивезли з місця трагедії! Навіщо? Ким виявився власник скаженої машини? І чому правоохоронці не квапляться розслідувати жахливий інцидент? Правду можна дізнатися, переглянувши сюжет “Надзвичайних новин“.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/z-nig-zletilo-vzuttya-a-golovoyu-probyla-sklo-v-umani-na-perehodi-avto-zbylo-divchynu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3352',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3352',
        ),
      ),
    ),
  ),
); 
?>