<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1572903226.5712 (2019-11-04 23:33:46) */
return array (
  'count' => 2,
  'rows' => 
  array (
    184 => 
    array (
      'post' => 
      array (
        'id' => '184',
        'title' => 'Два місця на нашій планеті, де взагалі ніхто не живе',
        'alt_title' => 'c2022c3adc1535f731824ea28d47d1d6',
        'descr' => 'Два місця на нашій планеті, де взагалі ніхто не живе',
        'short_post' => 'У деяких геотермальних озерах Східно-Африканської рифтової долини життя просто неможливе. Ми звикли, що життя проб\'ється де завгодно, нехай хоча б у вигляді бактерій і архей: серед них є ті, які живуть у дуже кислому або лужному середовищі, ті, які виживають при великій концентрації солей або при дуже високій температурі (наприклад, архея Methanopyrus kandleri здатна витримувати 116-122 °С). Нас уже не дивує різноманітність підземної біосфери — рік тому ми писали, що різноманітність бактерій і архей, які живуть під землею при екстремальних умовах, перевершує різноманітність їх наземних родичів, інформує Ukr.Media. Але при цьому на землі є місця, де не живе ніхто — ні бактерії, ні археї, ні тим більш рослини з тваринами. Одне з таких місць — озера Східно-Африканської рифтової долини, розташоване на території Ефіопії. Вода в них надзвичайно кисла через вулканічні гази, які пробиваються крізь дно (pH тут може опускатися до 0); вода в них також дуже солона (концентрація солі може доходити до 50%) і гаряча — із-за вулканічної активності та гарячих джерел. Поєднання кислотності, солі та температури робить деякі з геотермальних озер повністю непридатними для життя — тим більше непридатними, що в них особливо багато солей магнію, який пошкоджує клітинні мембрани. Дослідники з французького Національного центру наукових досліджень разом з колегами з Іспанії повідомили, що їм не вдалося знайти в цих озерах ніяких слідів життя (хоча у водоймах по сусідству, де умови були хоч трохи м\'якше, можна було знайти деяких архей).Інший випадок мертвої землі — льодовик Шеклтона в Антарктиді. В деяких місцях тут ґрунт позбавлений снігу і льоду, і протягом сотень і тисяч років витримує дуже холодні та дуже сухі антарктичні вітри. Дослідники з Колорадського університету в Боулдері брали зразки цього ґрунту і намагалися виростити якісь мікроорганізми, які могли б у ньому жити; крім того, мікроби намагалися шукати по ДНК (тому що далеко не будь-які мікроби можна виростити в лабораторній культурі); крім того, в самому ґрунті намагалися побачити ознаки обміну речовин, додаючи в нього радіоактивну помічену глюкозу — глюкозою можуть харчуватися дуже багато мікробів, і, якби вони там була, радіоактивний ізотоп вуглецю з глюкози з\'явився б у вуглекислому газі. У голій землі ніякого життя виявити так і не вдалося, хоча в сусідніх ділянках, де лід був, у ґрунті жило безліч бактерій і грибів. Очевидно, відкрита земля була надто висушена, щоб там міг хтось прижитися. Можливо, що мертві місця на землі не обмежуються льодовиком Шеклтона та озерами Східно-Африканської рифтової долини. З іншого боку, клімат змінюється, вулкани засипають, мікроби, як і всі живі організми, поступово еволюціонують, так що ці «острівці безжиттєвості» в майбутньому цілком можуть дати притулок кому-небудь живому.',
        'author_id' => '1',
        'created_time' => '2019-11-02 19:53:09',
        'keywords' => 'Життя, Смерть, Планета Земля',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У деяких геотермальних озерах Східно-Африканської рифтової долини життя просто неможливе.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_19-53-02_828.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Ми звикли, що життя проб\'ється де завгодно, нехай хоча б у вигляді бактерій і архей: серед них є ті, які живуть у дуже кислому або лужному середовищі, ті, які виживають при великій концентрації солей або при дуже високій температурі (наприклад, архея Methanopyrus kandleri здатна витримувати 116-122 °С). Нас уже не дивує різноманітність підземної біосфери — рік тому ми писали, що різноманітність бактерій і архей, які живуть під землею при екстремальних умовах, перевершує різноманітність їх наземних родичів, інформує Ukr.Media. Але при цьому на землі є місця, де не живе ніхто — ні бактерії, ні археї, ні тим більш рослини з тваринами. Одне з таких місць — озера Східно-Африканської рифтової долини, розташоване на території Ефіопії. Вода в них надзвичайно кисла через вулканічні гази, які пробиваються крізь дно (pH тут може опускатися до 0); вода в них також дуже солона (концентрація солі може доходити до 50%) і гаряча — із-за вулканічної активності та гарячих джерел. Поєднання кислотності, солі та температури робить деякі з геотермальних озер повністю непридатними для життя — тим більше непридатними, що в них особливо багато солей магнію, який пошкоджує клітинні мембрани. Дослідники з французького Національного центру наукових досліджень разом з колегами з Іспанії повідомили, що їм не вдалося знайти в цих озерах ніяких слідів життя (хоча у водоймах по сусідству, де умови були хоч трохи м\'якше, можна було знайти деяких архей).Інший випадок мертвої землі — льодовик Шеклтона в Антарктиді. В деяких місцях тут ґрунт позбавлений снігу і льоду, і протягом сотень і тисяч років витримує дуже холодні та дуже сухі антарктичні вітри. Дослідники з Колорадського університету в Боулдері брали зразки цього ґрунту і намагалися виростити якісь мікроорганізми, які могли б у ньому жити; крім того, мікроби намагалися шукати по ДНК (тому що далеко не будь-які мікроби можна виростити в лабораторній культурі); крім того, в самому ґрунті намагалися побачити ознаки обміну речовин, додаючи в нього радіоактивну помічену глюкозу — глюкозою можуть харчуватися дуже багато мікробів, і, якби вони там була, радіоактивний ізотоп вуглецю з глюкози з\'явився б у вуглекислому газі. У голій землі ніякого життя виявити так і не вдалося, хоча в сусідніх ділянках, де лід був, у ґрунті жило безліч бактерій і грибів. Очевидно, відкрита земля була надто висушена, щоб там міг хтось прижитися. Можливо, що мертві місця на землі не обмежуються льодовиком Шеклтона та озерами Східно-Африканської рифтової долини. З іншого боку, клімат змінюється, вулкани засипають, мікроби, як і всі живі організми, поступово еволюціонують, так що ці «острівці безжиттєвості» в майбутньому цілком можуть дати притулок кому-небудь живому.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/404893/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '184',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '184',
        ),
      ),
    ),
  ),
); 
?>