<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1572981115.7381 (2019-11-05 21:11:55) */
return array (
  'count' => 320,
  'rows' => 
  array (
    564 => 
    array (
      'post' => 
      array (
        'id' => '564',
        'title' => 'У Черкасах оштрафували жінку, яка продала дітям пиво',
        'alt_title' => 'bddb027f7ec7f633136b3e05407975b7',
        'descr' => 'У Черкасах оштрафували жінку, яка продала дітям пиво',
        'short_post' => 'У Черкасах в одному із розважальних закладів міста поліцейські виявили двох неповнолітніх хлопців, які придбали алкогольні напої та збиралися їх вживати. Про це повідомляє Національна поліція України в Черкаській області. На жінку, яка продала пиво дітям, складено адміністравний протокол за частиною 2 статті 156 (Порушення правил торгівлі пивом, алкогольними, слабоалкогольними напоями і тютюновими виробами) Кодексу про адміністративні правопорушення передбачено накладення штрафу від ста до чотирьохсот неоподатковуваних мінімумів доходів громадян. Поліція Черкаської області нагадує, що  згідно статі 15-3 Закону України «Про державне регулювання виробництва, обігу спирту етилового, плодового і коньячного, алкогольних напоїв і тютюнових виробів» заборонено продаж алкогольних напоїв та тютюнових виробів особам, які не досягли 18 років. Також, цією статтею визначено, що продавець пива, крім безалкогольного, алкогольних, слабоалкогольних напоїв, вин столових або тютюнових виробів зобов’язаний отримати у покупця, який їх купує, паспорт або інші документи, які підтверджують вік такого покупця, якщо у продавця виникли сумніви щодо досягнення покупцем 18-річного віку.',
        'author_id' => '1',
        'created_time' => '2019-11-05 15:58:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Черкасах в одному із розважальних закладів міста поліцейські виявили двох неповнолітніх хлопців, які придбали алкогольні напої та збиралися їх вживати. Про це повідомляє Національна поліція України в Черкаській області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_15-58-09_796.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На жінку, яка продала пиво дітям, складено адміністравний протокол за частиною 2 статті 156 (Порушення правил торгівлі пивом, алкогольними, слабоалкогольними напоями і тютюновими виробами) Кодексу про адміністративні правопорушення передбачено накладення штрафу від ста до чотирьохсот неоподатковуваних мінімумів доходів громадян.</p>
<p class=\\"bb_p\\">Поліція Черкаської області нагадує, що  згідно статі 15-3 Закону України «Про державне регулювання виробництва, обігу спирту етилового, плодового і коньячного, алкогольних напоїв і тютюнових виробів» заборонено продаж алкогольних напоїв та тютюнових виробів особам, які не досягли 18 років.</p>
<p class=\\"bb_p\\">Також, цією статтею визначено, що продавець пива, крім безалкогольного, алкогольних, слабоалкогольних напоїв, вин столових або тютюнових виробів зобов’язаний отримати у покупця, який їх купує, паспорт або інші документи, які підтверджують вік такого покупця, якщо у продавця виникли сумніви щодо досягнення покупцем 18-річного віку.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/u-cherkasah-oshtrafuvali-zhinku-yaka-prodala-dityam-pivo/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '564',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '564',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '564',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '564',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '564',
        ),
      ),
    ),
    563 => 
    array (
      'post' => 
      array (
        'id' => '563',
        'title' => 'Сільського голову з Черкаищини двічі судили за хабар у вигляді “допомоги”',
        'alt_title' => '93f19af464cc7ee4010c95720874ca4a',
        'descr' => 'Сільського голову з Черкаищини двічі судили за хабар у вигляді “допомоги”',
        'short_post' => 'На Шполянщині сільського голову судили за підозрою в отриманні хабара у вигляді “допомоги”, але звільнили від відповідальності за строком давності, пише “Кропива”. Правоохоронці інкримінували сільському голові села Іскрене Миколі Остапчуку ч. 3 ст. 368 ККУ (прийняття пропозиції неправомірної вигоди), але суд двічі кваліфікував за ч. 1 ст. 190 ККУ (шахрайство). В серпні 2016 року голові присудили штраф у розмірі 680 грн. Згодом прокуратура домоглася скасування вироку. Але днями Черкаський районний суд, під час повторного розгляду справи, знову визнав сільського голову винним лише у шахрайських діях та звільнив від відповідальності за строком давності. Обставини які стали предметом судового розгляду стосуються подій осені 2015 року. Миколу Остапчука затримали за підозрою в отриманні хабара розміром 3 тис. Грн. За розміщення в приміщенні сільської ради реклами ритуальних послуг. Про розміщення рекламного банеру домовлявся представник одного з ритуальних салонів і пообіцяв надати за сприяння матеріальну допомогу. Підсудний під час судових розглядів вину не визнавав. Пояснив, що він, а також його дружина дійсно мали розмову з представником ритуального салону. Однак мова йшла про розміщення рекламного банеру в особистому магазині дружини. Ніякої допомоги він не просив і не вимагав, наміру розміщувати рекламу в сільській раді не мав і не збирався. Коли отримав гроші, мав намір передати їх дружині як плату за розміщення банеру в її магазині.',
        'author_id' => '1',
        'created_time' => '2019-11-05 15:58:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">На Шполянщині сільського голову судили за підозрою в отриманні хабара у вигляді “допомоги”, але звільнили від відповідальності за строком давності, пише “Кропива”.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_15-58-02_732.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Правоохоронці інкримінували сільському голові села Іскрене Миколі Остапчуку ч. 3 ст. 368 ККУ (прийняття пропозиції неправомірної вигоди), але суд двічі кваліфікував за ч. 1 ст. 190 ККУ (шахрайство).</p>
<p class=\\"bb_p\\">В серпні 2016 року голові присудили штраф у розмірі 680 грн. Згодом прокуратура домоглася скасування вироку. Але днями Черкаський районний суд, під час повторного розгляду справи, знову визнав сільського голову винним лише у шахрайських діях та звільнив від відповідальності за строком давності.</p>
<p class=\\"bb_p\\">Обставини які стали предметом судового розгляду стосуються подій осені 2015 року. Миколу Остапчука затримали за підозрою в отриманні хабара розміром 3 тис. Грн. За розміщення в приміщенні сільської ради реклами ритуальних послуг. Про розміщення рекламного банеру домовлявся представник одного з ритуальних салонів і пообіцяв надати за сприяння матеріальну допомогу.</p>
<p class=\\"bb_p\\">Підсудний під час судових розглядів вину не визнавав. Пояснив, що він, а також його дружина дійсно мали розмову з представником ритуального салону. Однак мова йшла про розміщення рекламного банеру в особистому магазині дружини. Ніякої допомоги він не просив і не вимагав, наміру розміщувати рекламу в сільській раді не мав і не збирався. Коли отримав гроші, мав намір передати їх дружині як плату за розміщення банеру в її магазині.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/silskogo-golovu-z-cherkayshhyny-dvichi-sudyly-za-habar-u-vyglyadi-dopomogy/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '563',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '563',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '563',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '563',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '563',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '563',
        ),
      ),
    ),
    561 => 
    array (
      'post' => 
      array (
        'id' => '561',
        'title' => '«Слуга народу» з Черкащини знайшов привабливу помічницю',
        'alt_title' => '4d1c5c570fc549842cd3116e1c1fdc79',
        'descr' => '«Слуга народу» з Черкащини знайшов привабливу помічницю',
        'short_post' => 'Журналісти телепрограми «Українські сенсації» вирішили зробити відверту спецоперацію під прикриттям і дізнатися, чи потрібна депутатам Верховної Ради України приваблива помічниця. Найбільшу зацікавленість у такій пропозиції виявив нардеп від 196-ого округу Черкащини Андрій Стріхарський. За легендою, приваблива агентеса Вікторія — це наївна ексмодель, яка не має жодної освіти. Вирізняє дівчину лише одне — вона готова на все. Кандидатка у помічниці одразу припала до душі нардепа. Оцінивши всі неприховані таланти, у нього просто відібрало мову. Андрій Стріхарський поцікавився, що вміє робити Вікторія. Дівчина відповіла, що має бажання працювати в політиці, але досвіду та освіти не має. У результаті нардеп з Черкащини знайшов причину, чому їм буде краще разом: - Це навіть краще за тих кандидатів, які мають освіту. Також Андрій Стріхарський пообіцяв зателефонувати Вікторії. Нагадаємо, що нардеп Андрій Стріхарський переміг по 196-ому мажоритарному округу Черкащини із результатом 38,89 % (28853 голоси). Він балотувався від політичної партії «Слуга народу». За результатами голосування, друге місце посів народний депутат Геннадій Бобов. Його результат становить 27,30 % (20158 голосів). На третій сходинці рейтингу опинилася самовисуванка Ірина Ванникова. За неї проголосували 15396 виборців, що становить 20,75 %. Детальніше дивіться у відео:',
        'author_id' => '1',
        'created_time' => '2019-11-05 15:35:26',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Журналісти телепрограми «Українські сенсації» вирішили зробити відверту спецоперацію під прикриттям і дізнатися, чи потрібна депутатам Верховної Ради України приваблива помічниця. Найбільшу зацікавленість у такій пропозиції виявив нардеп від 196-ого округу Черкащини Андрій Стріхарський.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_15-35-24_880.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За легендою, приваблива агентеса Вікторія — це наївна ексмодель, яка не має жодної освіти. Вирізняє дівчину лише одне — вона готова на все.</p>
<p class=\\"bb_p\\">Кандидатка у помічниці одразу припала до душі нардепа. Оцінивши всі неприховані таланти, у нього просто відібрало мову. Андрій Стріхарський поцікавився, що вміє робити Вікторія. Дівчина відповіла, що має бажання працювати в політиці, але досвіду та освіти не має. У результаті нардеп з Черкащини знайшов причину, чому їм буде краще разом:</p>
<p class=\\"bb_p\\">- Це навіть краще за тих кандидатів, які мають освіту.</p>
<p class=\\"bb_p\\">Також Андрій Стріхарський пообіцяв зателефонувати Вікторії.</p>
<p class=\\"bb_p\\">Нагадаємо, що нардеп Андрій Стріхарський переміг по 196-ому мажоритарному округу Черкащини із результатом 38,89 % (28853 голоси). Він балотувався від політичної партії «Слуга народу».</p>
<p class=\\"bb_p\\">За результатами голосування, друге місце посів народний депутат Геннадій Бобов. Його результат становить 27,30 % (20158 голосів). На третій сходинці рейтингу опинилася самовисуванка Ірина Ванникова. За неї проголосували 15396 виборців, що становить 20,75 %.</p>
<p class=\\"bb_p\\">Детальніше дивіться у відео:</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/sluga-narodu-z-cherkashhini-znajshov-pomichnitsyu-video/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '561',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '561',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '561',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '561',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '561',
        ),
      ),
    ),
    560 => 
    array (
      'post' => 
      array (
        'id' => '560',
        'title' => 'БЛОГ: Мир та безпеку Україні гарантує лише вступ в НАТО, — Рубан',
        'alt_title' => 'fe397d43edbf4d8fe7bd2a5451db9911',
        'descr' => 'БЛОГ: Мир та безпеку Україні гарантує лише вступ в НАТО, — Рубан',
        'short_post' => 'У 2008-го році Бухарестський саміт вирішив, що Україна стане членом НАТО. І хоча тоді нам ПДЧ не надали, його перспективу зафіксували у фінальній резолюції. На цій підставі Петро Порошенко пропонує президенту, прем’єру та спікеру підписати разом заяву Верховної Ради про необхідність отримання Плану Дій для набуття Членства в НАТО (ПДЧ). Протягом 5 років Порошенко проводив курс на зближення України та НАТО. Позаминулого тижня на Парламентській асамблеї НАТО у Лондоні всі її учасники включно з Генсеком Альянсу Столтенбергом визнали безпрецедентний рівень співпраці. Розбудовували армію, розпочали процес переходу на натівські стандарти, реформували країну, готували громадську думку. І якщо кілька років тому Україна не була готова до подачі заявки на ПДЧ, то сьогодні Україна якраз готова. Натомість очевидно, що готові не всі партнери України. Тому потрібен час для обговорення цієї теми. Коли Порошенко каже про лондонський саміт він свідомий, що у грудні рішення прийнято не буде. Нашій дипломатії треба буде за нього поборотись. І отримання ПДЧ — це такий же амбітний проект, як і підписання Угоди про асоціацію чи здобуття безвізу. У програмі «Європейської солідарності», до речі, як реалістичний строк отримання ПДЧ значиться 2023 рік. Але якщо ми не розпочнемо зараз, то і у 2023 році ми нічого не отримаємо. Розпочинати треба вже тепер. Інша причина — ми бачимо, що попри формальні заяви про відданість євроатлантичному курсу, тема НАТО стала для нової влади периферійною. Вона явно недооцінює ключового значення членства в НАТО для гарантування миру та безпеки. Ймовірно проводячи політику умиротворення агресора не хочуть дратувати Путіна. Ба більше, є ризик що спуск на гальмах вступу України до НАТО може стати негласним пунктом в так званих мирних домовленостях між Заходом, Росією та Україною. Це суперечило би українським національним інтересам, тому Порошенко своєю ініціативою повертає питання про членство України у НАТО до порядку денного української та трансатлантичної політики. Ну а наступного тижня на нас чекає змістовна дискусія з цієї теми в українському парламенті та мас-медіа. І останнє — курс на вступ України до НАТО та ЄС ніколи не був для Порошенка елементом передвиборчої кон’юнктури. Він — єдиний український президент, який від першого і до останнього дня своєї каденції послідовно проводив в життя саме цей курс. І саме здобуття членства України в Євросоюзі та НАТО залишається ключовою стратегічною програмною метою партії «Європейська солідарність». Затягування розгляду постанови засвідчить, що між президентами Путіним і Зеленським готуються таємні домовленості про відмову України від курсу на вступ до НАТО. Сергій Рубан Керівник Черкаської міської організації політичної партії «Європейська Солідарність» *Редакція сайту не несе відповідальності за зміст блогів. Думка редакції може не збігатися з авторською.',
        'author_id' => '1',
        'created_time' => '2019-11-05 15:35:24',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У 2008-го році Бухарестський саміт вирішив, що Україна стане членом НАТО. І хоча тоді нам ПДЧ не надали, його перспективу зафіксували у фінальній резолюції. На цій підставі Петро Порошенко пропонує президенту, прем’єру та спікеру підписати разом заяву Верховної Ради про необхідність отримання Плану Дій для набуття Членства в НАТО (ПДЧ).</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_15-35-21_2.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Протягом 5 років Порошенко проводив курс на зближення України та НАТО. Позаминулого тижня на Парламентській асамблеї НАТО у Лондоні всі її учасники включно з Генсеком Альянсу Столтенбергом визнали безпрецедентний рівень співпраці. Розбудовували армію, розпочали процес переходу на натівські стандарти, реформували країну, готували громадську думку. І якщо кілька років тому Україна не була готова до подачі заявки на ПДЧ, то сьогодні Україна якраз готова. Натомість очевидно, що готові не всі партнери України. Тому потрібен час для обговорення цієї теми.</p>
<p class=\\"bb_p\\">Коли Порошенко каже про лондонський саміт він свідомий, що у грудні рішення прийнято не буде. Нашій дипломатії треба буде за нього поборотись. І отримання ПДЧ — це такий же амбітний проект, як і підписання Угоди про асоціацію чи здобуття безвізу. У програмі «Європейської солідарності», до речі, як реалістичний строк отримання ПДЧ значиться 2023 рік. Але якщо ми не розпочнемо зараз, то і у 2023 році ми нічого не отримаємо. Розпочинати треба вже тепер.</p>
<p class=\\"bb_p\\">Інша причина — ми бачимо, що попри формальні заяви про відданість євроатлантичному курсу, тема НАТО стала для нової влади периферійною. Вона явно недооцінює ключового значення членства в НАТО для гарантування миру та безпеки. Ймовірно проводячи політику умиротворення агресора не хочуть дратувати Путіна. Ба більше, є ризик що спуск на гальмах вступу України до НАТО може стати негласним пунктом в так званих мирних домовленостях між Заходом, Росією та Україною.</p>
<p class=\\"bb_p\\">Це суперечило би українським національним інтересам, тому Порошенко своєю ініціативою повертає питання про членство України у НАТО до порядку денного української та трансатлантичної політики. Ну а наступного тижня на нас чекає змістовна дискусія з цієї теми в українському парламенті та мас-медіа.</p>
<p class=\\"bb_p\\">І останнє — курс на вступ України до НАТО та ЄС ніколи не був для Порошенка елементом передвиборчої кон’юнктури. Він — єдиний український президент, який від першого і до останнього дня своєї каденції послідовно проводив в життя саме цей курс. І саме здобуття членства України в Євросоюзі та НАТО залишається ключовою стратегічною програмною метою партії «Європейська солідарність».</p>
<p class=\\"bb_p\\">Затягування розгляду постанови засвідчить, що між президентами Путіним і Зеленським готуються таємні домовленості про відмову України від курсу на вступ до НАТО.</p>
<p class=\\"bb_p\\">Сергій Рубан</p>
<p class=\\"bb_p\\">Керівник Черкаської міської організації</p>
<p class=\\"bb_p\\">політичної партії «Європейська Солідарність»</p>
<p class=\\"bb_p\\">*Редакція сайту не несе відповідальності за зміст блогів. Думка редакції може не збігатися з авторською.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/blog-mir-ta-bezpeku-ukrayini-garantuye-lishe-vstup-v-nato-ruban/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '560',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '560',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '560',
        ),
      ),
    ),
    559 => 
    array (
      'post' => 
      array (
        'id' => '559',
        'title' => 'Уряд скоротив граничну чисельність працівників РДА',
        'alt_title' => '71b639f6e00c5e40c83e745c917900ae',
        'descr' => 'Уряд скоротив граничну чисельність працівників РДА',
        'short_post' => 'Позавчора, 3 листопада, Уряд на позачерговому засіданні ухвалив проект Бюджету-2020 до другого читання. «Ми ухвалили проект Бюджету-2020 до другого читання, опрацювавши висновки Верховної Ради. Враховуючи рішення РНБО та комісії щодо розподілу коштів на інвестпроекти, Бюджет ухвалено з доопрацюванням. Ми завершимо і  якнайшвидше передамо документ до Верховної  Ради. Для нас важливий широкий діалог з нашими колегами в Парламенті та Президентом, тому відзавтра ми будемо обговорювати проект Бюджету. І, звичайно,  після подачі ми представимо людям головний фінансовий документ країни», — зазначила Міністр фінансів Оксана Маркарова. Окрім цього, Уряд скоротив граничну чисельність працівників райдержадміністрацій (РДА). Це зумовлене тим, що внаслідок реформи децентралізації функції РДА активно переходять до об’єднаних територіальних громад. Рішення Уряду дозволить оптимізувати роботу таких райдержадміністрацій та зменшити витрати бюджетних коштів, які можуть бути спрямовані на розвиток громад на відповідних територіях. Також міністри зобов’язали усі державні установи виплачувати кошти на відрядження працівників у безготівковій формі. Це дозволить скоротити кількість паперових документів та заощадити мінімум 60 млн гривень на рік. За інформацією Урядового порталу',
        'author_id' => '1',
        'created_time' => '2019-11-05 15:35:19',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Позавчора, 3 листопада, Уряд на позачерговому засіданні ухвалив проект Бюджету-2020 до другого читання.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_15-35-18_508.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Ми ухвалили проект Бюджету-2020 до другого читання, опрацювавши висновки Верховної Ради. Враховуючи рішення РНБО та комісії щодо розподілу коштів на інвестпроекти, Бюджет ухвалено з доопрацюванням. Ми завершимо і  якнайшвидше передамо документ до Верховної  Ради. Для нас важливий широкий діалог з нашими колегами в Парламенті та Президентом, тому відзавтра ми будемо обговорювати проект Бюджету. І, звичайно,  після подачі ми представимо людям головний фінансовий документ країни», — зазначила <b class=\\"bb_b\\">Міністр фінансів Оксана Маркарова.</b></p>
<p class=\\"bb_p\\">Окрім цього, Уряд скоротив граничну чисельність працівників райдержадміністрацій (РДА). Це зумовлене тим, що внаслідок реформи децентралізації функції РДА активно переходять до об’єднаних територіальних громад.</p>
<p class=\\"bb_p\\">Рішення Уряду дозволить оптимізувати роботу таких райдержадміністрацій та зменшити витрати бюджетних коштів, які можуть бути спрямовані на розвиток громад на відповідних територіях.</p>
<p class=\\"bb_p\\">Також міністри зобов’язали усі державні установи виплачувати кошти на відрядження працівників у безготівковій формі. Це дозволить скоротити кількість паперових документів та заощадити мінімум 60 млн гривень на рік.</p>
<p class=\\"bb_p\\">За інформацією Урядового порталу</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/uriad-skorotyv-hranychnu-chysel-nist-pratsivnykiv-rda/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '559',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '559',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '559',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '559',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '559',
        ),
      ),
    ),
    555 => 
    array (
      'post' => 
      array (
        'id' => '555',
        'title' => '“Держава не буде сильною без підтримки громадян, а така підтримка базується на довірі…” – голова Черкаської ОДА',
        'alt_title' => 'ff069a57c813fdfca253517e03631635',
        'descr' => '“Держава не буде сильною без підтримки громадян, а така підтримка базується на довірі…” – голова Черкаської ОДА',
        'short_post' => 'З ключовими аспектами щодо бачення розвитку ситуації, позиціонування себе як керівника виступив новопризначений очільник області під час представлення в сесійній залі облради. І не по обіцянках, а по конкретних справах просить оцінювати його новий голова Черкаської ОДА Роман Боднар. Про це пише інтернет-видання «Прочерк». – Багато вже було привітань. Але особисто я не вважаю призначення певним досягненням. Це величезний аванс президента, який я маю виправдати відповідними результатами. Сьогодні починається найбільш складний етап в моєму житті. Я усвідомлюю величезну відповідальність перед президентом України та громадою Черкащини. Зроблю все, щоб згрупувати активних, освічених та патріотичних людей навколо високий цілей і суспільних цінностей, а мої рішення будуть відповідати таким принципам – ефективність, прозорість, послідовність, – запевнив новий голова ОДА. Роман Боднар запевнив, що його дії будуть на користь суспільству і Черкащині. Пообіцяв залучати всіх фахівців до розвитку краю. Він назвав передумови успіху: формування команд однодумців, бо державник це не посада, не звання, а це парадигма мислення. Хто не витримуватиме темпу – обіцяв звільнення. Сказав, що йому потрібні лідери, а не лояльність. Окремо виокремив таке питання, як підтримку президента і уряду його ініціатив. – Навряд чи держава буде сильною без підтримки громадян, така підтримка базується на довірі, – зазначив новий керманич. Він зауважив, що серед проблем виокремлює і дороги, і ситуацію в місті Сміла, з якою вирішив розібратися особисто. Звернувся Роман Боднар і до АТОвців, зауваживши, що їх патріотизм і жертовність не до кінця суспільством оцінений. Говорив і про свободу слова, про відкритість влади. – До критики ставитимуся з розумінням, аналізуватиму і виправлятиму все, – сказав він. Згодом Роман Боднар по закінченню офіційного заходу дав коментар пресі, зазначивши, що хоче виправдати сподівання, які на нього покладені. Зокрема, особисто хоче поїхати в Смілу розібратися. Усі рішення пообіцяв приймати відкрито, порадившись з громадою, але визнав, що можуть бути помилки. – Критикуйте, маєте право. Будем виправлятись, – зазначив він.',
        'author_id' => '1',
        'created_time' => '2019-11-05 15:15:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">З ключовими аспектами щодо бачення розвитку ситуації, позиціонування себе як керівника виступив новопризначений очільник області під час представлення в сесійній залі облради. І не по обіцянках, а по конкретних справах просить оцінювати його новий голова Черкаської ОДА Роман Боднар. Про це пише інтернет-видання «Прочерк».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_15-15-11_952.png" alt="" title="" /></p>
<p class=\\"bb_p\\">– Багато вже було привітань. Але особисто я не вважаю призначення певним досягненням. Це величезний аванс президента, який я маю виправдати відповідними результатами. Сьогодні починається найбільш складний етап в моєму житті. Я усвідомлюю величезну відповідальність перед президентом України та громадою Черкащини. Зроблю все, щоб згрупувати активних, освічених та патріотичних людей навколо високий цілей і суспільних цінностей, а мої рішення будуть відповідати таким принципам – ефективність, прозорість, послідовність, – запевнив новий голова ОДА.</p>
<p class=\\"bb_p\\">Роман Боднар запевнив, що його дії будуть на користь суспільству і Черкащині. Пообіцяв залучати всіх фахівців до розвитку краю.</p>
<p class=\\"bb_p\\">Він назвав передумови успіху: формування команд однодумців, бо державник це не посада, не звання, а це парадигма мислення. Хто не витримуватиме темпу – обіцяв звільнення. Сказав, що йому потрібні лідери, а не лояльність. Окремо виокремив таке питання, як підтримку президента і уряду його ініціатив.</p>
<p class=\\"bb_p\\">– Навряд чи держава буде сильною без підтримки громадян, така підтримка базується на довірі, – зазначив новий керманич.</p>
<p class=\\"bb_p\\">Він зауважив, що серед проблем виокремлює і дороги, і ситуацію в місті Сміла, з якою вирішив розібратися особисто.</p>
<p class=\\"bb_p\\">Звернувся Роман Боднар і до АТОвців, зауваживши, що їх патріотизм і жертовність не до кінця суспільством оцінений. Говорив і про свободу слова, про відкритість влади.</p>
<p class=\\"bb_p\\">– До критики ставитимуся з розумінням, аналізуватиму і виправлятиму все, – сказав він.</p>
<p class=\\"bb_p\\">Згодом Роман Боднар по закінченню офіційного заходу дав коментар пресі, зазначивши, що хоче виправдати сподівання, які на нього покладені. Зокрема, особисто хоче поїхати в Смілу розібратися. Усі рішення пообіцяв приймати відкрито, порадившись з громадою, але визнав, що можуть бути помилки.</p>
<p class=\\"bb_p\\">– Критикуйте, маєте право. Будем виправлятись, – зазначив він.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/derzhava-ne-bude-sylnoyu-bez-pidtrymky-gromadyan-a-taka-pidtrymka-bazuyetsya-na-doviri-golova-cherkaskoyi-oda/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '555',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '555',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '555',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '555',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '555',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '555',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '555',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '555',
        ),
      ),
    ),
    554 => 
    array (
      'post' => 
      array (
        'id' => '554',
        'title' => 'У Черкасах жінка продавала пиво неповнолітнім',
        'alt_title' => 'e6e056e0be104b1ee348de1f1bc322d8',
        'descr' => 'У Черкасах жінка продавала пиво неповнолітнім',
        'short_post' => 'Профілактичний рейд проводився в Черкасах інспекторами сектору ювенальної превенції Черкаського відділу поліції в рамках акції “Відповідальність починається з мене”. В одному із розважальних закладів міста поліцейські виявили двох неповнолітніх хлопців, які придбали алкогольні напої та збиралися їх вживати. Повідомили у нацполіції Черкащини. На жінку, яка продала пиво дітям, складено адміністравний протокол за частиною 2 статті 156 (Порушення правил торгівлі пивом, алкогольними, слабоалкогольними напоями і тютюновими виробами) Кодексу про адміністративні правопорушення передбачено накладення штрафу від ста до чотирьохсот неоподатковуваних мінімумів доходів громадян. Поліція Черкаської області нагадує, що згідно статі 15-3 Закону України «Про державне регулювання виробництва, обігу спирту етилового, плодового і коньячного, алкогольних напоїв і тютюнових виробів» заборонено продаж алкогольних напоїв та тютюнових виробів особам, які не досягли 18 років. Також, цією статтею визначено, що продавець пива, крім безалкогольного, алкогольних, слабоалкогольних напоїв, вин столових або тютюнових виробів зобов’язаний отримати у покупця, який їх купує, паспорт або інші документи, які підтверджують вік такого покупця, якщо у продавця виникли сумніви щодо досягнення покупцем 18-річного віку.',
        'author_id' => '1',
        'created_time' => '2019-11-05 15:15:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Профілактичний рейд проводився в Черкасах інспекторами сектору ювенальної превенції Черкаського відділу поліції в рамках акції “Відповідальність починається з мене”. В одному із розважальних закладів міста поліцейські виявили двох неповнолітніх хлопців, які придбали алкогольні напої та збиралися їх вживати. Повідомили у нацполіції Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_15-15-03_843.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На жінку, яка продала пиво дітям, складено адміністравний протокол за частиною 2 статті 156 (Порушення правил торгівлі пивом, алкогольними, слабоалкогольними напоями і тютюновими виробами) Кодексу про адміністративні правопорушення передбачено накладення штрафу від ста до чотирьохсот неоподатковуваних мінімумів доходів громадян.</p>
<p class=\\"bb_p\\">Поліція Черкаської області нагадує, що згідно статі 15-3 Закону України «Про державне регулювання виробництва, обігу спирту етилового, плодового і коньячного, алкогольних напоїв і тютюнових виробів» заборонено продаж алкогольних напоїв та тютюнових виробів особам, які не досягли 18 років.</p>
<p class=\\"bb_p\\">Також, цією статтею визначено, що продавець пива, крім безалкогольного, алкогольних, слабоалкогольних напоїв, вин столових або тютюнових виробів зобов’язаний отримати у покупця, який їх купує, паспорт або інші документи, які підтверджують вік такого покупця, якщо у продавця виникли сумніви щодо досягнення покупцем 18-річного віку.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-cherkasah-zhinka-prodavala-pyvo-nepovnolitnim/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '554',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '554',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '554',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '554',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '554',
        ),
      ),
    ),
    551 => 
    array (
      'post' => 
      array (
        'id' => '551',
        'title' => '5 головних тез із першого виступу нового очільника області',
        'alt_title' => 'e697c3f8454c7621796ab221ca6ccf83',
        'descr' => '5 головних тез із першого виступу нового очільника області',
        'short_post' => 'Учора, 4 листопада, у Черкасах відбувалося офіційне представлення нового очільника ОДА. Ним став екс-працівник СБУ, прописаний у Чернівцях, Роман Боднар.  На початку Роман Боднар повідомив, що його виступ буде коротким. Мовляв, озвучить лише ключові тези. А “головний” його виступ – попереду, коли говоритиме не обіцянки, а звітуватиме про виконані справи. Кореспондент %SITENAME% зібрав ключові тези із виступу нового очільника області. “Починається найскладніший етап мого життя”Сьогодні почув багато привітань від друзів, знайомих у зв’язку з призначенням. Але я не вважаю одне лише призначення певним досягненням. Чітко усвідомлюю, що це величезний аванс. Аванс довіри президента Володимира Зеленського, який я ще маю виправдати відповідним результатом. Сьогодні починається найбільш складний етап у моєму житті. Я усвідомлюю величезну відповідальність. Зроблю все можливе, щоб згуртувати активних, освічених, патріотичних людей навколо суспільних цінностей. “Бачу три умови нашого спільного успіху”Перша умова: формування команди однодумців із відповідною системою цінностей та високої компетентністю. Державник – це не посада, а парадигма мислення. Вимоги дуже високі. Без образ, але хто не витримає такий високий темп, звільнятиме місце для більш ефективних. Мені як керівнику не треба лояльності, мені потрібні лідери. Друге: консолідація громади. Нічого не можна зробити, не маючи підтримки людей. Третє: підтримка президента, Уряду та Верховної Ради. “Хочу особисто розібратися із проблемами у Смілі”У Черкаській області, як і в решті регіонів, існують безліч проблем, які потребують нагального вирішення вже сьогодні: підвищення якості дорожнього господарства, забезпечення транспортом галузі освіти та медицини, розвиток системи охорони здоров’я, зокрема і в сільській місцевості, відновлення обласного театру, вирішення екологічних проблем, забезпечення стабільного функціонування області в зимовий період. Хочу особисто розібратися із проблемою, яка виникла у Смілі. Думаю, найближчим часом запропонуємо кілька варіантів вирішення проблем на рівні Уряду. “Про корупцію не говорить лише лінивий”Ну і, звичайно, проблема корупції. У нашій державі, мабуть, лише лінивий не обговорює цю тему. Я зараз утримаюся від полум’яних спічів. У свій час я професійно займався цим питання. Дуже добре знаю причини і наслідки. Я притримаюсь такого принципу: хочеш змінити державу – почни з себе. Думаю, згодом ви зрозумієте, що я мав на увазі. “З повагою ставлюся до бізнесу. Особливе значання надаю співпраці зі ЗМІ”На посаді приділятиму достатню увагу бізнесу. З повагою ставлюся до підприємців різного рівня, які сумлінно сплачують податки, створюють робочі місця, несуть соціальну відповідальність перед суспільством. Мені інколи здається, що наше суспільство ще не повністю оцінило величезний вклад волонтерів і добровольців у зміцнення української національної держави. У 2014 році наша країна була під навалою країни-агресора. Проте ваш героїзм зруйнував підступні плани путіського режиму. Органи влади мають докладати більше зусиль для формування у суспільстві образу українського героя, патріота та гідної людини. Особливе значення надаю співпраці зі ЗМІ. Дуже розраховую на допомогу фахових незаангажованих журналістів, особливо у виявленні фактів недоброчесних вчинків чиновників, зокрема і правоохоронців, якщо такі будуть. До критики ставлюся з розумінням, аналізую і оперативно виправляю недоліки або обгрунтовую і наполягаю на правильності командних рішень.',
        'author_id' => '1',
        'created_time' => '2019-11-05 14:45:11',
        'keywords' => 'Роман Боднар',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Учора, 4 листопада, у Черкасах відбувалося офіційне представлення нового очільника ОДА. Ним став екс-працівник СБУ, прописаний у Чернівцях, Роман Боднар. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_14-45-08_796.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На початку Роман Боднар повідомив, що його виступ буде коротким. Мовляв, озвучить лише ключові тези. А “головний” його виступ – попереду, коли говоритиме не обіцянки, а звітуватиме про виконані справи.</p>
<p class=\\"bb_p\\">Кореспондент %SITENAME% зібрав ключові тези із виступу нового очільника області.</p>
<p class=\\"bb_p\\">“Починається найскладніший етап мого життя”Сьогодні почув багато привітань від друзів, знайомих у зв’язку з призначенням. Але я не вважаю одне лише призначення певним досягненням. Чітко усвідомлюю, що це величезний аванс. Аванс довіри президента Володимира Зеленського, який я ще маю виправдати відповідним результатом. Сьогодні починається найбільш складний етап у моєму житті. Я усвідомлюю величезну відповідальність. Зроблю все можливе, щоб згуртувати активних, освічених, патріотичних людей навколо суспільних цінностей.</p>
<p class=\\"bb_p\\">“Бачу три умови нашого спільного успіху”Перша умова: формування команди однодумців із відповідною системою цінностей та високої компетентністю. Державник – це не посада, а парадигма мислення. Вимоги дуже високі. Без образ, але хто не витримає такий високий темп, звільнятиме місце для більш ефективних. Мені як керівнику не треба лояльності, мені потрібні лідери. Друге: консолідація громади. Нічого не можна зробити, не маючи підтримки людей. Третє: підтримка президента, Уряду та Верховної Ради.</p>
<p class=\\"bb_p\\">“Хочу особисто розібратися із проблемами у Смілі”У Черкаській області, як і в решті регіонів, існують безліч проблем, які потребують нагального вирішення вже сьогодні: підвищення якості дорожнього господарства, забезпечення транспортом галузі освіти та медицини, розвиток системи охорони здоров’я, зокрема і в сільській місцевості, відновлення обласного театру, вирішення екологічних проблем, забезпечення стабільного функціонування області в зимовий період. Хочу особисто розібратися із проблемою, яка виникла у Смілі. Думаю, найближчим часом запропонуємо кілька варіантів вирішення проблем на рівні Уряду.</p>
<p class=\\"bb_p\\">“Про корупцію не говорить лише лінивий”Ну і, звичайно, проблема корупції. У нашій державі, мабуть, лише лінивий не обговорює цю тему. Я зараз утримаюся від полум’яних спічів. У свій час я професійно займався цим питання. Дуже добре знаю причини і наслідки. Я притримаюсь такого принципу: хочеш змінити державу – почни з себе. Думаю, згодом ви зрозумієте, що я мав на увазі.</p>
<p class=\\"bb_p\\">“З повагою ставлюся до бізнесу. Особливе значання надаю співпраці зі ЗМІ”На посаді приділятиму достатню увагу бізнесу. З повагою ставлюся до підприємців різного рівня, які сумлінно сплачують податки, створюють робочі місця, несуть соціальну відповідальність перед суспільством.</p>
<p class=\\"bb_p\\">Мені інколи здається, що наше суспільство ще не повністю оцінило величезний вклад волонтерів і добровольців у зміцнення української національної держави. У 2014 році наша країна була під навалою країни-агресора. Проте ваш героїзм зруйнував підступні плани путіського режиму. Органи влади мають докладати більше зусиль для формування у суспільстві образу українського героя, патріота та гідної людини.</p>
<p class=\\"bb_p\\">Особливе значення надаю співпраці зі ЗМІ. Дуже розраховую на допомогу фахових незаангажованих журналістів, особливо у виявленні фактів недоброчесних вчинків чиновників, зокрема і правоохоронців, якщо такі будуть. До критики ставлюся з розумінням, аналізую і оперативно виправляю недоліки або обгрунтовую і наполягаю на правильності командних рішень.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/5-golovnix-tez-iz-pershogo-vistupu-novogo-ochilnika-oblasti/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '551',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '551',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '551',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '551',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '551',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '551',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '551',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '551',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '551',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '551',
        ),
      ),
    ),
    550 => 
    array (
      'post' => 
      array (
        'id' => '550',
        'title' => 'Поліцейські встановили злочинців, що понівечили на металобрухт дев’ять могил на Канівщині',
        'alt_title' => '12f19b48645375c4d36f3f3a2ec45b26',
        'descr' => 'Поліцейські встановили злочинців, що понівечили на металобрухт дев’ять могил на Канівщині',
        'short_post' => 'У Секторі комунікації поліції Черкаської області інформують, що співробітники Канівського відділення поліції встановили осіб, які пошкодили могили на кладовищі в Канівському районі. Їхні дії слідчі кваліфікують за статтею 297 Кримінального кодексу України. До Канівського відділення поліції надійшло повідомлення, що на одному із сільських кладовищ району пошкоджено дев’ять могил. Невідомі особи викрали металеві надгробні каркаси. Під час проведення оперативно-розшукових заходів поліцейські встановили осіб, які вчинили дане кримінальне правопорушення. Ними виявились двоє жителів Золотоніського району.  В розмові з поліцейськими чоловіки розповіли, що викрадене  вони здали на металобрухт. За даним фактом слідчими Канівського відділення поліції відкрито кримінальне провадження за частиною 3 статті 297 (Наруга над могилою) Кримінального кодексу України. Санкція статті передбачає покарання у вигляді обмеження волі на строк від чотирьох до п’яти років, або позбавлення волі від чотирьох до семи років.',
        'author_id' => '1',
        'created_time' => '2019-11-05 14:45:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У Секторі комунікації поліції Черкаської області інформують, що співробітники Канівського відділення поліції встановили осіб, які пошкодили могили на кладовищі в Канівському районі. Їхні дії слідчі кваліфікують за статтею 297 Кримінального кодексу України.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_14-45-05_181.png" alt="" title="" /></p>
<p class=\\"bb_p\\">До Канівського відділення поліції надійшло повідомлення, що на одному із сільських кладовищ району пошкоджено дев’ять могил. Невідомі особи викрали металеві надгробні каркаси. Під час проведення оперативно-розшукових заходів поліцейські встановили осіб, які вчинили дане кримінальне правопорушення. Ними виявились двоє жителів Золотоніського району.  В розмові з поліцейськими чоловіки розповіли, що викрадене  вони здали на металобрухт.</p>
<p class=\\"bb_p\\">За даним фактом слідчими Канівського відділення поліції відкрито кримінальне провадження за частиною 3 статті 297 (Наруга над могилою) Кримінального кодексу України. Санкція статті передбачає покарання у вигляді обмеження волі на строк від чотирьох до п’яти років, або позбавлення волі від чотирьох до семи років.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/policzejski-vstanovyly-zlochyncziv-shho-ponivechyly-na-metalobruht-devyat-mogyl-na-kanivshhyni/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '550',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '550',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '550',
        ),
      ),
    ),
    546 => 
    array (
      'post' => 
      array (
        'id' => '546',
        'title' => 'У Черкаській облраді – новий депутат',
        'alt_title' => 'ecd7a21675e32b85bc0929c4ebd33626',
        'descr' => 'У Черкаській облраді – новий депутат',
        'short_post' => 'Враховуючи дострокове припинення повноважень депутата обласної ради депутата Олександра Короткова його місце займе підприємець із Звенигородщини Сергій Лебединець. Таке оголошення зробили під час сьогоднішньої сесії облради. Новий обранець входить до фракції Радикальної партії. Нагадаємо, сьогодні, 5 листопада, шляхом таємного голосування депутати обрали заступника голови Черкаської обласної ради.',
        'author_id' => '1',
        'created_time' => '2019-11-05 14:15:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Враховуючи дострокове припинення повноважень депутата обласної ради депутата Олександра Короткова його місце займе підприємець із Звенигородщини Сергій Лебединець.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_14-15-06_780.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Таке оголошення зробили під час сьогоднішньої сесії облради. Новий обранець входить до фракції Радикальної партії.</p>
<p class=\\"bb_p\\">Нагадаємо, сьогодні, 5 листопада, шляхом таємного голосування депутати обрали заступника голови Черкаської обласної ради.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkas-kiy-oblradi-novyy-deputat/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '546',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '546',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '546',
        ),
      ),
    ),
  ),
); 
?>