<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574034039.5129 (2019-11-18 01:40:39) */
return array (
  'count' => 1103,
  'rows' => 
  array (
    1689 => 
    array (
      'post' => 
      array (
        'id' => '1689',
        'title' => '“Не сплатив оренду”: громаді на Черкащині повернули земельну ділянку за рішенням суду',
        'alt_title' => '127e7aa6bd2bd92ec6378c1a6da2a131',
        'descr' => '“Не сплатив оренду”: громаді на Черкащині повернули земельну ділянку за рішенням суду',
        'short_post' => 'Одним з напрямів представницької діяльності прокурорів є контроль за станом виконання судових рішень, ухвалених за позовами прокуратури, адже судове рішення, яке набрало законної сили, є обов’язковим до виконання та повинно виконуватися усіма суб\'єктами, прав яких воно стосується.[b][/b]Так, за принципової позиції органів прокуратури області, виконано рішення господарського суду Черкаської області, яким у зв’язку з систематичною несплатою суб’єктом господарювання орендної плати, задоволено позовні вимоги прокурора про розірвання договору оренди земельної ділянки з водоймою загальною площею 7,4 га, вартістю понад 31 млн грн в адміністративних межах с. Халаїдове Монастирищенського району. За інформацією прес-служби  прокуратури Черкаської області',
        'author_id' => '1',
        'created_time' => '2019-11-17 12:25:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Одним з напрямів представницької діяльності прокурорів є контроль за станом виконання судових рішень, ухвалених за позовами прокуратури, адже судове рішення, яке набрало законної сили, є обов’язковим до виконання та повинно виконуватися усіма суб\'єктами, прав яких воно стосується.</b>[b][/b]Так, за принципової позиції органів прокуратури області, виконано рішення господарського суду Черкаської області, яким у зв’язку з систематичною несплатою суб’єктом господарювання орендної плати, задоволено позовні вимоги прокурора про розірвання договору оренди земельної ділянки з водоймою загальною площею 7,4 га, вартістю понад 31 млн грн в адміністративних межах с. Халаїдове Монастирищенського району.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-17/2019-11-17_12-25-06_461.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За інформацією прес-служби  прокуратури Черкаської області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/ne-splatyv-orendu-hromadi-na-cherkashchyni-povernuly-zemel-nu-dilianku-za-rishenniam-sudu/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1689',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1689',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1689',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1689',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1689',
        ),
      ),
    ),
    1688 => 
    array (
      'post' => 
      array (
        'id' => '1688',
        'title' => 'У Черкасах співають і збирають гроші одеські “благодійники”. З їхнім головою судилися через борги',
        'alt_title' => 'fb7d22a8c3d85c35ca097bd3e37c8b76',
        'descr' => 'У Черкасах співають і збирають гроші одеські “благодійники”. З їхнім головою судилися через борги',
        'short_post' => 'У Черкасах вже кілька днів посеред міста співають люди, які представляються благодійною організацією “Спарта”, що збирає кошти на допомогу дитині. У інших містах країни ними уже зацікавилася поліція.  Представники організації були помічені в центрі міста та в районі залізничного вокзалу. Вони співають пісні та збирають кошти на лікування дитини. Мати дівчинки, якій збирають гроші, у телефонній розмові із журналістом підтвердила, що організація передає їй кошти щомісяця. Вона додала, що дитина потребує операції. Допомогти їй можна напряму, реквізити для цього – ТУТ. Раніше про акції цієї організації повідомляли ЗМІ у Полтаві та Івано-Франківську.У обох містах на місце викликали поліцію. Зазначимо, що організація зареєстрована в Одесі у квартирі свого голови Андрія Дрямова.За цією ж адресою він прописаний як ФОП, що займається роздрібною торгівлею харчами, тютюном та напоями. Також Дрямов є членом овідіопольської районної організації партії “За життя”. Андрій Дрямов (фото – Зміст)Дрямов фігурує в кількох судових рішеннях. Зокрема, в останньому наявному на порталі Судова влада йдеться про стягнення з нього заборгованості у 239 тисяч гривень. Рішення райсуду щодо боргу Дрямов намагався оскаржити в касаційній інстанції. У рішенні зазначається, що у 2006 році він позичив 21 тисячу доларів і не повернув їх. Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%',
        'author_id' => '1',
        'created_time' => '2019-11-17 12:15:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У Черкасах вже кілька днів посеред міста співають люди, які представляються благодійною організацією “Спарта”, що збирає кошти на допомогу дитині. У інших містах країни ними уже зацікавилася поліція. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-17/2019-11-17_12-15-03_226.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Представники організації були помічені в центрі міста та в районі залізничного вокзалу. Вони співають пісні та збирають кошти на лікування дитини.</p>
<p class=\\"bb_p\\">Мати дівчинки, якій збирають гроші, у телефонній розмові із журналістом <b class=\\"bb_b\\">підтвердила</b>, що організація <b class=\\"bb_b\\">передає їй кошти</b> щомісяця. Вона додала, що дитина потребує операції. Допомогти їй можна напряму, реквізити для цього – <b class=\\"bb_b\\">ТУТ</b>.</p>
<p class=\\"bb_p\\">Раніше про акції цієї організації повідомляли ЗМІ у Полтаві та Івано-Франківську.У обох містах на місце викликали поліцію.</p>
<p class=\\"bb_p\\">Зазначимо, що організація зареєстрована в Одесі у квартирі свого голови <b class=\\"bb_b\\">Андрія Дрямова.</b>За цією ж адресою він прописаний як ФОП, що займається роздрібною торгівлею харчами, тютюном та напоями. Також Дрямов є членом овідіопольської районної організації партії “За життя”.</p>
<p class=\\"bb_p\\">Андрій Дрямов (фото – Зміст)Дрямов фігурує в кількох судових рішеннях. Зокрема, в останньому наявному на порталі Судова влада йдеться про стягнення з нього заборгованості у 239 тисяч гривень. Рішення райсуду щодо боргу Дрямов намагався оскаржити в касаційній інстанції. У рішенні зазначається, що у 2006 році він позичив 21 тисячу доларів і не повернув їх.</p>
<p class=\\"bb_p\\">Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkasax-spivayut-i-zbirayut-groshi-odeski-blagodijniki-z-%d1%97xnim-golovoyu-sudilisya-cherez-borgi-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1688',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1688',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1688',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1688',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1688',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1688',
        ),
      ),
    ),
  ),
); 
?>