<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579636896.5474 (2020-01-21 22:01:36) */
return array (
  'count' => 4304,
  'rows' => 
  array (
    6345 => 
    array (
      'post' => 
      array (
        'id' => '6345',
        'title' => 'Боднар: платіжки на тепло по області зменшились в середньому на 167 грн',
        'alt_title' => 'fc9189cf50caca07ab3afb2dd7793fac',
        'descr' => 'Боднар: платіжки на тепло по області зменшились в середньому на 167 грн',
        'short_post' => 'Майже всі теплопостачальні компанії в Черкаській області знизили вартість опалення для населення. Про це на пресконференції повідомив голова Черкаської обдержадміністрації Роман Боднар. За його словами, знизення тарифу відбулося завдяки зниженню ціни на газ. – На скільки мені відомо, всі компанії, крім однієї в Жашкові і однієї  з Черкас, уже знизили тариф. У середньому ціна знизилась на 167 грн для кожної домівки. Десь це 258, як у Ватутіному, десь – 60 грн, – зазначив Боднар. Як повідомляв %SITENAME%, учора ціну на тепло знизила черкаська ТЕЦ.',
        'author_id' => '1',
        'created_time' => '2020-01-16 11:31:53',
        'keywords' => 'комуналка',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Майже всі теплопостачальні компанії в Черкаській області знизили вартість опалення для населення.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_11-31-41_485.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це на пресконференції повідомив <b class=\\"bb_b\\">голова Черкаської обдержадміністрації Роман Боднар</b>.</p>
<p class=\\"bb_p\\">За його словами, знизення тарифу відбулося завдяки зниженню ціни на газ.</p>
<p class=\\"bb_p\\">– На скільки мені відомо, всі компанії, крім однієї в Жашкові і однієї  з Черкас, уже знизили тариф. У середньому ціна знизилась на 167 грн для кожної домівки. Десь це 258, як у Ватутіному, десь – 60 грн, – зазначив Боднар.</p>
<p class=\\"bb_p\\">Як повідомляв %SITENAME%, учора ціну на тепло знизила черкаська ТЕЦ.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/bodnar-platizhki-na-teplo-po-oblasti-zmenshilis-v-serednomu-na-167-grn/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '6345',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6345',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6345',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6345',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6345',
        ),
      ),
    ),
    6344 => 
    array (
      'post' => 
      array (
        'id' => '6344',
        'title' => 'Ремонт злітної смуги черкаського аеропорту перевіряє державна експертиза',
        'alt_title' => '3aeadddc576f52b3fda9e9cdc9daf626',
        'descr' => 'Ремонт злітної смуги черкаського аеропорту перевіряє державна експертиза',
        'short_post' => 'Голова Черкаської ОДА Роман Бондар розповів про стан справ навколо ремонту “Аеропорту Черкаси”. Про це він розповів під час прес-конференції у Будинку рад. – За який об’єкт ми не беремося – всюди проблеми: або провадження, або невідповідність між будівництвом та ПКД, – розказує голова. Він зазначає, що довгий час профільний департамент облдержадміністрації не мав свого керівника. Після конкурсу і призначення директора, розпочалося активне дослідження проблемних питань у галузі капітального будівництва. – На стадії проектування замовник і підрядник визначили складність робіт СС2. Державна експертиза не була проведена. Після того, як ми побачили, що на смузі з’явилися тріщини, ми вирішили провести державну експертизу. Після 20 січня буде готова експертиза. Діяти і ухвалювати рішення ми будемо після того, як ми її будемо бачити, – розповів він. Як писав %SITENAME%, Вищий антикорупційний суд розглядає кримінальну справу щодо можливого завищення вартості робіт з реконструкції злітної смуги «Аеропорту Черкаси». За інформацією джерел %SITENAME%, у ході розслідування цієї справи детективи НАБУ провели обшуки у екс-голови облдержадміністрації Юрія Ткаченка, колишніх заступників голови Черкаської ОДА Костянтина Омаргалієва та Сергія Овчаренка, начальника управління ЖКГ Андрія Липканя та підрядника, що спроектував реконструкцію аеропорту.',
        'author_id' => '1',
        'created_time' => '2020-01-16 11:31:40',
        'keywords' => 'аеропорт',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Голова Черкаської ОДА Роман Бондар розповів про стан справ навколо ремонту “Аеропорту Черкаси”.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_11-31-31_931.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це він розповів під час прес-конференції у Будинку рад.</p>
<p class=\\"bb_p\\">– За який об’єкт ми не беремося – всюди проблеми: або провадження, або невідповідність між будівництвом та ПКД, – розказує голова.</p>
<p class=\\"bb_p\\">Він зазначає, що довгий час профільний департамент облдержадміністрації не мав свого керівника. Після конкурсу і призначення директора, розпочалося активне дослідження проблемних питань у галузі капітального будівництва.</p>
<p class=\\"bb_p\\">– На стадії проектування замовник і підрядник визначили складність робіт СС2. Державна експертиза не була проведена. Після того, як ми побачили, що на смузі з’явилися тріщини, ми вирішили провести державну експертизу. Після 20 січня буде готова експертиза. Діяти і ухвалювати рішення ми будемо після того, як ми її будемо бачити, – розповів він.</p>
<p class=\\"bb_p\\">Як писав %SITENAME%, Вищий антикорупційний суд розглядає кримінальну справу щодо можливого завищення вартості робіт з реконструкції злітної смуги «Аеропорту Черкаси».</p>
<p class=\\"bb_p\\">За інформацією джерел %SITENAME%, у ході розслідування цієї справи детективи НАБУ провели обшуки у екс-голови облдержадміністрації Юрія Ткаченка, колишніх заступників голови Черкаської ОДА Костянтина Омаргалієва та Сергія Овчаренка, начальника управління ЖКГ Андрія Липканя та підрядника, що спроектував реконструкцію аеропорту.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/remont-zlitno%d1%97-smugi-cherkaskogo-aeroportu-pereviryaye-derzhavna-ekspertiza/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '6344',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6344',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6344',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6344',
        ),
      ),
    ),
    6340 => 
    array (
      'post' => 
      array (
        'id' => '6340',
        'title' => 'На Черкащині після святкового застілля гість украв у господарів мобілку',
        'alt_title' => 'c88619ccbdba4fdb742d0f5e966a41ea',
        'descr' => 'На Черкащині після святкового застілля гість украв у господарів мобілку',
        'short_post' => 'У селі на Звенигородщині поліцейські викрили раніше судимого чоловіка, який украв у знайомих телефон і продав. До Звенигородського відділу поліції звернулась жителька одного із сіл району та повідомила, що вони зі своїм співмешканцем запросили знайомого у гості. Після святкового застілля всі лягли відпочивати. Зранку прокинувшись, потерпіла не знайшла свого мобільного та разом із ним і знайомого. Поліцейські відшукали раніше судимого чоловіка, який викрав мобільний телефон заявниці. Він розповів, що після застілля, коли всі лягли відпочивати, скористався моментом та викрав телефон, який згодом продав. Слідчим Звенигородського відділу поліції відкрито кримінальне провадження за статтею 185 Кримінального кодексу України. Санкція статті передбачає обмеження волі на строк до п\'яти років. Триває досудове розслідування.',
        'author_id' => '1',
        'created_time' => '2020-01-16 11:02:00',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У селі на Звенигородщині поліцейські викрили раніше судимого чоловіка, який украв у знайомих телефон і продав.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_11-01-52_525.png" alt="" title="" /></p>
<p class=\\"bb_p\\">До Звенигородського відділу поліції звернулась жителька одного із сіл району та повідомила, що вони зі своїм співмешканцем запросили знайомого у гості. Після святкового застілля всі лягли відпочивати. Зранку прокинувшись, потерпіла не знайшла свого мобільного та разом із ним і знайомого.</p>
<p class=\\"bb_p\\">Поліцейські відшукали раніше судимого чоловіка, який викрав мобільний телефон заявниці. Він розповів, що після застілля, коли всі лягли відпочивати, скористався моментом та викрав телефон, який згодом продав.</p>
<p class=\\"bb_p\\">Слідчим Звенигородського відділу поліції відкрито кримінальне провадження за статтею 185 Кримінального кодексу України. Санкція статті передбачає обмеження волі на строк до п\'яти років. Триває досудове розслідування.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-pislia-sviatkovoho-zastillia-hist-ukrav-u-hospodariv-mobilku/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6340',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6340',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6340',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6340',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6340',
        ),
      ),
    ),
    6338 => 
    array (
      'post' => 
      array (
        'id' => '6338',
        'title' => 'У Черкасах фельдшера госпіталізували до лікарні через наклеп пацієнта',
        'alt_title' => 'ea248c95d53db887ca3fe1d1949d6c7a',
        'descr' => 'У Черкасах фельдшера госпіталізували до лікарні через наклеп пацієнта',
        'short_post' => 'Інцидент стався 15 січня в Черкасах. Медики виїхали на виклик до пацієнта з болями в області нирок. Про це повідомляє речниця КНП “Обласний центр екстреної медичної допомоги та медицини катастроф ЧОР” Ірина Назарок. Поки фельдшер збирав анамнез у хворого, той повідомив, що у нього тиждень тому була травма спини і його стан погіршився сьогодні після того, як він випив пива. Медпрацівник поставив попередній діагноз ”ниркова коліка” і хотів оглянути пацієнта. Чоловік почав грубити фахівцю швидкої, стверджуючи, що той у стані алкогольного сп’яніння, відмовився від огляду і тут же викликав поліцію. По прибуттю працівників поліції фельдшер наполіг на негайному проведенні його освідування на стан алкогольного сп’яніння в Черкаському обласному наркодиспансері, щоб зняти із себе всі підозри. До того ж, він неоднарозово наголошував, що має алергію на алкоголь. Пройшовши процедуру в наркодиспансері, фельдшер отримав довідку про відсутність ознак алкогольного сп’яніння й написав заяву до поліції про наклеп. Також унаслідок стресу в медпрацівника розвинувся гіпертонічний криз і його госпіталізували до 3-ї Черкаської міської лікарні.',
        'author_id' => '1',
        'created_time' => '2020-01-16 11:01:27',
        'keywords' => 'Черкаси',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Інцидент стався 15 січня в Черкасах. Медики виїхали на виклик до пацієнта з болями в області нирок.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_11-01-13_364.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє <b class=\\"bb_b\\">речниця КНП “Обласний центр екстреної медичної допомоги та медицини катастроф ЧОР” Ірина Назарок</b>.</p>
<p class=\\"bb_p\\">Поки фельдшер збирав анамнез у хворого, той повідомив, що у нього тиждень тому була травма спини і його стан погіршився сьогодні після того, як він випив пива. Медпрацівник поставив попередній діагноз ”ниркова коліка” і хотів оглянути пацієнта. Чоловік почав грубити фахівцю швидкої, стверджуючи, що той у стані алкогольного сп’яніння, відмовився від огляду і тут же викликав поліцію.</p>
<p class=\\"bb_p\\">По прибуттю працівників поліції фельдшер наполіг на негайному проведенні його освідування на стан алкогольного сп’яніння в Черкаському обласному наркодиспансері, щоб зняти із себе всі підозри. До того ж, він неоднарозово наголошував, що має алергію на алкоголь. Пройшовши процедуру в наркодиспансері, фельдшер отримав довідку про відсутність ознак алкогольного сп’яніння й написав заяву до поліції про наклеп.</p>
<p class=\\"bb_p\\">Також унаслідок стресу в медпрацівника розвинувся гіпертонічний криз і його госпіталізували до 3-ї Черкаської міської лікарні.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkasax-feldshera-gospitalizuvali-do-likarni-cherez-naklep-paciyenta/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '6338',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6338',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6338',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6338',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6338',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6338',
        ),
      ),
    ),
    6337 => 
    array (
      'post' => 
      array (
        'id' => '6337',
        'title' => 'Приходьте хоч на шашлики: у Смілі не можуть зібрати виконком',
        'alt_title' => 'd5fbc0c094ac01dc4e5481744496faf5',
        'descr' => 'Приходьте хоч на шашлики: у Смілі не можуть зібрати виконком',
        'short_post' => 'У Смілі кілька разів поспіль не збирається засідання виконавчого комітету. Постійно не вистачає кворуму, щоб розпочати нараду. Тим часом залишаються без розгляду важливі питання життєдіяльності Сміли. Зокрема, щодо роботи водоканалу. Тож на нараді з питань ЖКГ директор КП «ВодГео» Леонід Грищенко відверто, на камери, запросив членів виконкому нарешті зібратися і відвідати підприємство, провести виїзне засідання на водоканалі. Зі свого боку пообіцяв шашлики і козацьку кашу, аби члени виконкому ознайомилися з роботою КП, перейнялися проблемами водоканалу і допомогли у їх вирішенні. На чергове засідання виконкому хочуть винести два питання, без яких неможлива діяльність комунального підприємства – про інвестиційну програму та річний план споживання води. Також порушували питання підвищення тарифу за воду та чисельні борги водоканалу. Сміла.ua',
        'author_id' => '1',
        'created_time' => '2020-01-16 11:01:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Смілі кілька разів поспіль не збирається засідання виконавчого комітету. Постійно не вистачає кворуму, щоб розпочати нараду. Тим часом залишаються без розгляду важливі питання життєдіяльності Сміли. Зокрема, щодо роботи водоканалу.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_11-01-02_810.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Тож на нараді з питань ЖКГ директор КП «ВодГео» Леонід Грищенко відверто, на камери, запросив членів виконкому нарешті зібратися і відвідати підприємство, провести виїзне засідання на водоканалі. Зі свого боку пообіцяв шашлики і козацьку кашу, аби члени виконкому ознайомилися з роботою КП, перейнялися проблемами водоканалу і допомогли у їх вирішенні.</p>
<p class=\\"bb_p\\">На чергове засідання виконкому хочуть винести два питання, без яких неможлива діяльність комунального підприємства – про інвестиційну програму та річний план споживання води. Також порушували питання підвищення тарифу за воду та чисельні борги водоканалу.</p>
<p class=\\"bb_p\\">Сміла.ua</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/pryhodte-hoch-na-shashlyky-u-smili-ne-mozhut-zibraty-vykonkom/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '6337',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6337',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6337',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6337',
        ),
      ),
    ),
    6336 => 
    array (
      'post' => 
      array (
        'id' => '6336',
        'title' => 'На Звенигородщині чоловіка можуть посадити на 5 років за крадіжку телефона',
        'alt_title' => 'b4ad22533c6d326b97df41c1e29ba235',
        'descr' => 'На Звенигородщині чоловіка можуть посадити на 5 років за крадіжку телефона',
        'short_post' => 'Поліцейські Черкащини викрили чоловіка, який вчинив крадіжку мобільного телефону. Ним виявився раніше судимий чоловік. Речові докази вилучено. Відкрито кримінальне провадження за статтею 185 КК України. До Звенигородського відділу поліції звернулась жителька одного із сіл району та повідомила про крадіжку. Заявниця розповіла, що вони зі своїм співмешканцем запросили знайомого у гості. Після святкового застілля, всі лягли відпочивати. Зранку прокинувшись, потерпіла не знайшла свого мобільного та разом із ним і знайомого. Проведеними оперативно-розшуковими заходами поліцейські відшукали раніше судимого чоловіка, який викрав мобільний телефон заявниці. Правоохоронцям він розповів, що після застілля, коли всі лягли відпочивати, скористався моментом та викрав телефон, який згодом продав. Речові докази вилучено. За цим фактом слідчим Звенигородського відділу поліції відкрито кримінальне провадження за статтею 185 КК України. Санкція статті передбачає обмеження волі на строк до п’яти років. Триває досудове розслідування. Про це інформує Національна поліція України в Черкаській області',
        'author_id' => '1',
        'created_time' => '2020-01-16 10:32:52',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Поліцейські Черкащини викрили чоловіка, який вчинив крадіжку мобільного телефону. Ним виявився раніше судимий чоловік. Речові докази вилучено. Відкрито кримінальне провадження за статтею 185 КК України.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_10-32-44_820.png" alt="" title="" /></p>
<p class=\\"bb_p\\">До Звенигородського відділу поліції звернулась жителька одного із сіл району та повідомила про крадіжку. Заявниця розповіла, що вони зі своїм співмешканцем запросили знайомого у гості. Після святкового застілля, всі лягли відпочивати. Зранку прокинувшись, потерпіла не знайшла свого мобільного та разом із ним і знайомого. Проведеними оперативно-розшуковими заходами поліцейські відшукали раніше судимого чоловіка, який викрав мобільний телефон заявниці. Правоохоронцям він розповів, що після застілля, коли всі лягли відпочивати, скористався моментом та викрав телефон, який згодом продав.</p>
<p class=\\"bb_p\\">Речові докази вилучено. За цим фактом слідчим Звенигородського відділу поліції відкрито кримінальне провадження за статтею 185 КК України. Санкція статті передбачає обмеження волі на строк до п’яти років. Триває досудове розслідування.</p>
<p class=\\"bb_p\\">Про це інформує Національна поліція України в Черкаській області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/na-zvenigorodshhini-cholovika-mozhut-posaditi-na-5-rokiv-za-kradizhku-telefona/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6336',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6336',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6336',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6336',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6336',
        ),
      ),
    ),
    6332 => 
    array (
      'post' => 
      array (
        'id' => '6332',
        'title' => 'У Черкасах затримали нетверезого водія, що перебував у розшуку',
        'alt_title' => '7c2c82be690e45bdfa4f23146548ea9c',
        'descr' => 'У Черкасах затримали нетверезого водія, що перебував у розшуку',
        'short_post' => 'Водія у стані алкогольного сп’яніння затримали 15 січня на вулиці Смілянській. Про це повідомляє пресслужба Патрульної поліції Черкаської області. Кермувальник автомобіля “Peugeot-206” проїхав на заборонений сигнал світлофора. Через це його зупинили патрульні. Окрім цього, водій мав ознаки алкогольного сп’яніння. Проходити ж огляд на місці чи в наркодиспансері чоловік відмовився. Під час перевірки особи водія правоохоронці встановили, що він перебуває в розшуку Смілянським відділом поліції. На порушника склали адміністративні матеріали за ч. 1 ст. 126 та ч. 1 ст. 130 та доставили до Черкаського відділу поліції, де передали слідчим.',
        'author_id' => '1',
        'created_time' => '2020-01-16 10:31:36',
        'keywords' => 'п&#039;яний водій',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Водія у стані алкогольного сп’яніння затримали 15 січня на вулиці Смілянській.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_10-31-25_303.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Патрульної поліції Черкаської області.</p>
<p class=\\"bb_p\\">Кермувальник автомобіля “Peugeot-206” проїхав на заборонений сигнал світлофора. Через це його зупинили патрульні. Окрім цього, водій мав ознаки алкогольного сп’яніння. Проходити ж огляд на місці чи в наркодиспансері чоловік відмовився.</p>
<p class=\\"bb_p\\">Під час перевірки особи водія правоохоронці встановили, що він перебуває в розшуку Смілянським відділом поліції.</p>
<p class=\\"bb_p\\">На порушника склали адміністративні матеріали за ч. 1 ст. 126 та ч. 1 ст. 130 та доставили до Черкаського відділу поліції, де передали слідчим.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkasax-zatrimali-netverezogo-vodiya-shho-perebuvav-u-rozshuku-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6332',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6332',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6332',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6332',
        ),
      ),
    ),
    6328 => 
    array (
      'post' => 
      array (
        'id' => '6328',
        'title' => 'В одному з районів Черкащини будуть перебої з інтернетом',
        'alt_title' => 'e75339e48d913d098098be4cf70aef2b',
        'descr' => 'В одному з районів Черкащини будуть перебої з інтернетом',
        'short_post' => 'З 17-го на 18-е січня 2020 року будуть проводитись планові технічні роботи по заміні магістрального обладнання у м. Звенигородка та м. Ватутіне. Повідомляє провайдер McLaut. У зв’язку з цим можливе короткочасне переривання доступу до мережі Інтернет в період часу з 03:00 до 04:00 ранку для всіх абонентів м. Звенигородка, м. Ватутіне, с. Юрківка, с. Стецівка та с. Вільховець.',
        'author_id' => '1',
        'created_time' => '2020-01-16 10:01:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">З 17-го на 18-е січня 2020 року будуть проводитись планові технічні роботи по заміні магістрального обладнання у м. Звенигородка та м. Ватутіне. Повідомляє провайдер McLaut.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_10-01-03_350.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У зв’язку з цим можливе короткочасне переривання доступу до мережі Інтернет в період часу з 03:00 до 04:00 ранку для всіх абонентів м. Звенигородка, м. Ватутіне, с. Юрківка, с. Стецівка та с. Вільховець.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/v-odnomu-z-rajoniv-cherkashhyny-budut-pereboyi-z-internetom/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6328',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '6328',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6328',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6328',
        ),
      ),
    ),
    6325 => 
    array (
      'post' => 
      array (
        'id' => '6325',
        'title' => 'У Черкасах пацієнт довів фельдшера швидкої до гіпертонічного кризу',
        'alt_title' => '8ea94527406fad0f4e772d7401c6a764',
        'descr' => 'У Черкасах пацієнт довів фельдшера швидкої до гіпертонічного кризу',
        'short_post' => 'Подія сталася вчора, 15 січня, - зазначають в обласному центрі екстреної медичної допомоги та медицини катастроф. Почалося все із того, що диспетчер Черкаської станції швидкої медичної допомоги прийняла виклик від 33-річного чоловіка про те, що в нього \'\'болі в області нирок\'\'. Чоловік розповів, що у нього тиждень тому була травма спини і його стан погіршився сьогодні після того, як він випив пива. Медпрацівник поставив попередній діагноз \'\'ниркова коліка\'\' і хотів оглянути пацієнта. Чоловік натомість почав грубити фахівцю швидкої, стверджуючи, що той у стані алкогольного сп\'яніння. Потім відмовився від огляду і тут же викликав поліцію. По прибуттю працівників поліції фельдшер наполіг на негайному проведенні освідування на стан алкогольного сп\'яніння в обласному наркодиспансері, щоб убезпечитись від наклепу та зняти з себе всі підозри. Більше того, він розповів, що має алергію на алкоголь. Пройшовши процедуру в наркодиспансері, фельдшер отримав довідку про відсутність ознак алкогольного сп\'яніння. На фоні інциденту у медпрацівника розвинувся гіпертонічний криз і його госпіталізували до Третьої Черкаської міської лікарні з тиском 190х120 та гострою реакцією на стрес. До того ж це вибило з робочого процесу бригаду екстренки на весь робочий день. Таким чином у місті працювало на одну "швидку" менше.',
        'author_id' => '1',
        'created_time' => '2020-01-16 09:31:31',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Подія сталася вчора, 15 січня, - зазначають в обласному центрі екстреної медичної допомоги та медицини катастроф. Почалося все із того, що диспетчер Черкаської станції швидкої медичної допомоги прийняла виклик від 33-річного чоловіка про те, що в нього \'\'болі в області нирок\'\'.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_09-31-17_515.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Чоловік розповів, що у нього тиждень тому була травма спини і його стан погіршився сьогодні після того, як він випив пива. Медпрацівник поставив попередній діагноз \'\'ниркова коліка\'\' і хотів оглянути пацієнта. Чоловік натомість почав грубити фахівцю швидкої, стверджуючи, що той у стані алкогольного сп\'яніння. Потім відмовився від огляду і тут же викликав поліцію.</p>
<p class=\\"bb_p\\">По прибуттю працівників поліції фельдшер наполіг на негайному проведенні освідування на стан алкогольного сп\'яніння в обласному наркодиспансері, щоб убезпечитись від наклепу та зняти з себе всі підозри. Більше того, він розповів, що має алергію на алкоголь. Пройшовши процедуру в наркодиспансері, фельдшер отримав довідку про відсутність ознак алкогольного сп\'яніння.</p>
<p class=\\"bb_p\\">На фоні інциденту у медпрацівника розвинувся гіпертонічний криз і його госпіталізували до Третьої Черкаської міської лікарні з тиском 190х120 та гострою реакцією на стрес. До того ж це вибило з робочого процесу бригаду екстренки на весь робочий день. Таким чином у місті працювало на одну "швидку" менше.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-patsiient-doviv-fel-dshera-shvydkoi-do-hipertonichnoho-kryzu/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '6325',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6325',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6325',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '6325',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6325',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6325',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6325',
        ),
      ),
    ),
    6324 => 
    array (
      'post' => 
      array (
        'id' => '6324',
        'title' => 'Морська історія: дебаркадери, річковий порт та березнева навігація в Черкасах',
        'alt_title' => '055c11026f637674b3f561cac95614bf',
        'descr' => 'Морська історія: дебаркадери, річковий порт та березнева навігація в Черкасах',
        'short_post' => '“Ленінградська проектна організація “Діпрорічтранс” приступила до розробки робочих креслень будівель і споруд вантажної і пасажирської ділянок Черкаського річкового порту. В цьому році будівельники одержать всю проектну документацію і зможуть одночасно розгорнути роботи по зведенню кількох об’єктів. Крім будівництва приміщення управління порту, портових ремонтно-механічних майстерень, магазина, складу для вантажів та інших будівель, приступлять також до забивання свай для залізобетонної набережної загальною протяжністю понад 300 погонних метрів і спорудження вокзалу. Впорядкована вокзальна площа становитиме одне ціле з будинком вокзалу. Він замикатиме нову магістраль, вокзал буде видно здалека. Озеленена пасажирська ділянка і алеї для прогулянок вздовж набережної водосховища стануть чудовим місцем відпочинку міського населення. На дамбах, при вході в акваторію Черкаського порту, будуть споруджені маяки”. Цією публікацією у “Черкаській правді” від 23 березня 1958 року розпочалася для нашого міста та його жителів нова “морська” сторінка його історії. Стара, “річкова”, з пристанями та дебаркадерами, цими особливими конструкціями чітко на кордоні суходолу і води, залишилася в минулому. Розповів нову історію із життя старих Черкас краєзнавець Борис Юхно. Дебаркадери… Хто їх пам’ятає? Ці маленькі вокзальчики на воді для того, аби річкові пасажирські “малолітражки” – “Ракети” і “Метеори” – з ризиком сісти на мілину не підходили надто близько до берега. Ну й щоб трап на пару десятків метрів щораз не кидати. У 1950 – 1970-ті роки дебаркадерів було багато. Мало не в кожному побережному населеному пункті, де зупинявся річковий народний лайнер. …Довго шукав інформацію про дебаркадери в старих газетах. Та, вочевидь, ці непретензійні інженерні споруди видавалися кореспондентам настільки елементарною штукою, що про них не писали. Але таки знайшов, хоча як завжди буває – не вони мене на той момент цікавили. Перед вами замітка у “Черкаській правді”, датована 15 вересня 1957 року. “З 1954 року Черкаський судноремонтний завод почав будівництво металічних дебаркадерів, призначених для обслужування пасажирів приміського сполучення. Дебаркадер – це плавуча споруда з залами для пасажирів, дрібних вантажів та іншими службово-побутовими приміщеннями. Цими днями колектив заводу на честь 40-річчя Великого Жовтня добився нової виробничої перемоги: достроково завершено будівництво дебаркадера №Д-205, який експлуатуватиметься на одній з пристаней Дніпра. На будівництві цього дебаркадера відзначилися тесляр М.Комасько, трубопроводчик І.Крижанівський, слюсар Л.Ван, електрики О.Колодочка, М.Шулешко. На корпусних роботах працювала комсомольсько-молодіжна бригада на чолі з В.Савченком. Завдяки сумлінній і злагодженій праці колективу дебаркадери здають тільки з відмінною оцінкою”. Щасливий той, хто застав річпорт в напруженій роботі. Коли “морські” рейси були мало не такою ж буденністю, як і автобусні. Коли з Горького,1 починалися наші… Та ні, не мандрівки і не круїзи. Звичайні поїздки, хоч і не поїздом, з “крейсерською” швидкістю близько 70 кілометрів на годину, до Канева й Києва, Дніпропетровська і Запоріжжя, Чехівки чи Красної Слободи… Звичні замітки-”прапорці”: “Навігацію розпочато” навесні та “Скінчилася навігація” пізньої осені. 18 березня, 1958 рік: “Дніпровські річковики не чекають, поки весна повністю вступить у свої права. Як тільки ріка очистилась від криги, почали курсувати судна. Вчора до Черкас з Києва прибув перший в нинішньому році пасажирський пароплав “М.В. Ломоносов”. Отже, прапор навігації піднято! Давно був на Дніпрі такий ранній її початок. Старі річковики згадують, що тільки в 1925 році було подібне: тоді на суднах 14 березня підняли пари. В інші ж роки регулярні рейси пасажирських пароплавів відкривались наприкінці березня або, частіше, на початку квітня. Пароплав, що йде з Києва на Дніпропетровськ, прибуває в Черкаси о 7-й, відправляється о 8-й годині ранку. Йдучи на Києв, він швартується на черкаській пристані о 5 год. 30 хв. і відправляється о 6 год. 20 хв. На швидкій лінії Києв – Херсон, що незабаром відкриється, розклад руху такий. Пароплав рейсом вниз по Дніпру прибуває в наш обласний центр об 11 год. 30 хв. і відправляється о 12 год. 10 хв. Повертаючись з Херсона, він прибуває до Черкас о 12 год. 20 хв. і відправляється на Київ о 13-й годині”. Неоціненне й неоцінене благо тривалістю зо три десятиліття, в останні навігації вже за купоно-карбованці. У квітні 1993 року квиток до Києва коштував 1000 купонів, Кременчука – 625, Чехівки – 130, Красної Слободи – 50. 1000 купонів – це тоді кіло свинини, 625 – десь 22 яйця, 130 – кіло цукру, 50 – біла хлібина. Більш-менш, але за великим рахунком, на тому все і скінчилося… По відкриттю 4 листопада 1962 року про наші “морські ворота” сповіщали в усіх можливих форматах. І скрізь – як про “наймолодший порт в Україні”, “окрасу міста над Дніпром”. А ще писали про “мозаїчну скульптуру, яка символізує Черкащину”. Вона почасти самознищилася, а потім була демонтована вже у 1980-ті… Свого часу зацікавившись транспортною історією міста, зібрав десятки публікацій, фото, листівок, усілякої “дотичної наочності”. Чимало тут вже сказано й показано, тож повторюватися не хочеться. Хіба ось хрестоматійні дані: проект Річвокзалу архітектора Михайла Чурликіна, будівництво здійснювалося під керівництвом інженерів Леоніда Ягельського і Олега Васильєва. А “прості люди” – то “гвинтики”, які в історії губляться. Тому зараз є нагода з вдячністю згадати мулярів бригади Андрія Козлова, штукатурів Сергія Карпенка, арматурників Геннадія Алексєєва, електриків Михайла Сапітона, теслярів Івана Сухіна. 19 вересня 2011 року по довгих роках простою, а слідом і розрухи, приведений до ладу річвокзал освятили. Був свідком того “таїнства” та ніяк не міг второпати, як чудодєйственна сила кадила може запустити грубий матеріальний організм, в якому, окрім красивого лиця, ще тонни й кілометри не вельми симпатичних “кишок”. Але тодішні посадовці хоч спробували: вокзал – як нова копієчка, прогулянковий “Резон” катає до дамби… Епізод повсякдення з далекого 1980 року задля розуміння того, що судноплавство – це кухня трохи складніша, аніж при портовому ресторані. Стаття “Світи, вогнику!!” (А.Черниш, “Черкаська правда” від 3 серпня 1980 року). “У пісні, яка ще не так давно була популярною, говориться, що пароплави проводжають зовсім не так, як поїзди. Бо водні дороги, мовляв, “не те, що рейки в два ряди”. Але це зовсім не означає, що судно не обмежене в своєму напрямку. На воді точно прокладено судновий хід, зафіксований в лоцманській карті ріки. А ще засобом орієнтування служать попереджувальні знаки – плавучі й берегові, які в комплексі називають судноплавною обстановкою. Ви, звичайно, бачили: йде собі теплохід, і підморгують йому веселі вогники на воді. Це значить: тримайся нас, стерновий на судні, і прямуй сміливо вперед, все буде гаразд. Пригадуються колишні дніпровські бакенщики. Рано-вранці і перед заходом сонця дідусь у крислатому брилі (йшли на цю роботу здебільшого люди пенсійного віку) сідав у човен і плив гасити або засвічувати керосинові ліхтарі. “Нема в нас тепер бакенщиків, настав кінець цій професії, – розповідає виконроб дільниці водних шляхів у Черкасах Анатолій Іванович Домбровський. – Давно прийшла нова техніка: замість бакенів – морські буї, замість човнів – спеціальні теплоходи, а гасові ліхтарі і на воді замінила електрика”. Ось ще відомості з азбуки ріки. По правому березі на буях світять червоні вогні, а по лівому – білі. Там же, де судновий хід повертає до пристані або порту, спалахують зелені вогники. У черкаських “шляховиків” велике господарство – від Канева до Світловодська, все наше море з кількома сотнями судноплавних трас, які постійно треба тримати в робочому стані (ось вам ще один “маленький нюанс” стосовно “унікальності дороги, яка “не потребує ремонтів”). Люди тут умілі, люди рішучі, завжди готові – в шторм, в глуху ніч – поспішити в дорогу. …Світять на Дніпрі незгасні, манливі вогні, кличуть до себе. Далекі і близькі, вони раді зустрічати кораблі”.',
        'author_id' => '1',
        'created_time' => '2020-01-16 09:31:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">“Ленінградська проектна організація “Діпрорічтранс” приступила до розробки робочих креслень будівель і споруд вантажної і пасажирської ділянок Черкаського річкового порту. В цьому році будівельники одержать всю проектну документацію і зможуть одночасно розгорнути роботи по зведенню кількох об’єктів. Крім будівництва приміщення управління порту, портових ремонтно-механічних майстерень, магазина, складу для вантажів та інших будівель, приступлять також до забивання свай для залізобетонної набережної загальною протяжністю понад 300 погонних метрів і спорудження вокзалу.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_09-31-03_873.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Впорядкована вокзальна площа становитиме одне ціле з будинком вокзалу. Він замикатиме нову магістраль, вокзал буде видно здалека. Озеленена пасажирська ділянка і алеї для прогулянок вздовж набережної водосховища стануть чудовим місцем відпочинку міського населення. На дамбах, при вході в акваторію Черкаського порту, будуть споруджені маяки”.</p>
<p class=\\"bb_p\\">Цією публікацією у “Черкаській правді” від 23 березня 1958 року розпочалася для нашого міста та його жителів нова “морська” сторінка його історії. Стара, “річкова”, з пристанями та дебаркадерами, цими особливими конструкціями чітко на кордоні суходолу і води, залишилася в минулому. Розповів нову історію із життя старих Черкас краєзнавець Борис Юхно.</p>
<p class=\\"bb_p\\">Дебаркадери… Хто їх пам’ятає? Ці маленькі вокзальчики на воді для того, аби річкові пасажирські “малолітражки” – “Ракети” і “Метеори” – з ризиком сісти на мілину не підходили надто близько до берега. Ну й щоб трап на пару десятків метрів щораз не кидати.</p>
<p class=\\"bb_p\\">У 1950 – 1970-ті роки дебаркадерів було багато. Мало не в кожному побережному населеному пункті, де зупинявся річковий народний лайнер.</p>
<p class=\\"bb_p\\">…Довго шукав інформацію про дебаркадери в старих газетах. Та, вочевидь, ці непретензійні інженерні споруди видавалися кореспондентам настільки елементарною штукою, що про них не писали. Але таки знайшов, хоча як завжди буває – не вони мене на той момент цікавили. Перед вами замітка у “Черкаській правді”, датована 15 вересня 1957 року.</p>
<p class=\\"bb_p\\">“З 1954 року Черкаський судноремонтний завод почав будівництво металічних дебаркадерів, призначених для обслужування пасажирів приміського сполучення. Дебаркадер – це плавуча споруда з залами для пасажирів, дрібних вантажів та іншими службово-побутовими приміщеннями.</p>
<p class=\\"bb_p\\">Цими днями колектив заводу на честь 40-річчя Великого Жовтня добився нової виробничої перемоги: достроково завершено будівництво дебаркадера №Д-205, який експлуатуватиметься на одній з пристаней Дніпра. На будівництві цього дебаркадера відзначилися тесляр М.Комасько, трубопроводчик І.Крижанівський, слюсар Л.Ван, електрики О.Колодочка, М.Шулешко. На корпусних роботах працювала комсомольсько-молодіжна бригада на чолі з В.Савченком. Завдяки сумлінній і злагодженій праці колективу дебаркадери здають тільки з відмінною оцінкою”.</p>
<p class=\\"bb_p\\">Щасливий той, хто застав річпорт в напруженій роботі. Коли “морські” рейси були мало не такою ж буденністю, як і автобусні. Коли з Горького,1 починалися наші… Та ні, не мандрівки і не круїзи. Звичайні поїздки, хоч і не поїздом, з “крейсерською” швидкістю близько 70 кілометрів на годину, до Канева й Києва, Дніпропетровська і Запоріжжя, Чехівки чи Красної Слободи… Звичні замітки-”прапорці”: “Навігацію розпочато” навесні та “Скінчилася навігація” пізньої осені.</p>
<p class=\\"bb_p\\">18 березня, 1958 рік: “Дніпровські річковики не чекають, поки весна повністю вступить у свої права. Як тільки ріка очистилась від криги, почали курсувати судна. Вчора до Черкас з Києва прибув перший в нинішньому році пасажирський пароплав “М.В. Ломоносов”. Отже, прапор навігації піднято!</p>
<p class=\\"bb_p\\">Давно був на Дніпрі такий ранній її початок. Старі річковики згадують, що тільки в 1925 році було подібне: тоді на суднах 14 березня підняли пари. В інші ж роки регулярні рейси пасажирських пароплавів відкривались наприкінці березня або, частіше, на початку квітня.</p>
<p class=\\"bb_p\\">Пароплав, що йде з Києва на Дніпропетровськ, прибуває в Черкаси о 7-й, відправляється о 8-й годині ранку. Йдучи на Києв, він швартується на черкаській пристані о 5 год. 30 хв. і відправляється о 6 год. 20 хв.</p>
<p class=\\"bb_p\\">На швидкій лінії Києв – Херсон, що незабаром відкриється, розклад руху такий. Пароплав рейсом вниз по Дніпру прибуває в наш обласний центр об 11 год. 30 хв. і відправляється о 12 год. 10 хв. Повертаючись з Херсона, він прибуває до Черкас о 12 год. 20 хв. і відправляється на Київ о 13-й годині”.</p>
<p class=\\"bb_p\\">Неоціненне й неоцінене благо тривалістю зо три десятиліття, в останні навігації вже за купоно-карбованці. У квітні 1993 року квиток до Києва коштував 1000 купонів, Кременчука – 625, Чехівки – 130, Красної Слободи – 50. 1000 купонів – це тоді кіло свинини, 625 – десь 22 яйця, 130 – кіло цукру, 50 – біла хлібина. Більш-менш, але за великим рахунком, на тому все і скінчилося…</p>
<p class=\\"bb_p\\">По відкриттю 4 листопада 1962 року про наші “морські ворота” сповіщали в усіх можливих форматах. І скрізь – як про “наймолодший порт в Україні”, “окрасу міста над Дніпром”. А ще писали про “мозаїчну скульптуру, яка символізує Черкащину”. Вона почасти самознищилася, а потім була демонтована вже у 1980-ті…</p>
<p class=\\"bb_p\\">Свого часу зацікавившись транспортною історією міста, зібрав десятки публікацій, фото, листівок, усілякої “дотичної наочності”. Чимало тут вже сказано й показано, тож повторюватися не хочеться. Хіба ось хрестоматійні дані: проект Річвокзалу архітектора Михайла Чурликіна, будівництво здійснювалося під керівництвом інженерів Леоніда Ягельського і Олега Васильєва. А “прості люди” – то “гвинтики”, які в історії губляться. Тому зараз є нагода з вдячністю згадати мулярів бригади Андрія Козлова, штукатурів Сергія Карпенка, арматурників Геннадія Алексєєва, електриків Михайла Сапітона, теслярів Івана Сухіна.</p>
<p class=\\"bb_p\\">19 вересня 2011 року по довгих роках простою, а слідом і розрухи, приведений до ладу річвокзал освятили. Був свідком того “таїнства” та ніяк не міг второпати, як чудодєйственна сила кадила може запустити грубий матеріальний організм, в якому, окрім красивого лиця, ще тонни й кілометри не вельми симпатичних “кишок”. Але тодішні посадовці хоч спробували: вокзал – як нова копієчка, прогулянковий “Резон” катає до дамби…</p>
<p class=\\"bb_p\\">Епізод повсякдення з далекого 1980 року задля розуміння того, що судноплавство – це кухня трохи складніша, аніж при портовому ресторані. Стаття “Світи, вогнику!!” (А.Черниш, “Черкаська правда” від 3 серпня 1980 року).</p>
<p class=\\"bb_p\\">“У пісні, яка ще не так давно була популярною, говориться, що пароплави проводжають зовсім не так, як поїзди. Бо водні дороги, мовляв, “не те, що рейки в два ряди”.</p>
<p class=\\"bb_p\\">Але це зовсім не означає, що судно не обмежене в своєму напрямку. На воді точно прокладено судновий хід, зафіксований в лоцманській карті ріки.</p>
<p class=\\"bb_p\\">А ще засобом орієнтування служать попереджувальні знаки – плавучі й берегові, які в комплексі називають судноплавною обстановкою.</p>
<p class=\\"bb_p\\">Ви, звичайно, бачили: йде собі теплохід, і підморгують йому веселі вогники на воді. Це значить: тримайся нас, стерновий на судні, і прямуй сміливо вперед, все буде гаразд.</p>
<p class=\\"bb_p\\">Пригадуються колишні дніпровські бакенщики. Рано-вранці і перед заходом сонця дідусь у крислатому брилі (йшли на цю роботу здебільшого люди пенсійного віку) сідав у човен і плив гасити або засвічувати керосинові ліхтарі.</p>
<p class=\\"bb_p\\">“Нема в нас тепер бакенщиків, настав кінець цій професії, – розповідає виконроб дільниці водних шляхів у Черкасах Анатолій Іванович Домбровський. – Давно прийшла нова техніка: замість бакенів – морські буї, замість човнів – спеціальні теплоходи, а гасові ліхтарі і на воді замінила електрика”.</p>
<p class=\\"bb_p\\">Ось ще відомості з азбуки ріки. По правому березі на буях світять червоні вогні, а по лівому – білі. Там же, де судновий хід повертає до пристані або порту, спалахують зелені вогники.</p>
<p class=\\"bb_p\\">У черкаських “шляховиків” велике господарство – від Канева до Світловодська, все наше море з кількома сотнями судноплавних трас, які постійно треба тримати в робочому стані (ось вам ще один “маленький нюанс” стосовно “унікальності дороги, яка “не потребує ремонтів”). Люди тут умілі, люди рішучі, завжди готові – в шторм, в глуху ніч – поспішити в дорогу.</p>
<p class=\\"bb_p\\">…Світять на Дніпрі незгасні, манливі вогні, кличуть до себе. Далекі і близькі, вони раді зустрічати кораблі”.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/morska-istoriya-debarkaderny-richkovyj-port-ta-berezneva-navigacziya-v-cherkasah-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '6324',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6324',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '6324',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6324',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6324',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '6324',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6324',
        ),
      ),
    ),
  ),
); 
?>