<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578691642.2729 (2020-01-10 23:27:22) */
return array (
  'count' => 1,
  'rows' => 
  array (
    5878 => 
    array (
      'post' => 
      array (
        'id' => '5878',
        'title' => 'Люди дякують: на вулиці Кобзаревій «Святий Миколай» провів вуличне освітлення',
        'alt_title' => '7e01e48a35711b39735b3ab5ac146d15',
        'descr' => 'Люди дякують: на вулиці Кобзаревій «Святий Миколай» провів вуличне освітлення',
        'short_post' => 'Днями на ім’я Канівського міського голови Ігоря Ренькаса надійшло звернення від жителів вулиць Кобзаревої зі словами вдячності за проведене вуличне освітлення. Повідомили у пресслужбі міської ради. «Ми, жителі вул.Кобзарева, щиро дякуємо Вам за турботу про нашу вулицю, а саме за ліхтарі, що з’явилися на віддаленій частині вулиці перед святом Миколая і були для нас чудовим подарунком», – зауважується, зокрема, в тексті звернення.',
        'author_id' => '1',
        'created_time' => '2020-01-10 13:35:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Днями на ім’я Канівського міського голови Ігоря Ренькаса надійшло звернення від жителів вулиць Кобзаревої зі словами вдячності за проведене вуличне освітлення. Повідомили у пресслужбі міської ради.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-10/2020-01-10_13-35-03_77.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Ми, жителі вул.Кобзарева, щиро дякуємо Вам за турботу про нашу вулицю, а саме за ліхтарі, що з’явилися на віддаленій частині вулиці перед святом Миколая і були для нас чудовим подарунком», – зауважується, зокрема, в тексті звернення.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/lyudy-dyakuyut-na-vulyczi-kobzarevij-svyatyj-mykolaj-proviv-vulychne-osvitlennya/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
      ),
    ),
  ),
); 
?>