<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578958749.3535 (2020-01-14 01:39:09) */
return array (
  'count' => 1,
  'rows' => 
  array (
    1209 => 
    array (
      'post' => 
      array (
        'id' => '1209',
        'title' => 'Google Translate для Android та iOS отримав кращий офлайн переклад',
        'alt_title' => 'e37d777b3d1a2211793cda98a3df23c8',
        'descr' => 'Google Translate для Android та iOS отримав кращий офлайн переклад',
        'short_post' => 'Якщо ви подорожуєте без доступу до інтернету або не хочете використовувати свій тарифний план, ви однаково можете використовувати додаток Google Translate для Android та iOS. Офлайн переклад в додатку компанії Google стає кращим: тепер автономний переклад 59 мов став на 12% точнішим. Він має поліпшений вибір слів, граматики і структури пропозицій. У деяких мовах, таких як японська, корейська, тайська, польська і хінді, приріст якості становить понад 20%. Інколи особливо важко вимовляти слова мовою, яку ви абсолютно не знаєте. Щоб допомогти вам у цих випадках, Google Translate пропонує транслітерацію, яка допоможе з цим. Наприклад, коли ви перекладаєте «привіт» на хінді, ви побачите «??????» і «namaste» в картці перекладу, де «namaste» – транслітерація «??????». Це відмінний інструмент для вивчення того, як спілкуватися іншою мовою, і перекладач має підтримку автономної транслітерації для 10 нових мов: арабська, бенгальська, гуджараті, каннада, маратхі, тамільська, телугу і урду. Щоб спробувати покращений автономний переклад і транслітерацію, перейдіть в додаток Google Translate для Android або iOS. Якщо у вас немає програми, ви можете завантажити її. Переконайтеся, що у вас є останні оновлення з магазину Google Play або App Store. Якщо ви раніше використовували автономний переклад, ви побачите на головному екрані банер, який скерує вас в потрібне місце для оновлення автономних файлів. Якщо немає, перейдіть в налаштування автономного перекладу і торкніться стрілки поруч з назвою мови, щоб завантажити цю мову. Тепер ви будете готові перекладати тексти незалежно від того, чи перебуваєте ви в мережі.',
        'author_id' => '1',
        'created_time' => '2019-12-20 11:03:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Якщо ви подорожуєте без доступу до інтернету або не хочете використовувати свій тарифний план, ви однаково можете використовувати додаток Google Translate для Android та iOS. Офлайн переклад в додатку компанії Google стає кращим: тепер автономний переклад 59 мов став на 12% точнішим. Він має поліпшений вибір слів, граматики і структури пропозицій. У деяких мовах, таких як японська, корейська, тайська, польська і хінді, приріст якості становить понад 20%.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_11-03-04_676.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Інколи особливо важко вимовляти слова мовою, яку ви абсолютно не знаєте. Щоб допомогти вам у цих випадках, Google Translate пропонує транслітерацію, яка допоможе з цим. Наприклад, коли ви перекладаєте «привіт» на хінді, ви побачите «??????» і «namaste» в картці перекладу, де «namaste» – транслітерація «??????». Це відмінний інструмент для вивчення того, як спілкуватися іншою мовою, і перекладач має підтримку автономної транслітерації для 10 нових мов: арабська, бенгальська, гуджараті, каннада, маратхі, тамільська, телугу і урду.</p>
<p class=\\"bb_p\\">Щоб спробувати покращений автономний переклад і транслітерацію, перейдіть в додаток Google Translate для Android або iOS. Якщо у вас немає програми, ви можете завантажити її. Переконайтеся, що у вас є останні оновлення з магазину Google Play або App Store. Якщо ви раніше використовували автономний переклад, ви побачите на головному екрані банер, який скерує вас в потрібне місце для оновлення автономних файлів. Якщо немає, перейдіть в налаштування автономного перекладу і торкніться стрілки поруч з назвою мови, щоб завантажити цю мову. Тепер ви будете готові перекладати тексти незалежно від того, чи перебуваєте ви в мережі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/google-translate-dlya-android-ta-ios-otrymav-krashhyj-oflajn-pereklad.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '1209',
        ),
      ),
    ),
  ),
); 
?>