<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573073528.7311 (2019-11-06 22:52:08) */
return array (
  'count' => 9,
  'rows' => 
  array (
    674 => 
    array (
      'post' => 
      array (
        'id' => '674',
        'title' => 'Кримінальний BlaBlaCar або як двоє черкащан захотіли «кришувати» Інтернет-сервіс',
        'alt_title' => '55d27e94dbfbece09344c505121ffadd',
        'descr' => 'Кримінальний BlaBlaCar або як двоє черкащан захотіли «кришувати» Інтернет-сервіс',
        'short_post' => 'Черкащанин Юрій Тертишник отримував дзвінки від невідомих людей після того, як здійснив поїздку BlaBlaCar у ролі водія. Про це він розповів виданню «Інфоміст». Нещодавно чоловік їздив до Києва й вирішив взяти попутників через відомий сервіс. Каже, поставив символічну ціну близько 110 гривень: – Взяв пасажирів, як їхав до Києва й назад. Потім отримав дзвінок від невідомої людини, яка мені сказала: «Я щодо BlaBlaCar, хотів би з вами зустрітися з деяких питань». Юрій говорить, що зустрітися з невідомими вийшло лише сьогодні. Розповідає, що відразу зрозумів, що це якийсь рекет і з нього хочуть грошей. – Я вирішив прийти зі своїми хлопцями. Від тієї сторони було дві людини. Вони пред’явили мені, що я вожу їхніх пасажирів у той час, в який возять люди, які довго набивали свою клієнтуру. Типу я їм заважаю працювати. Для цих людей маршрут Київ-Черкаси дуже популярний і вони втрачають гроші через таких, як я. Спілкування було дуже загострене. Також невідомі чоловіки повідомили Юрію, що до такої «культури» і їхньої організації долучають не лише його. Тертишний також розповів, що така ситуація вже траплялася пів року тому. Але в минулий раз йому відверто погрожували. До поліції чоловік не звертався. Речника ГУНП України у Черкаській обласні Дмитро Грищенко повідомив, що з такими історіями до поліції у області ніхто не звертався. – Якщо є подібні погрози, я раджу звертатися до поліції. Тоді будемо перевіряти  цю інформацію, – зазначив Грищенко. Водночас журналісти спробували зв’язатися з невідомими особами, які телефонували Тертишнику. Ми представилися водіями з BlaBlaCar і попросили «кришу». На що нам спочатку сказали, що ми не туди потрапили, а потім почали дізнаватися, звідки ми взяли номер. Далі чоловік запитав, на якій машині їздить дівчина та як часто буває у Києві. Невідомий: у чому конкретно вам потрібна допомога? Журналіст: мені іноді приходять погрози, кажуть, щоб поб’ють машину. Я б хотіла отримати якусь опіку. Н: а ви їздите бла-бла-каром? Ж: так. Н: а яка ж у вас машина? Ж: у мене “Джилі”, легковик. Тільки ви мені одразу скажіть, які умови? Н: Я вас перенаберу. Поки ніяких умов. Якщо у вас є проблема, то ми можемо вам допомогти. Як дівчині. За п’ять хвилин нам перетелефонували й повідомили: «Вас кинули в нєдорозумєніє»: – У нас порядне життя, ми нікому не шкодимо, а тільки приносимо добро бідним людям, хто справді цього потребує. А так ви просто переплутали номер. Я думав, що може у вас якась проблема, хтось нападає на вас.  Ну як дівчині з таким приємним голосом можна відмовити й не допомогти, якщо якісь хулігани на неї нападають? Я вважаю себе нормальним пацаном. Скажіть номера, то ми, якщо побачимо на дорозі, що на вас нападають, підключимось 100 відсотків. Поліція підключиться, ви ж поліцію набрали. Ми просто з поліції. Вам дали номер, ми з поліції. А ви думали, хто вам буде помагати? Бандіти? – повідомили нам у відповідь. Нагадаємо, у Смілі 9 жовтня о 03:17 рятувальники отримали повідомлення про пожежу автомобілів, які знаходяться на вулиці Незалежності. Прибувши на місце виклику вогнеборці побачили два «BMW» та  «Mersedes», які повністю охоплені полум’ям. Також з одного палаючого автомобіля витікало пальне, а в іншому транспортному засобі знаходилася газова установка, яка будь-якої миті могла вибухнути. Смілянський підприємець Віталій розповів про те, що така пожежа має під собою кримінальне підґрунтя. До Віталія ще кілька разів приїжджали невідомі та погрожували. Казали: «Ми тобі тут все спалимо». Що і трапилося через кілька тижнів.',
        'author_id' => '1',
        'created_time' => '2019-11-06 14:58:25',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Черкащанин Юрій Тертишник отримував дзвінки від невідомих людей після того, як здійснив поїздку BlaBlaCar у ролі водія. Про це він розповів виданню «Інфоміст».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-06/2019-11-06_14-58-20_424.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нещодавно чоловік їздив до Києва й вирішив взяти попутників через відомий сервіс. Каже, поставив символічну ціну близько 110 гривень:</p>
<p class=\\"bb_p\\">– Взяв пасажирів, як їхав до Києва й назад. Потім отримав дзвінок від невідомої людини, яка мені сказала: «Я щодо BlaBlaCar, хотів би з вами зустрітися з деяких питань».</p>
<p class=\\"bb_p\\">Юрій говорить, що зустрітися з невідомими вийшло лише сьогодні. Розповідає, що відразу зрозумів, що це якийсь рекет і з нього хочуть грошей.</p>
<p class=\\"bb_p\\">– Я вирішив прийти зі своїми хлопцями. Від тієї сторони було дві людини. Вони пред’явили мені, що я вожу їхніх пасажирів у той час, в який возять люди, які довго набивали свою клієнтуру. Типу я їм заважаю працювати. Для цих людей маршрут Київ-Черкаси дуже популярний і вони втрачають гроші через таких, як я. Спілкування було дуже загострене.</p>
<p class=\\"bb_p\\">Також невідомі чоловіки повідомили Юрію, що до такої «культури» і їхньої організації долучають не лише його.</p>
<p class=\\"bb_p\\">Тертишний також розповів, що така ситуація вже траплялася пів року тому. Але в минулий раз йому відверто погрожували. До поліції чоловік не звертався.</p>
<p class=\\"bb_p\\">Речника ГУНП України у Черкаській обласні Дмитро Грищенко повідомив, що з такими історіями до поліції у області ніхто не звертався.</p>
<p class=\\"bb_p\\">– Якщо є подібні погрози, я раджу звертатися до поліції. Тоді будемо перевіряти  цю інформацію, – зазначив Грищенко.</p>
<p class=\\"bb_p\\">Водночас журналісти спробували зв’язатися з невідомими особами, які телефонували Тертишнику. Ми представилися водіями з BlaBlaCar і попросили «кришу». На що нам спочатку сказали, що ми не туди потрапили, а потім почали дізнаватися, звідки ми взяли номер. Далі чоловік запитав, на якій машині їздить дівчина та як часто буває у Києві.</p>
<p class=\\"bb_p\\">Невідомий: у чому конкретно вам потрібна допомога?</p>
<p class=\\"bb_p\\">Журналіст: мені іноді приходять погрози, кажуть, щоб поб’ють машину. Я б хотіла отримати якусь опіку.</p>
<p class=\\"bb_p\\">Н: а ви їздите бла-бла-каром?</p>
<p class=\\"bb_p\\">Ж: так.</p>
<p class=\\"bb_p\\">Н: а яка ж у вас машина?</p>
<p class=\\"bb_p\\">Ж: у мене “Джилі”, легковик. Тільки ви мені одразу скажіть, які умови?</p>
<p class=\\"bb_p\\">Н: Я вас перенаберу. Поки ніяких умов. Якщо у вас є проблема, то ми можемо вам допомогти. Як дівчині.</p>
<p class=\\"bb_p\\">За п’ять хвилин нам перетелефонували й повідомили: «Вас кинули в нєдорозумєніє»:</p>
<p class=\\"bb_p\\">– У нас порядне життя, ми нікому не шкодимо, а тільки приносимо добро бідним людям, хто справді цього потребує. А так ви просто переплутали номер. Я думав, що може у вас якась проблема, хтось нападає на вас.  Ну як дівчині з таким приємним голосом можна відмовити й не допомогти, якщо якісь хулігани на неї нападають? Я вважаю себе нормальним пацаном. Скажіть номера, то ми, якщо побачимо на дорозі, що на вас нападають, підключимось 100 відсотків. Поліція підключиться, ви ж поліцію набрали. Ми просто з поліції. Вам дали номер, ми з поліції. А ви думали, хто вам буде помагати? Бандіти? – повідомили нам у відповідь.</p>
<p class=\\"bb_p\\">Нагадаємо, у Смілі 9 жовтня о 03:17 рятувальники отримали повідомлення про пожежу автомобілів, які знаходяться на вулиці Незалежності. Прибувши на місце виклику вогнеборці побачили два «BMW» та  «Mersedes», які повністю охоплені полум’ям. Також з одного палаючого автомобіля витікало пальне, а в іншому транспортному засобі знаходилася газова установка, яка будь-якої миті могла вибухнути.</p>
<p class=\\"bb_p\\">Смілянський підприємець Віталій розповів про те, що така пожежа має під собою кримінальне підґрунтя. До Віталія ще кілька разів приїжджали невідомі та погрожували. Казали: «Ми тобі тут все спалимо». Що і трапилося через кілька тижнів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/kriminalnij-blablacar-abo-yak-dvoye-cherkashhan-zahotili-krishuvati-internet-servis/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '674',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '674',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '674',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '674',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '674',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '674',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '674',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '674',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '674',
        ),
      ),
    ),
  ),
); 
?>