<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579649164.1824 (2020-01-22 01:26:04) */
return array (
  'count' => 1,
  'rows' => 
  array (
    5877 => 
    array (
      'post' => 
      array (
        'id' => '5877',
        'title' => 'Черкащанина, який привласнив 475 тисяч бюджетних коштів, будуть судити',
        'alt_title' => 'bcff569dbdd551822183fcab40d7bd83',
        'descr' => 'Черкащанина, який привласнив 475 тисяч бюджетних коштів, будуть судити',
        'short_post' => 'Під процесуальним керівництвом Черкаської місцевої прокуратури завершено досудове розслідування та до суду скеровано обвинувальний акт у кримінальному провадженні стосовно жителя Золотоніського району, який незаконно заволодів бюджетними коштами в розмірі майже півмільйона гривень. У ході слідства слідчими Черкаського відділу поліції Головного управління Національної поліції в Черкаській області установлено, що обвинувачений умисно, з корисливих мотивів використав завідомо підроблений для нього офіційний документ і незаконно заволодів коштами державного бюджету України у вигляді соціальних виплат на загальну суму 475 тис. грн. Дії особи кваліфіковано за ознаками кримінальних правопорушень, передбачених ч. 1, ч. 3 ст. 190 (шахрайство), ч. 4 ст. 358 (підроблення документів, печаток, штампів та бланків, збут чи використання підроблених документів, печаток, штампів) Кримінального кодексу України. Прокуратурою вживаються заходи для забезпечення розгляду справи в суді в розумні строки. Довідково: за вчинене особі загрожує від 3 до 8 років позбавлення волі. Повідомляє прес-служба  прокуратури Черкаської області.',
        'author_id' => '1',
        'created_time' => '2020-01-10 13:15:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Під процесуальним керівництвом Черкаської місцевої прокуратури завершено досудове розслідування та до суду скеровано обвинувальний акт у кримінальному провадженні стосовно жителя Золотоніського району, який незаконно заволодів бюджетними коштами в розмірі майже півмільйона гривень.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-10/2020-01-10_13-15-04_954.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У ході слідства слідчими Черкаського відділу поліції Головного управління Національної поліції в Черкаській області установлено, що обвинувачений умисно, з корисливих мотивів використав завідомо підроблений для нього офіційний документ і незаконно заволодів коштами державного бюджету України у вигляді соціальних виплат на загальну суму 475 тис. грн.</p>
<p class=\\"bb_p\\">Дії особи кваліфіковано за ознаками кримінальних правопорушень, передбачених ч. 1, ч. 3 ст. 190 (шахрайство), ч. 4 ст. 358 (підроблення документів, печаток, штампів та бланків, збут чи використання підроблених документів, печаток, штампів) Кримінального кодексу України.</p>
<p class=\\"bb_p\\">Прокуратурою вживаються заходи для забезпечення розгляду справи в суді в розумні строки.</p>
<p class=\\"bb_p\\">Довідково: за вчинене особі загрожує від 3 до 8 років позбавлення волі.</p>
<p class=\\"bb_p\\">Повідомляє прес-служба  прокуратури Черкаської області.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkashhanyna-yakyj-pryvlasnyv-475-tysyach-byudzhetnyh-koshtiv-budut-sudyty/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5877',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5877',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5877',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5877',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5877',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5877',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5877',
        ),
      ),
    ),
  ),
); 
?>