<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578604685.0749 (2020-01-09 23:18:05) */
return array (
  'count' => 4,
  'rows' => 
  array (
    5816 => 
    array (
      'post' => 
      array (
        'id' => '5816',
        'title' => 'В Україні стартував безкоштовний проєкт для успішного працевлаштування',
        'alt_title' => '759ca83b2192e4fe4bdff3b028b3f27a',
        'descr' => 'В Україні стартував безкоштовний проєкт для успішного працевлаштування',
        'short_post' => 'В Україні запустилиОсвітній портал державної служби зайнятості.  Про це повідомляєУрядовий портал.  - Новий сервіс допоможе безробітним розвивати власні навички, необхідні для вдалого працевлаштування, отримати нові компетенції та пройти професійне навчання, - коментує директор Державного центру зайнятості Ольга Макогон. Новий сервіс дозволить: - розвивати особисті компетенції, затребувані на ринку праці; - отримати актуальну інформацію щодо пошуку роботи та підбору персоналу; - навчитися складати резюме сучасного формату; - підготуватися до співбесіди з роботодавцем; - обрати освітні курси та вебінари для безробітних, зокрема ті, які проводяться центрами професійно-технічної освіти державної служби зайнятості. - Портал допоможе реалізувати найважливіше для служби завдання - знайти достойну роботу кожному українцеві та кваліфікований персонал кожному роботодавцеві, - підкреслила Ольга Макогон. На сайті будуть впроваджуватися нові освітні програми, розроблені спільно з роботодавцями, проводитимуться вебінари та дистанційне навчання. Більшість матеріалів буде розміщуватися у відеоформаті. Завдяки новому сервісу зможуть також підвищувати свою кваліфікацію і працівники державної служби зайнятості. Це буде найбільша база можливостей.',
        'author_id' => '1',
        'created_time' => '2020-01-09 17:35:44',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">В Україні запустили</b><b class=\\"bb_b\\">Освітній портал державної служби зайнятості</b><b class=\\"bb_b\\">.  Про це повідомляє</b><b class=\\"bb_b\\">Урядовий портал</b><b class=\\"bb_b\\">. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-09/2020-01-09_17-35-38_559.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Новий сервіс допоможе безробітним розвивати власні навички, необхідні для вдалого працевлаштування, отримати нові компетенції та пройти професійне навчання, - коментує <b class=\\"bb_b\\">директор Державного центру зайнятості Ольга Макогон.</b></p>
<p class=\\"bb_p\\">Новий сервіс дозволить:</p>
<p class=\\"bb_p\\">- розвивати особисті компетенції, затребувані на ринку праці;</p>
<p class=\\"bb_p\\">- отримати актуальну інформацію щодо пошуку роботи та підбору персоналу;</p>
<p class=\\"bb_p\\">- навчитися складати резюме сучасного формату;</p>
<p class=\\"bb_p\\">- підготуватися до співбесіди з роботодавцем;</p>
<p class=\\"bb_p\\">- обрати освітні курси та вебінари для безробітних, зокрема ті, які проводяться центрами професійно-технічної освіти державної служби зайнятості.</p>
<p class=\\"bb_p\\">- Портал допоможе реалізувати найважливіше для служби завдання - знайти достойну роботу кожному українцеві та кваліфікований персонал кожному роботодавцеві, - підкреслила Ольга Макогон.</p>
<p class=\\"bb_p\\">На сайті будуть впроваджуватися нові освітні програми, розроблені спільно з роботодавцями, проводитимуться вебінари та дистанційне навчання. Більшість матеріалів буде розміщуватися у відеоформаті.</p>
<p class=\\"bb_p\\">Завдяки новому сервісу зможуть також підвищувати свою кваліфікацію і працівники державної служби зайнятості. Це буде найбільша база можливостей.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/v-ukraini-startuvav-bezkoshtovnyy-proiekt-dlia-uspishnoho-pratsevlashtuvannia/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5816',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5816',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5816',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5816',
        ),
      ),
    ),
  ),
); 
?>