<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573940484.6528 (2019-11-16 23:41:24) */
return array (
  'count' => 6,
  'rows' => 
  array (
    1354 => 
    array (
      'post' => 
      array (
        'id' => '1354',
        'title' => 'Черкаське ПрАТ «Юрія» зацікавлене у висококваліфікованих випускниках ЧДТУ',
        'alt_title' => 'c1ebe3942fb5e79a20fb86b3df29d529',
        'descr' => 'Черкаське ПрАТ «Юрія» зацікавлене у висококваліфікованих випускниках ЧДТУ',
        'short_post' => 'Черкаський державний технологічний університет тісно співпрацює з роботодавцями Черкащини, з приватними та державними установами. Зважаючи на значний відтік молоді та фахівців закордон, брак професійних кадрів, розширення та збільшення обсягів виробництва, Черкаське приватне акціонерне товариство «Юрія» зацікавлене у висококваліфікованих працівниках, випускниках Черкаського державного технологічного університету та схильне до ефективної партнерської співпраці з вишем. Наразі ПрАТ «Юрія» готове забезпечити добре оплачуваними робочими місцями фахівців різноманітних галузей від інженерів до фінансистів, посприяти проходженню виробничої практики і стажування студентам Черкаського державного технологічного університету, перепідготовці та підвищенню кваліфікації науково-педагогічних працівників та реалізовувати спільні проекти з провідним технологічним закладом вищої освіти Черкащини. Відтак, 12 листопада цього року ректор ЧДТУ Олег Григор та генеральний директор ПрАТ «Юрія» Віталій Пустовіт підписали Договір про спільну діяльність Черкаського державного технологічного університету та приватного акціонерного товариства «Юрія». Відповідно до укладеної угоди, окрім тісної взаємодії задля реалізації спільної політики: «Вчись, живи, працюй на Черкащині», обидві сторони домовилися про створення на базі Черкаського ПрАТ «Юрія» лабораторно-виробничої бази з метою підготовки фахівців освітніх програм  Черкаського державного технологічного університету: «Комп’ютеризовані технології проектування та експлуатації спеціалізованого обладнання» та «Обладнання переробних і харчових виробництв». Угодою передбачається, що в лабораторно-виробничій базі будуть створені належні умови для організації та виконання на високому технічному рівні лабораторних робіт, навчально-ознайомчої, конструкторсько-технологічної та переддипломної практики студентів. Разом з цим,  лабораторно-виробнича база забезпечить проведення спільних наукових досліджень з пріоритетних напрямків розвитку переробних та харчових виробництв з метою впровадження їх у виробництво та в освітній процес, а також перепідготовку та підвищення кваліфікації науково-педагогічних працівників університету та спеціалістів підприємства. Про це інформує пресслужба ЧДТУ',
        'author_id' => '1',
        'created_time' => '2019-11-13 13:58:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Черкаський державний технологічний університет тісно співпрацює з роботодавцями Черкащини, з приватними та державними установами. Зважаючи на значний відтік молоді та фахівців закордон, брак професійних кадрів, розширення та збільшення обсягів виробництва, Черкаське приватне акціонерне товариство «Юрія» зацікавлене у висококваліфікованих працівниках, випускниках Черкаського державного технологічного університету та схильне до ефективної партнерської співпраці з вишем.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_13-58-15_282.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Наразі ПрАТ «Юрія» готове забезпечити добре оплачуваними робочими місцями фахівців різноманітних галузей від інженерів до фінансистів, посприяти проходженню виробничої практики і стажування студентам Черкаського державного технологічного університету, перепідготовці та підвищенню кваліфікації науково-педагогічних працівників та реалізовувати спільні проекти з провідним технологічним закладом вищої освіти Черкащини.</p>
<p class=\\"bb_p\\">Відтак, 12 листопада цього року ректор ЧДТУ Олег Григор та генеральний директор ПрАТ «Юрія» Віталій Пустовіт підписали Договір про спільну діяльність Черкаського державного технологічного університету та приватного акціонерного товариства «Юрія».</p>
<p class=\\"bb_p\\">Відповідно до укладеної угоди, окрім тісної взаємодії задля реалізації спільної політики: «Вчись, живи, працюй на Черкащині», обидві сторони домовилися про створення на базі Черкаського ПрАТ «Юрія» лабораторно-виробничої бази з метою підготовки фахівців освітніх програм  Черкаського державного технологічного університету: «Комп’ютеризовані технології проектування та експлуатації спеціалізованого обладнання» та «Обладнання переробних і харчових виробництв».</p>
<p class=\\"bb_p\\">Угодою передбачається, що в лабораторно-виробничій базі будуть створені належні умови для організації та виконання на високому технічному рівні лабораторних робіт, навчально-ознайомчої, конструкторсько-технологічної та переддипломної практики студентів.</p>
<p class=\\"bb_p\\">Разом з цим,  лабораторно-виробнича база забезпечить проведення спільних наукових досліджень з пріоритетних напрямків розвитку переробних та харчових виробництв з метою впровадження їх у виробництво та в освітній процес, а також перепідготовку та підвищення кваліфікації науково-педагогічних працівників університету та спеціалістів підприємства.</p>
<p class=\\"bb_p\\">Про це інформує пресслужба ЧДТУ</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/cherkaske-prat-yuriya-zatsikavlene-u-visokokvalifikovanih-vipusknikah-chdtu/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '1354',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1354',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1354',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1354',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '1354',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1354',
        ),
      ),
    ),
  ),
); 
?>