<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576624960.293 (2019-12-18 01:22:40) */
return array (
  'count' => 3,
  'rows' => 
  array (
    1682 => 
    array (
      'post' => 
      array (
        'id' => '1682',
        'title' => 'Черкаський боксер прокоментував свою  перемогу над росіянином',
        'alt_title' => 'f507b7ddd4f8639614e80a2c7baeb08e',
        'descr' => 'Черкаський боксер прокоментував свою  перемогу над росіянином',
        'short_post' => 'Професійний черкаський боксер Дмитро Майдаков у коментарі "Табло" розповів про свою другу перемогу в кар’єрі на такому рівні. Його суперником був 36-річний росіянин Карен Аветісян у ваговій категорії 76.2кг. Дмитро Майдаков повідомив журналістам, що найбільшим і найскладнішим випробуванням було очікування виходу на бій, яке затягнулося на сім годин з різних причин. - Від бою чекав результат, який і отримав – перемогу. Яким способом: або це нокаут/технічний нокаут, або ж бій на повній дистанції, – не мало значення. Завдання було просто пробивати, - каже спортсмен. - Карен досвідчений дуже, тому основним завданням було здолати його впевненість і стійкість на рингу. Але моя молодість, швидкість і хитрість дали мені можливість утримувати ці атаки.',
        'author_id' => '1',
        'created_time' => '2019-11-17 10:25:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Професійний черкаський боксер Дмитро Майдаков у коментарі "Табло" розповів про свою другу перемогу в кар’єрі на такому рівні. Його суперником був 36-річний росіянин Карен Аветісян у ваговій категорії 76.2кг.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-17/2019-11-17_10-25-13_83.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Дмитро Майдаков</b> повідомив журналістам, що  найбільшим і найскладнішим випробуванням було очікування виходу на бій, яке затягнулося на сім годин з різних причин.</p>
<p class=\\"bb_p\\">- Від бою чекав результат, який і отримав – перемогу. Яким способом: або це нокаут/технічний нокаут, або ж бій на повній дистанції, – не мало значення. Завдання було просто пробивати, - каже спортсмен. - Карен досвідчений дуже, тому основним завданням було здолати його впевненість і стійкість на рингу. Але моя молодість, швидкість і хитрість дали мені можливість утримувати ці атаки.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkas-kyy-bokser-prokomentuvav-svoiu-peremohu-nad-rosiianynom/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1682',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '1682',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1682',
        ),
      ),
    ),
  ),
); 
?>