<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575631238.7451 (2019-12-06 13:20:38) */
return array (
  'count' => 561,
  'rows' => 
  array (
    1744 => 
    array (
      'post' => 
      array (
        'id' => '1744',
        'title' => 'Черкащан попереджають про зміни у русі 10-го тролейбусного маршруту',
        'alt_title' => 'b90aac5bd3633757df6d90e332d4d770',
        'descr' => 'Черкащан попереджають про зміни у русі 10-го тролейбусного маршруту',
        'short_post' => 'Сьогодні, 18 листопада, з 9.00 ранку буде частково змінено рух 10-го тролейбусного маршруту у зв\'язку з продовженням ремонтних робіт на вулиці Сумгаїтській Про це повідомляє у Facebook представник громадської ради при КП “Черкасиелектротрансі" Валерій Мироненко. Тролейбуси будуть рухатися вулицею Руставі в обох напрямках, об\'їжджаючи таким чином вулицю Сумгаїтську. При цьому інтервал і графік руху залишаться без змін. ',
        'author_id' => '1',
        'created_time' => '2019-11-18 11:05:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сьогодні, 18 листопада, з 9.00 ранку буде частково змінено рух 10-го тролейбусного маршруту у зв\'язку з продовженням ремонтних робіт на вулиці Сумгаїтській</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_11-05-11_37.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє у Facebook представник громадської ради при КП “Черкасиелектротрансі" Валерій Мироненко.</p>
<p class=\\"bb_p\\">Тролейбуси будуть рухатися вулицею Руставі в обох напрямках, об\'їжджаючи таким чином вулицю Сумгаїтську. При цьому інтервал і графік руху залишаться без змін. </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkashchan-poperedzhaiut-pro-zminy-u-rusi-10-ho-troleybusnoho-marshrutu/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1744',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1744',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1744',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1744',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1744',
        ),
      ),
    ),
    1741 => 
    array (
      'post' => 
      array (
        'id' => '1741',
        'title' => 'Черкасцям пропонують обрати дизайн учнівського електронного квитка',
        'alt_title' => 'abde55c18844f905c33768aed56e675e',
        'descr' => 'Черкасцям пропонують обрати дизайн учнівського електронного квитка',
        'short_post' => 'До кінця цього року у Черкасах хочуть увести єдиний учнівський електронний квиток. Цей проєкт вже двічі обговорювали із Учнівською міжпарламентською асамблеєю (зібранням представників усіх голів шкільного самоврядування). Про це повідомив директор департаменту освіти та гуманітарної політики Черкаської міської ради Сергій Воронов. У себе на сторінці у соцмережі «Фейсбук» Воронов розповів про функціонал картки: «Плануємо аби квиток давав можливість безкоштовного проїзду у комунальному транспорті, а ще — отримати певну знижку, наприклад, у кінотеатрі «Україна» чи міському зоопарку. А можливо і в торгівельних мережах, які захочуть доєднатися до проекту, тож запрошуємо усіх їх до партнерства. Поруч з цим, було б ідеально, якби за допомогою квитка (картки) можна було заходити до навчального закладу». Хочуть, аби учнівський квиток можна було зґенерувати у відповідному мобільному додатку у спеціальному розділі «Учнівський кабінет». Після цього такий квиток буде у телефоні учня. Відповідне технічне рішення зараз напрацьовується. Для тих, у кого немає мобільного буде відповідна функція — замовити учнівський квиток у пластиковому варіанті. Перше замовлення — безкоштовне. Цієї середи на засіданні Учнівської Асамблеї планують затвердити дизайн квитка. Є кілька макетів до розгляду, учні можуть вносити свої пропозиції, корективи чи бачення. Свої ідеї потрібно передати президенту школи, він їх висловить на засіданні.',
        'author_id' => '1',
        'created_time' => '2019-11-18 10:58:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">До кінця цього року у Черкасах хочуть увести єдиний учнівський електронний квиток. Цей проєкт вже двічі обговорювали із Учнівською міжпарламентською асамблеєю (зібранням представників усіх голів шкільного самоврядування). Про це повідомив директор департаменту освіти та гуманітарної політики Черкаської міської ради Сергій Воронов.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_10-58-05_481.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У себе на сторінці у соцмережі «Фейсбук» Воронов розповів про функціонал картки:</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_10-58-08_980.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Плануємо аби квиток давав можливість безкоштовного проїзду у комунальному транспорті, а ще — отримати певну знижку, наприклад, у кінотеатрі «Україна» чи міському зоопарку. А можливо і в торгівельних мережах, які захочуть доєднатися до проекту, тож запрошуємо усіх їх до партнерства. Поруч з цим, було б ідеально, якби за допомогою квитка (картки) можна було заходити до навчального закладу».</p>
<p class=\\"bb_p\\">Хочуть, аби учнівський квиток можна було зґенерувати у відповідному мобільному додатку у спеціальному розділі «Учнівський кабінет». Після цього такий квиток буде у телефоні учня. Відповідне технічне рішення зараз напрацьовується. Для тих, у кого немає мобільного буде відповідна функція — замовити учнівський квиток у пластиковому варіанті. Перше замовлення — безкоштовне.</p>
<p class=\\"bb_p\\">Цієї середи на засіданні Учнівської Асамблеї планують затвердити дизайн квитка. Є кілька макетів до розгляду, учні можуть вносити свої пропозиції, корективи чи бачення. Свої ідеї потрібно передати президенту школи, він їх висловить на засіданні.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/cherkastsyam-proponuyut-obrati-dizajn-uchnivskogo-elektronnogo-kvitka-foto/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1741',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '1741',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1741',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1741',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '1741',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1741',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1741',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1741',
        ),
      ),
    ),
    1740 => 
    array (
      'post' => 
      array (
        'id' => '1740',
        'title' => 'У Черкасах хочуть запровадити єдиний учнівський електронний квиток. Обговорюється дизайн',
        'alt_title' => '8db07f1f2469ce17e03481db9a6737d3',
        'descr' => 'У Черкасах хочуть запровадити єдиний учнівський електронний квиток. Обговорюється дизайн',
        'short_post' => 'Єдиний учнівський електронний квиток даватиме змогу не лише безкоштовно їздити на комунальному транспорті, отримувати певні знижки, а й слугуватиме пропускним. Про це повідомив очільник департаменту освіти та гуманітарної політики Сергій Воронов. Проект електронного квитка у департаменті вже двічі обговорювали із Учнівською міжпарламентською асамблеєю. Планується, що квиток даватиме можливість безкоштовного проїзду у комунальному транспорті, а також отримання певних знижок: у кінотеатрі “Україна” чи міському зоопарку. Нині обговорюється можливість отримання школярами знижок і в торговельних мережах. Це відбудеться за умови, якщо представники торговельних мереж матимуть бажання долучитися до проекту та стати партнерами. Крім цього, учнівський квиток хочуть зробити і пропускним. “Було би ідеально, якби за допомогою квитка (картки) можна було заходити до навчального закладу, адже в ідеальному варіанті хочеться встановити пропускні турнікети у кожній школі”, – зазначає Сергій Воронов. У планах департаменту розробка електронного учнівського квитка, який  можна буде згенерувати у відповідному мобільному додатку у спеціальному розділі “Учнівський кабінет”. Після цього такий квиток буде у телефоні учня. Школярі, які не мають змоги встановити мобільний додаток та користуватися електронною версією, зможуть замовити учнівський квиток у пластиковому варіанті. Перше замовлення для учня буде безкоштовним, тоді як подальші (за умови втрати) купуватимуться за власні кошти. Варіанти дизайну майбутнього електронного учнівського квитка / фото із ФБ Сергія ВороноваНині обговорюється дизайн майбутнього учнівського квитка. Затвердити його планують у середу,  20 листопада, на засіданні Учнівської Асамблеї. “Маємо певні макети до розгляду, пропонуємо учням вносити свої пропозиції, корективи чи бачення. Свої ідеї передавайте Президенту школи, він їх висловить на засіданні”, – зауважив Сергій Воронов.',
        'author_id' => '1',
        'created_time' => '2019-11-18 10:45:07',
        'keywords' => 'електронний учнівський квиток',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Єдиний учнівський електронний квиток даватиме змогу не лише безкоштовно їздити на комунальному транспорті, отримувати певні знижки, а й слугуватиме пропускним.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_10-45-03_997.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомив <b class=\\"bb_b\\">очільник департаменту освіти та гуманітарної політики Сергій Воронов.</b></p>
<p class=\\"bb_p\\">Проект електронного квитка у департаменті вже двічі обговорювали із Учнівською міжпарламентською асамблеєю.</p>
<p class=\\"bb_p\\">Планується, що квиток даватиме можливість безкоштовного проїзду у комунальному транспорті, а також отримання певних знижок: у кінотеатрі “Україна” чи міському зоопарку. Нині обговорюється можливість отримання школярами знижок і в торговельних мережах. Це відбудеться за умови, якщо представники торговельних мереж матимуть бажання долучитися до проекту та стати партнерами.</p>
<p class=\\"bb_p\\">Крім цього, учнівський квиток хочуть зробити і пропускним.</p>
<p class=\\"bb_p\\">“Було би ідеально, якби за допомогою квитка (картки) можна було заходити до навчального закладу, адже в ідеальному варіанті хочеться встановити пропускні турнікети у кожній школі”, – зазначає Сергій Воронов.</p>
<p class=\\"bb_p\\">У планах департаменту розробка електронного учнівського квитка, який  можна буде згенерувати у відповідному мобільному додатку у спеціальному розділі “Учнівський кабінет”. Після цього такий квиток буде у телефоні учня.</p>
<p class=\\"bb_p\\">Школярі, які не мають змоги встановити мобільний додаток та користуватися електронною версією, зможуть замовити учнівський квиток у пластиковому варіанті. Перше замовлення для учня буде безкоштовним, тоді як подальші (за умови втрати) купуватимуться за власні кошти.</p>
<p class=\\"bb_p\\">Варіанти дизайну майбутнього електронного учнівського квитка / фото із ФБ Сергія ВороноваНині обговорюється дизайн майбутнього учнівського квитка. Затвердити його планують у середу,  20 листопада, на засіданні Учнівської Асамблеї.</p>
<p class=\\"bb_p\\">“Маємо певні макети до розгляду, пропонуємо учням вносити свої пропозиції, корективи чи бачення. Свої ідеї передавайте Президенту школи, він їх висловить на засіданні”, – зауважив Сергій Воронов.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkasax-xochut-zaprovaditi-yedinij-uchnivskij-elektronnij-kvitok-obgovoryuyetsya-dizajn/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1740',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '1740',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1740',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1740',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '1740',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1740',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1740',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1740',
        ),
      ),
    ),
    1737 => 
    array (
      'post' => 
      array (
        'id' => '1737',
        'title' => 'У Черкасах один із тролейбусів змінить свій рух',
        'alt_title' => 'b22031823827e0e335584876a2a09a6f',
        'descr' => 'У Черкасах один із тролейбусів змінить свій рух',
        'short_post' => 'Сьогодні у Черкасах продовжуватимуться роботи з асфальтування вул. Сумгаїтської. У зв’язку з цим з 9.00 тролейбуси, які рухаються цією вулицею, пересуватимуться вулицею Рустава. А саме, зміниться рух тролейбусу №10. Про це під час ранкової наради у міськвиконкомі повідомив заступник директора департаменту ЖКК Андрій Наумчук.',
        'author_id' => '1',
        'created_time' => '2019-11-18 10:25:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сьогодні у Черкасах продовжуватимуться роботи з асфальтування вул. Сумгаїтської. У зв’язку з цим з 9.00 тролейбуси, які рухаються цією вулицею, пересуватимуться вулицею Рустава.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_10-25-09_707.png" alt="" title="" /></p>
<p class=\\"bb_p\\">А саме, зміниться рух тролейбусу №10. Про це під час ранкової наради у міськвиконкомі повідомив заступник директора департаменту ЖКК Андрій Наумчук.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/u-cherkasah-odin-iz-trolejbusiv-zminit-svij-ruh-2/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1737',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1737',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1737',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1737',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1737',
        ),
      ),
    ),
    1733 => 
    array (
      'post' => 
      array (
        'id' => '1733',
        'title' => '“Черкаські Мавпи” зазнали поразки у грі 1/8 фіналу',
        'alt_title' => 'bde3a386bc11b5eba7a51635c2881d71',
        'descr' => '“Черкаські Мавпи” зазнали поразки у грі 1/8 фіналу',
        'short_post' => 'Команда Максима Міхельсона на домашньому паркеті не впоралася з гостями зі столиці. Попри повернення на паркет Кольченка та Конєва наші хлопці не зуміли впродовж всього матчу вдало захищатися проти гравців Київ-Баскету, пише сайт черкаської команди.  Проте, так як це гра Кубку України - відповідно через тиждень в столиці буде зіграно матч №2, де хлопці Максима Міхельсона отримають шанс усе виправити.  Інтрига в поєдинку трималася майже до останнього. На початку команди продемонстрували високу результативність – 56 очок на двох, 30 з них набрали господарі.У другій чверті гості вже не дозволили супернику подібного. Натомість самі відіграли відставання. А в другій половині кияни вже диктували свої умови. Щоправда Мавпи могли ще змінити перебіг подій на свої користь. Їм майже вдалося це, та на заключних хвилинах не вистачило психологічної стійкості. Господарі стали багато помилятися та хибити, а гості впевнено крокували до сотні набраних балів. Відтак перед другим матчем 24 листопада Київ-Баскет забезпечив собі 18 очок гостьової переваги. У стартовому поєдинку дня Житомир таки позбавив другу команду Хіміка домашньої перемоги. Більшу частину матчу тут тривала рівна боротьба. У другій половині южненці вирвалися на 20 очок вперед, однак гості встигли відігратися. Тут матч відповідь відбудеться також 24 листопада.',
        'author_id' => '1',
        'created_time' => '2019-11-18 09:58:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Команда Максима Міхельсона на домашньому паркеті не впоралася з гостями зі столиці. Попри повернення на паркет Кольченка та Конєва наші хлопці не зуміли впродовж всього матчу вдало захищатися проти гравців Київ-Баскету, пише сайт черкаської команди. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_09-58-07_337.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Проте, так як це гра Кубку України - відповідно через тиждень в столиці буде зіграно матч №2, де хлопці Максима Міхельсона отримають шанс усе виправити. </p>
<p class=\\"bb_p\\">Інтрига в поєдинку трималася майже до останнього. На початку команди продемонстрували високу результативність – 56 очок на двох, 30 з них набрали господарі.У другій чверті гості вже не дозволили супернику подібного. Натомість самі відіграли відставання. А в другій половині кияни вже диктували свої умови.</p>
<p class=\\"bb_p\\">Щоправда Мавпи могли ще змінити перебіг подій на свої користь. Їм майже вдалося це, та на заключних хвилинах не вистачило психологічної стійкості. Господарі стали багато помилятися та хибити, а гості впевнено крокували до сотні набраних балів.</p>
<p class=\\"bb_p\\">Відтак перед другим матчем 24 листопада Київ-Баскет забезпечив собі 18 очок гостьової переваги.</p>
<p class=\\"bb_p\\">У стартовому поєдинку дня Житомир таки позбавив другу команду Хіміка домашньої перемоги. Більшу частину матчу тут тривала рівна боротьба. У другій половині южненці вирвалися на 20 очок вперед, однак гості встигли відігратися. Тут матч відповідь відбудеться також 24 листопада.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkas-ki-mavpy-zaznaly-porazky-u-hri-1-8-finalu/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1733',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1733',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1733',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '1733',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1733',
        ),
      ),
    ),
    1732 => 
    array (
      'post' => 
      array (
        'id' => '1732',
        'title' => 'Уряд скасував обмеження тарифів на опалення та гарячу воду',
        'alt_title' => '6f0d73e6cc9584fac78b4f2073468299',
        'descr' => 'Уряд скасував обмеження тарифів на опалення та гарячу воду',
        'short_post' => 'Сьогодні Кабмін прийняв рішення «Про визнання такою, що втратила чинність, постанови Кабінету Міністрів України від 26 червня 2019 р. № 560». Рішення забезпечує стале проходження опалювального сезону та усуває загрозу відключення міст від газу через економічно необґрунтовані ставки тарифів. Нагадаємо, у&nbsp; кінці червня 2019 року попереднім Урядом була прийнята Постанова, яка запроваджує неринкові механізми. А саме – встановлення граничних цін/тарифів на послуги для населення міст обласного значення. У випадку її функціонування низка&nbsp; міст опиниться перед загрозою відключення опалення та гарячого водопостачання через неможливість покриття собівартості послуг та неможливість компенсувати економічно-обґрунтовану вартість їх&nbsp; надання. Асоціація міст України звернулася до Прем’єр-міністра України Олексія Гончарука з проханням скасувати постанову Уряду від 26.06.2019 № 560, якою встановили граничні тарифи на: -&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; послугу з постачання теплової енергії для населення 1400 грн (з ПДВ) за 1 Гкал (за наявності приладів обліку) та 35,21 грн (з ПДВ) за 1 кв м (без приладів обліку). -&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; послугу з гарячого водопостачання становитиме 83,66 грн (з ПДВ) за 1 м куб. за умови підключення рушникосушильників, та 75,74 грн (з ПДВ) за 1 м куб. за відсутності рушникосушильників. Слід зазначити, що середньозважений тариф по Україні на теплову енергію станом на 1 травня 2019 року складав 1807 грн за 1 Гкал. Запровадження меншого тарифу у відповідності до постанови № 560 призведе до додаткових витрат місцевих бюджетів за час опалювального сезону 2019/2020 року - 7 млрд грн. В уряді наголошують, що громадяни, чиї статки недостатні для розрахунку за комунальні послуги, мають право на субсидію. Загалом на наступний рік в Державному бюджеті на Програму субсидій закладено 47,6 млрд грн, що співставно з сумою на зазначені цілі на 2019 рік. Антимонопольний комітет України також підтвердив, що для абсолютної більшості міст такі видатки є непосильними, а дія постанови Кабінету Міністрів України від 26 червня 2019 р. № 560 призведе до повного припинення надання послуг з постачання теплової енергії та гарячої води населенню. Окрім того, запропоновані постановою рішення прямо порушують ст. 142 Конституції України, яка передбачає обов\'язок держави забезпечити компенсацію витрат органів місцевого самоврядування, що виникли внаслідок рішень органів державної влади. А також вимоги частини першої статті 15 Закону України «Про ціни та ціноутворення», відповідно до якої Кабінет Міністрів України при встановленні державних регульованих цін на товари в розмірі, нижчому від економічно обґрунтованого розміру, зобов’язаний відшкодувати різницю за рахунок коштів Державного бюджету.',
        'author_id' => '1',
        'created_time' => '2019-11-18 09:58:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сьогодні Кабмін прийняв рішення «Про визнання такою, що втратила чинність, постанови Кабінету Міністрів України від 26 червня 2019 р. № 560». Рішення забезпечує стале проходження опалювального сезону та усуває загрозу відключення міст від газу через економічно необґрунтовані ставки тарифів.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_09-58-05_727.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нагадаємо, у&nbsp; кінці червня 2019 року попереднім Урядом була прийнята Постанова, яка запроваджує неринкові механізми. А саме – встановлення граничних цін/тарифів на послуги для населення міст обласного значення.</p>
<p class=\\"bb_p\\">У випадку її функціонування низка&nbsp; міст опиниться перед загрозою відключення опалення та гарячого водопостачання через неможливість покриття собівартості послуг та неможливість компенсувати економічно-обґрунтовану вартість їх&nbsp; надання.</p>
<p class=\\"bb_p\\">Асоціація міст України звернулася до Прем’єр-міністра України Олексія Гончарука з проханням скасувати постанову Уряду від 26.06.2019 № 560, якою <b class=\\"bb_b\\">встановили граничні тарифи на</b>:</p>
<p class=\\"bb_p\\">-&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; послугу з постачання теплової енергії для населення 1400 грн (з ПДВ) за 1 Гкал (за наявності приладів обліку) та 35,21 грн (з ПДВ) за 1 кв м (без приладів обліку).</p>
<p class=\\"bb_p\\">-&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; послугу з гарячого водопостачання становитиме 83,66 грн (з ПДВ) за 1 м куб. за умови підключення рушникосушильників, та 75,74 грн (з ПДВ) за 1 м куб. за відсутності рушникосушильників.</p>
<p class=\\"bb_p\\">Слід зазначити, що середньозважений тариф по Україні на теплову енергію станом на 1 травня 2019 року складав 1807 грн за 1 Гкал. Запровадження меншого тарифу у відповідності до постанови № 560 призведе до додаткових витрат місцевих бюджетів за час опалювального сезону 2019/2020 року - 7 млрд грн.</p>
<p class=\\"bb_p\\">В уряді наголошують, що громадяни, чиї статки недостатні для розрахунку за комунальні послуги, мають право на субсидію. Загалом на наступний рік в Державному бюджеті на Програму субсидій закладено 47,6 млрд грн, що співставно з сумою на зазначені цілі на 2019 рік.</p>
<p class=\\"bb_p\\">Антимонопольний комітет України також підтвердив, що для абсолютної більшості міст такі видатки є непосильними, а дія постанови Кабінету Міністрів України від 26 червня 2019 р. № 560 призведе до повного припинення надання послуг з постачання теплової енергії та гарячої води населенню.</p>
<p class=\\"bb_p\\">Окрім того, запропоновані постановою рішення прямо порушують ст. 142 Конституції України, яка передбачає обов\'язок держави забезпечити компенсацію витрат органів місцевого самоврядування, що виникли внаслідок рішень органів державної влади. А також вимоги частини першої статті 15 Закону України «Про ціни та ціноутворення», відповідно до якої Кабінет Міністрів України при встановленні державних регульованих цін на товари в розмірі, нижчому від економічно обґрунтованого розміру, зобов’язаний відшкодувати різницю за рахунок коштів Державного бюджету.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/uriad-skasuvav-obmezhennia-taryfiv-na-opalennia-ta-hariachu-vodu/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1732',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1732',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1732',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1732',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1732',
        ),
      ),
    ),
    1723 => 
    array (
      'post' => 
      array (
        'id' => '1723',
        'title' => 'Один із тролейбусних маршрутів сьогодні змінить рух',
        'alt_title' => '3f30cad827ea9d2b4573858312514043',
        'descr' => 'Один із тролейбусних маршрутів сьогодні змінить рух',
        'short_post' => 'Сьогодні з 9 ранку буде частково змінений маршрут курсування 10 тролейбусного маршруту у зв’язку з продовженням ремонтних робіт на вулиці Сумгаїтській. Цього дня на дорозі відбуватиметься старт робіт з укладання верхнього шару асфальтного покриття ЩМА.  Про це повідомляє член громадської ради при КП “Черкасиелектротранс” Валерій Мироненко. “Тролейбуси будуть рухатися вулицею Руставі в обох напрямках, об’їджаючи таким чином вулицю Сумгаїтську. Інтервал і графік руху буде без змін”. – повідомив Мироненко.',
        'author_id' => '1',
        'created_time' => '2019-11-18 08:58:08',
        'keywords' => 'Черкасиелектротранс',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сьогодні з 9 ранку буде частково змінений маршрут курсування 10 тролейбусного маршруту у зв’язку з продовженням ремонтних робіт на вулиці Сумгаїтській. Цього дня на дорозі відбуватиметься старт робіт з укладання верхнього шару асфальтного покриття ЩМА. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_08-58-03_213.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє член громадської ради при КП “Черкасиелектротранс” Валерій Мироненко.</p>
<p class=\\"bb_p\\">“Тролейбуси будуть рухатися вулицею Руставі в обох напрямках, об’їджаючи таким чином вулицю Сумгаїтську. Інтервал і графік руху буде без змін”. – повідомив Мироненко.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/odin-iz-trolejbusnix-marshrutiv-sogodni-zminit-rux/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1723',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1723',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1723',
        ),
      ),
    ),
    1718 => 
    array (
      'post' => 
      array (
        'id' => '1718',
        'title' => 'У дев’яти черкаських будинках досі немає гарячої води. Ще двоє – без опалення',
        'alt_title' => '48e3734b2f38222f037f69883585d9b6',
        'descr' => 'У дев’яти черкаських будинках досі немає гарячої води. Ще двоє – без опалення',
        'short_post' => 'У будинках за адресами бул. Шевченка 338 та бул. Шевченка 490 відсутнє теплопостачання через порив безвідомчої тепломережі. Про це повідомляє прес-служба міськради. Окрім того, дев’ять багатоповерхівок не мають гарячого водопостачання. Ідеться про такі адреси: Г. Момота 15, 15/1, Гоголя 390, Чехова 110, Чорновола 160/1, Чиковані 32/2, Горова 133, Залізняка 87, Сумгаїтська 24.',
        'author_id' => '1',
        'created_time' => '2019-11-18 08:45:05',
        'keywords' => 'комуналка',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У будинках за адресами бул. Шевченка 338 та бул. Шевченка 490 відсутнє теплопостачання через порив безвідомчої тепломережі.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_08-45-02_354.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє прес-служба міськради.</p>
<p class=\\"bb_p\\">Окрім того, дев’ять багатоповерхівок не мають гарячого водопостачання. Ідеться про такі адреси: Г. Момота 15, 15/1, Гоголя 390, Чехова 110, Чорновола 160/1, Чиковані 32/2, Горова 133, Залізняка 87, Сумгаїтська 24.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-devyati-cherkaskix-budinkax-dosi-nemaye-garyacho%d1%97-vodi-shhe-dvoye-bez-opalennya/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1718',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1718',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1718',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1718',
        ),
      ),
    ),
    1714 => 
    array (
      'post' => 
      array (
        'id' => '1714',
        'title' => 'На Черкащині особливих проблем із Смілою, дорогами та МХП немає… Є злодійкувата влада і недолугі правоохоронці',
        'alt_title' => 'a0ef6b3f2b3f91cd015c522da83d90ea',
        'descr' => 'На Черкащині особливих проблем із Смілою, дорогами та МХП немає… Є злодійкувата влада і недолугі правоохоронці',
        'short_post' => 'Під час представлення громадськості нового голови Черкаської ОДА Романа Боднара, перший заступник очільника Офісу Президента Сергій Трофімов серед найгостріших проблем Черкащини визначив такі: опалення в Смілі, ремонт доріг на Черкащині та екологічні проблеми від МХП. Присутня на зібранні владна, бізнесова та правоохоронна еліта, сором’язливо потупивши очі, занотувала собі окреслені фронти «боротьби» і десь-то подумки вже накидала плани звітів про досягнення в цих, означених київською владою, «битвах»… Утім, для будь-якого більш-менш притомного черкащанина уявлення пана Трофімова, а отже і всієї київської Зе-команди, про черкаські проблеми виглядають як марення, даруйте, сивої кобили. Бо насправді ані зі Смілою, ані з дорогами, ані з МХП в області надзвичайних проблем немає. Отож, проаналізуймо по-порядку. Сміла. От, давайте згадаємо, з чого в цьому райцентрі розпочались проблеми із теплопостачанням? За часів Януковича влада завела у місто потрібну їй фірмочку «Смілаенергоінвест», яка взяла в користування міські котельні й мережі та замість комунального підприємства стала постачати тепло містянам. В платіжках ця приватна контора вказувала незрозумілі рахунки, з яких гроші платників ішли в офшори, а не за газ. Тим не менше, суворий «Нафтогаз» протягом багатьох років якось не помічав, що йому за використаний газ оплата в повному обсязі не йде, але щороку надавав фірмочці-шахрайці нові ліміти. Ясно, що без особливих «домовленостей» така «лавочка» для будь-кого одразу ж прикрилася б. Однак, в очевидь, в «Сміліенергоінвесті» з нафтогазівцями в жлобство не грались, тож це підприємство успішно пропрацювало майже 10 років. А потім, о диво (!), всі раптом прозріли і збагнули, що ця приватна контора заборгувала «Нафтогазу» майже 90 мільйонів гривень. Крайніми ж виявилися люди, – і пересічним смілянам в оселях ніхто не захотів вмикати тепло, хоч вони сумлінно сплатили все, що їм нараховували «теплові бізнесмени». Потім борг цієї приватної структури Кабмін, «Нафтогаз» і обласні чиновники силоміць навісили на бюджет Сміли, хоч місто ніяким чином не повинне відповідати за борги комерційного підприємства. Звісно, мер міста і міськрада до останнього чинили спротив цьому «подарунку під ялинку», через що міського голову періодично відсторонювали від виконання обов’язків, а в міськраді міняли секретарів, як рукавички… А потрібно було лише одне – покарати злодіїв і повернути награбоване. Бо ж правоохоронці твердо заявляли, що знають, хто вкрав ті «теплові» гроші і куди перерахував. Однак щоразу, як в тому анекдоті про поганого танцюриста, щось заважає нашим доблесним поліціянтам-прокурорським-СБУшникам взяти за шкірки винних і повернути борг за газ. Оце і було б вирішенням «смілянської проблеми». Від так, виникає підозра, що справа затягується умисно. Мабуть, на владних пагорбах бачать інше вирішення проблеми Сміли, – щоб городяни сплатили за вже використаний газ по другому колу. Напевне, вкрадені приватною конторою гроші розійшлися по кишенях недоторканих світу цього… Дороги. Не таємниця, що на Черкащині вони й справді найгірші в Україні. Однак численні журналістські розслідування доводять, що ані кліматичні умови, ані недофінансування тут ні до чого. Не може ж у рази відрізнятися виділення коштів на ремонти та будівництво доріг у нашій області і в сусідніх, де автошляхи у набагато кращому стані!? І тут відповідь набагато простіша, – у нас на Черкащині чиновники з підрядниками безбожно розкрадають виділені на ремонти доріг ресурси. Інше пояснення щодо катастрофічного стану черкаських автошляхів, ну, дуже складно знайти… Служба автомобільних доріг у Черкаській області раз у раз оскандалюється, замовляючи дорожні роботи на сотні мільйонів гривень фірмам, що по вуха застрягли в різноманітних корупційних скандалах або й відвертому криміналі. Та ще на цьому фоні дозволяє собі замовляти за бюджетні гроші коштовні ремонти автівок або закупівлі непотрібних елітних позашляховиків. Словом, живуть на широку ногу… Як нещодавно сказав заможний іноземний бізнесмен Ігор Шевченко, що день і трошки побув головою Черкаської ОДА: «Я в шоці від того, що для наших пересічних обласних чиновників, що відповідають за ремонти та капітальне будівництво, мільйон доларів – це не гроші! Знаєте, скільки мені треба було працювати, щоб заробити мільйон?» І при цьому за останні роки жоден медіаскандал про чергові корупційні схеми та закупівлі не закінчився професійним розслідуванням та невідворотним покаранням для дерибанщиків бюджету. Подивимося, як новий очільник області пан Боднар буде вирішувати «дорожні проблеми»… МХП. Черкаська область є однією з базових для розбудови пташників великого агрохолдингу МХП, що більше асоціюється у людей із торговою маркою «Наша Ряба». Вперше потужності «Нашої Ряби» в області з’явились ще в дев’яностих роках минулого століття. За цей час підприємства значно розбудувались, і нині там працюють тисячі черкащан. І, до слова, отримують гідні зарплати, при чому – не в конвертах. Звісно, подібні великі виробництва завжди передбачають вплив на екологію. І, як звітує саме МХП, цьому питанню вони приділяють величезну увагу, впроваджують новітні методи очистки використаної води, будують суперсучасні очисні споруди, ретельно контролюють викиди в повітря. Практично єдине проблемне питання, яке можна ставити перед МХП – це забір артезіанської води для технічних цілей. Колись на підприємстві обіцяли збудувати водогін з Дніпра. І в принципі, при грамотно побудованому діалозі, від агрохолдингу можна добитись і цього, бо підприємства МХП з року в рік працюють над скороченням використання води для вирощування птиці, вкладаючи мільйони гривень в новітні технології. До речі, на сьогодні один майданчик курників використовує за рік менше води, ніж місто Черкаси за три години. Однак діяльність агрохолдингу стала «благодатною» темою для спекуляцій та заробітку політичних балів для деяких горе-активістів та лжеекологів. Мовляв, сморід і суцільні природоохоронні порушення не дають жити простим людям у селах. Хоч МХП, демонструючи повну відкритість, періодично запрошує і активістів, і журналістів то у пташники, то на очисні, щоб довести, що ніяких «жахів» в місцях дислокації потужностей не спостерігається. А роздувати із мухи слона псевдоактивістам щедро допомагають місцеві агробарончики і куркулики, які бояться конкуренції із потужним підприємством. Вони ж звикли платити селянам копійки, а часто й зовсім угоди з ними офіційно не реєстрували, а від так, не сплачували жодних податків. Підприємства ж МХП і за паї платять більше, і розрахунки ведуть абсолютно легально. «Курникові бунти» періодично набувають гострих форм, особливо в часи зміни владних еліт на Черкащині. І, зазвичай, залежно від «траншів» зацікавлених закулісних ляльководів. На жаль, всі ці так звані активісти не пропонують жодних конструктивних рішень, не сідають з МХП за жодні круглі столи для цивілізованих дискусій. Просто у них немає завдання по-серйозному говорити про удосконалення роботи агрохолдингу та умов праці його працівників. Крикуни вимагають, як би це дико не звучало, – все закрити, а пташники, як колись ферми у селах, розібрати по цеглині. І ніхто не згадує, що у багатьох районах підприємства МХП є одними із головних бюджетоутворюючих, тож від їхніх податків залежить нормальна робота шкіл, лікарень, і навіть ремонт сільських доріг. Та ще ж МХП має власні благодійні та інвестиційні програми, вкладаючи у розвиток громад десятки мільйонів гривень, попри сплачені податки. І якщо уявити, що й справді якесь підприємство холдингу чомусь згорне своє виробництво, то не просто цілі села – цілі райони – змушені будуть оголошувати локальні «дефолти». Звісно, від цього не виграє ані область, ані країна в цілому. І от тоді отримаємо справжні, а не вигадані проблеми… Отож, повертаючись до заяв пана Трофімова, складається враження, що і нова влада особливо про область чи країну якраз і не хоче думати. Головне – знайти пістряві відволікаючі видовища, крикливо заявити про головні проблеми… Хоч проблеми ті можна швидко і ефективно вирішити. Для цього потрібна лише політична воля столичної Зе-команди і, відповідно, її представників на місцях… Леонід Даценко, народний депутат України VII скликання',
        'author_id' => '1',
        'created_time' => '2019-11-18 07:15:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Під час представлення громадськості нового голови Черкаської ОДА Романа Боднара, перший заступник очільника Офісу Президента Сергій Трофімов серед найгостріших проблем Черкащини визначив такі: опалення в Смілі, ремонт доріг на Черкащині та екологічні проблеми від МХП.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_07-15-03_55.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Присутня на зібранні владна, бізнесова та правоохоронна еліта, сором’язливо потупивши очі, занотувала собі окреслені фронти «боротьби» і десь-то подумки вже накидала плани звітів про досягнення в цих, означених київською владою, «битвах»…</b></p>
<p class=\\"bb_p\\">Утім, для будь-якого більш-менш притомного черкащанина уявлення пана Трофімова, а отже і всієї київської Зе-команди, про черкаські проблеми виглядають як марення, даруйте, сивої кобили. Бо насправді ані зі Смілою, ані з дорогами, ані з МХП в області надзвичайних проблем немає.</p>
<p class=\\"bb_p\\">Отож, проаналізуймо по-порядку.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сміла.</b> От, давайте згадаємо, з чого в цьому райцентрі розпочались проблеми із теплопостачанням? За часів Януковича влада завела у місто потрібну їй фірмочку «Смілаенергоінвест», яка взяла в користування міські котельні й мережі та замість комунального підприємства стала постачати тепло містянам. В платіжках ця приватна контора вказувала незрозумілі рахунки, з яких гроші платників ішли в офшори, а не за газ. Тим не менше, суворий «Нафтогаз» протягом багатьох років якось не помічав, що йому за використаний газ оплата в повному обсязі не йде, але щороку надавав фірмочці-шахрайці нові ліміти. Ясно, що без особливих «домовленостей» така «лавочка» для будь-кого одразу ж прикрилася б. Однак, в очевидь, в «Сміліенергоінвесті» з нафтогазівцями в жлобство не грались, тож це підприємство успішно пропрацювало майже 10 років. А потім, о диво (!), всі раптом прозріли і збагнули, що ця приватна контора заборгувала «Нафтогазу» майже 90 мільйонів гривень. Крайніми ж виявилися люди, – і пересічним смілянам в оселях ніхто не захотів вмикати тепло, хоч вони сумлінно сплатили все, що їм нараховували «теплові бізнесмени». Потім борг цієї приватної структури Кабмін, «Нафтогаз» і обласні чиновники силоміць навісили на бюджет Сміли, хоч місто ніяким чином не повинне відповідати за борги комерційного підприємства. Звісно, мер міста і міськрада до останнього чинили спротив цьому «подарунку під ялинку», через що міського голову періодично відсторонювали від виконання обов’язків, а в міськраді міняли секретарів, як рукавички…</p>
<p class=\\"bb_p\\">А потрібно було лише одне – покарати злодіїв і повернути награбоване. Бо ж правоохоронці твердо заявляли, що знають, хто вкрав ті «теплові» гроші і куди перерахував. Однак щоразу, як в тому анекдоті про поганого танцюриста, щось заважає нашим доблесним поліціянтам-прокурорським-СБУшникам взяти за шкірки винних і повернути борг за газ. Оце і було б вирішенням «смілянської проблеми». Від так, виникає підозра, що справа затягується умисно. Мабуть, на владних пагорбах бачать інше вирішення проблеми Сміли, – щоб городяни сплатили за вже використаний газ по другому колу. Напевне, вкрадені приватною конторою гроші розійшлися по кишенях недоторканих світу цього…</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Дороги.</b> Не таємниця, що на Черкащині вони й справді найгірші в Україні. Однак численні журналістські розслідування доводять, що ані кліматичні умови, ані недофінансування тут ні до чого. Не може ж у рази відрізнятися виділення коштів на ремонти та будівництво доріг у нашій області і в сусідніх, де автошляхи у набагато кращому стані!? І тут відповідь набагато простіша, – у нас на Черкащині чиновники з підрядниками безбожно розкрадають виділені на ремонти доріг ресурси. Інше пояснення щодо катастрофічного стану черкаських автошляхів, ну, дуже складно знайти…</p>
<p class=\\"bb_p\\">Служба автомобільних доріг у Черкаській області раз у раз оскандалюється, замовляючи дорожні роботи на сотні мільйонів гривень фірмам, що по вуха застрягли в різноманітних корупційних скандалах або й відвертому криміналі. Та ще на цьому фоні дозволяє собі замовляти за бюджетні гроші коштовні ремонти автівок або закупівлі непотрібних елітних позашляховиків. Словом, живуть на широку ногу…</p>
<p class=\\"bb_p\\">Як нещодавно сказав заможний іноземний бізнесмен Ігор Шевченко, що день і трошки побув головою Черкаської ОДА: «Я в шоці від того, що для наших пересічних обласних чиновників, що відповідають за ремонти та капітальне будівництво, мільйон доларів – це не гроші! Знаєте, скільки мені треба було працювати, щоб заробити мільйон?»</p>
<p class=\\"bb_p\\">І при цьому за останні роки жоден медіаскандал про чергові корупційні схеми та закупівлі не закінчився професійним розслідуванням та невідворотним покаранням для дерибанщиків бюджету.</p>
<p class=\\"bb_p\\">Подивимося, як новий очільник області пан Боднар буде вирішувати «дорожні проблеми»…</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">МХП.</b> Черкаська область є однією з базових для розбудови пташників великого агрохолдингу МХП, що більше асоціюється у людей із торговою маркою «Наша Ряба». Вперше потужності «Нашої Ряби» в області з’явились ще в дев’яностих роках минулого століття. За цей час підприємства значно розбудувались, і нині там працюють тисячі черкащан. І, до слова, отримують гідні зарплати, при чому – не в конвертах.</p>
<p class=\\"bb_p\\">Звісно, подібні великі виробництва завжди передбачають вплив на екологію. І, як звітує саме МХП, цьому питанню вони приділяють величезну увагу, впроваджують новітні методи очистки використаної води, будують суперсучасні очисні споруди, ретельно контролюють викиди в повітря.</p>
<p class=\\"bb_p\\">Практично єдине проблемне питання, яке можна ставити перед МХП – це забір артезіанської води для технічних цілей. Колись на підприємстві обіцяли збудувати водогін з Дніпра. І в принципі, при грамотно побудованому діалозі, від агрохолдингу можна добитись і цього, бо підприємства МХП з року в рік працюють над скороченням використання води для вирощування птиці, вкладаючи мільйони гривень в новітні технології. До речі, на сьогодні один майданчик курників використовує за рік менше води, ніж місто Черкаси за три години.</p>
<p class=\\"bb_p\\">Однак діяльність агрохолдингу стала «благодатною» темою для спекуляцій та заробітку політичних балів для деяких горе-активістів та лжеекологів. Мовляв, сморід і суцільні природоохоронні порушення не дають жити простим людям у селах. Хоч МХП, демонструючи повну відкритість, періодично запрошує і активістів, і журналістів то у пташники, то на очисні, щоб довести, що ніяких «жахів» в місцях дислокації потужностей не спостерігається.</p>
<p class=\\"bb_p\\">А роздувати із мухи слона псевдоактивістам щедро допомагають місцеві агробарончики і куркулики, які бояться конкуренції із потужним підприємством. Вони ж звикли платити селянам копійки, а часто й зовсім угоди з ними офіційно не реєстрували, а від так, не сплачували жодних податків. Підприємства ж МХП і за паї платять більше, і розрахунки ведуть абсолютно легально.</p>
<p class=\\"bb_p\\">«Курникові бунти» періодично набувають гострих форм, особливо в часи зміни владних еліт на Черкащині. І, зазвичай, залежно від «траншів» зацікавлених закулісних ляльководів.</p>
<p class=\\"bb_p\\">На жаль, всі ці так звані активісти не пропонують жодних конструктивних рішень, не сідають з МХП за жодні круглі столи для цивілізованих дискусій. Просто у них немає завдання по-серйозному говорити про удосконалення роботи агрохолдингу та умов праці його працівників. Крикуни вимагають, як би це дико не звучало, – все закрити, а пташники, як колись ферми у селах, розібрати по цеглині. І ніхто не згадує, що у багатьох районах підприємства МХП є одними із головних бюджетоутворюючих, тож від їхніх податків залежить нормальна робота шкіл, лікарень, і навіть ремонт сільських доріг. Та ще ж МХП має власні благодійні та інвестиційні програми, вкладаючи у розвиток громад десятки мільйонів гривень, попри сплачені податки.</p>
<p class=\\"bb_p\\">І якщо уявити, що й справді якесь підприємство холдингу чомусь згорне своє виробництво, то не просто цілі села – цілі райони – змушені будуть оголошувати локальні «дефолти». Звісно, від цього не виграє ані область, ані країна в цілому. І от тоді отримаємо справжні, а не вигадані проблеми…</p>
<p class=\\"bb_p\\">Отож, повертаючись до заяв пана Трофімова, складається враження, що і нова влада особливо про область чи країну якраз і не хоче думати. Головне – знайти пістряві відволікаючі видовища, крикливо заявити про головні проблеми… Хоч проблеми ті можна швидко і ефективно вирішити. Для цього потрібна лише політична воля столичної Зе-команди і, відповідно, її представників на місцях…</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Леонід Даценко, народний депутат України VII скликання</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-cherkashhyni-osoblyvyh-problem-iz-smiloyu-dorogamy-ta-mhp-nemaye-ye-zlodijkuvata-vlada-i-nedolugi-pravoohoronczi/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '1714',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1714',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1714',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1714',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1714',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1714',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1714',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1714',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1714',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '1714',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1714',
        ),
      ),
    ),
    1711 => 
    array (
      'post' => 
      array (
        'id' => '1711',
        'title' => 'Три роки успішної реалізації: послугою із соціального перевезення в області скористалося вже майже 5 тисяч осіб',
        'alt_title' => 'ba642bf5ff58aaa0c26de7c0a1779b0c',
        'descr' => 'Три роки успішної реалізації: послугою із соціального перевезення в області скористалося вже майже 5 тисяч осіб',
        'short_post' => 'ретій рік поспіль в області успішно втілюють проєкт „Соціальне перевезення Черкащини“. Його започаткували за ініціативи Департаменту соціального захисту населення Черкаської облдержадміністрації та БО „Фонд родини Нечитайло“. – Ми ставили за мету розвиток послуг із соціального перевезення людей з інвалідністю та маломобільних груп населення, – розповідає директор Департаменту соціального захисту населення ОДА Руслан Чикало, – створення для них додаткових можливостей, зокрема, доступу до закладів соціальної сфери, переміщення містом, районом. Тобто їхню адаптацію в суспільстві. Руслан Чикало зазначає, що у вересні 2016 року підписали договір з благодійною організацією про співпрацю в межах зазначеного проєкту. Його учасниками стали місто Умань (з охопленням району), Золотоноша, Чорнобаївський район та Звенигородський будинок-інтернат. За цей час вдалося придбати п’ять транспортних засобів, що пристосовані для перевезення людей з інвалідністю. А найближчим часом куплять ще один для Золотоноші. – Сьогодні приємно говорити, що проект має позитивний результат, і це заслуга всіх учасників. Адже кожний з них напрацьовує свою індивідуальну форму роботи. А це дає нам змогу обрати найоптимальніший варіант роботи соціального таксі, особливо коли в країні втілюється процес децентралізації, – зауважує Руслан Олександрович. – Упродовж реалізації проєкту послугою з соціальних перевезень змогли скористатися 4929 осіб, поміж яких діти з інвалідністю (таких із пів тисячі), особи, що пересуваються на візках – майже 800, люди похилого віку – близько 2,5 тисячі. Загалом протягом трьох років автомобілі здійснили майже 13,5 тисячі виїздів. Нині ж найбільшим попитом користуються лікарні, заклади соціального захисту населення, банківські установи, відділення пенсійного фонду, пошта. Так, особи з інвалідністю, які раніше дуже рідко залишали свою оселю, відтепер мають змогу організувати своє дозвілля, відвідують заклади культури, освіти та ін. У разі потреби для супроводу людей з інвалідністю, важкохворих, маломобільних осіб постійно залучають соціальних працівників, медиків та волонтерів. – І вже сьогодні Міністерство соціальної політики України та інші регіони України зацікавлені нашими напрацюваннями та результатами роботи, яку плануємо продовжувати, – наголосив Руслан Чикало. Довідково: у віковій структурі населення області досить висока питома вага осіб старших вікових груп. На обліку в органах Пенсійного фонду та соціального захисту області перебуває більше 106 тис. осіб з інвалідністю, а це понад 14 % населення працездатного віку, (зокрема майже 74,1 тис. осіб з інвалідністю загального захворювання, 2,8 тис. осіб з інвалідністю профзахворювання, 4,5 тис. осіб з інвалідністю внаслідок війни, майже 6 тис. осіб з інвалідністю-чорнобильців, 12,9 тис. осіб з інвалідністю з дитинства), понад 5 тисяч дітей з інвалідністю. Окрім того, із загальної кількості осіб з інвалідністю майже 11,3 тис. – це одинокі та одиноко проживаючі, які безпосередньо потребують послуги соціального перевезення. За інформацією Черкаської ОДА.',
        'author_id' => '1',
        'created_time' => '2019-11-18 06:05:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">ретій рік поспіль в області успішно втілюють проєкт „Соціальне перевезення Черкащини“. Його започаткували за ініціативи Департаменту соціального захисту населення Черкаської облдержадміністрації та БО „Фонд родини Нечитайло“.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_06-05-10_718.png" alt="" title="" /></p>
<p class=\\"bb_p\\">– Ми ставили за мету розвиток послуг із соціального перевезення людей з інвалідністю та маломобільних груп населення, – розповідає директор Департаменту соціального захисту населення ОДА Руслан Чикало, – створення для них додаткових можливостей, зокрема, доступу до закладів соціальної сфери, переміщення містом, районом. Тобто їхню адаптацію в суспільстві.</p>
<p class=\\"bb_p\\">Руслан Чикало зазначає, що у вересні 2016 року підписали договір з благодійною організацією про співпрацю в межах зазначеного проєкту. Його учасниками стали місто Умань (з охопленням району), Золотоноша, Чорнобаївський район та Звенигородський будинок-інтернат.</p>
<p class=\\"bb_p\\">За цей час вдалося придбати п’ять транспортних засобів, що пристосовані для перевезення людей з інвалідністю. А найближчим часом куплять ще один для Золотоноші.</p>
<p class=\\"bb_p\\">– Сьогодні приємно говорити, що проект має позитивний результат, і це заслуга всіх учасників. Адже кожний з них напрацьовує свою індивідуальну форму роботи. А це дає нам змогу обрати найоптимальніший варіант роботи соціального таксі, особливо коли в країні втілюється процес децентралізації, – зауважує Руслан Олександрович. – Упродовж реалізації проєкту послугою з соціальних перевезень змогли скористатися 4929 осіб, поміж яких діти з інвалідністю (таких із пів тисячі), особи, що пересуваються на візках – майже 800, люди похилого віку – близько 2,5 тисячі. Загалом протягом трьох років автомобілі здійснили майже 13,5 тисячі виїздів.</p>
<p class=\\"bb_p\\">Нині ж найбільшим попитом користуються лікарні, заклади соціального захисту населення, банківські установи, відділення пенсійного фонду, пошта. Так, особи з інвалідністю, які раніше дуже рідко залишали свою оселю, відтепер мають змогу організувати своє дозвілля, відвідують заклади культури, освіти та ін. У разі потреби для супроводу людей з інвалідністю, важкохворих, маломобільних осіб постійно залучають соціальних працівників, медиків та волонтерів.</p>
<p class=\\"bb_p\\">– І вже сьогодні Міністерство соціальної політики України та інші регіони України зацікавлені нашими напрацюваннями та результатами роботи, яку плануємо продовжувати, – наголосив Руслан Чикало.</p>
<p class=\\"bb_p\\">Довідково: у віковій структурі населення області досить висока питома вага осіб старших вікових груп. На обліку в органах Пенсійного фонду та соціального захисту області перебуває більше 106 тис. осіб з інвалідністю, а це понад 14 % населення працездатного віку, (зокрема майже 74,1 тис. осіб з інвалідністю загального захворювання, 2,8 тис. осіб з інвалідністю профзахворювання, 4,5 тис. осіб з інвалідністю внаслідок війни, майже 6 тис. осіб з інвалідністю-чорнобильців, 12,9 тис. осіб з інвалідністю з дитинства), понад 5 тисяч дітей з інвалідністю.</p>
<p class=\\"bb_p\\">Окрім того, із загальної кількості осіб з інвалідністю майже 11,3 тис. – це одинокі та одиноко проживаючі, які безпосередньо потребують послуги соціального перевезення.</p>
<p class=\\"bb_p\\">За інформацією Черкаської ОДА.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/try-roky-uspishnoyi-realizacziyi-poslugoyu-iz-soczialnogo-perevezennya-v-oblasti-skorystalosya-vzhe-majzhe-5-tysyach-osib/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1711',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '1711',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1711',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1711',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '1711',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1711',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1711',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1711',
        ),
      ),
    ),
  ),
); 
?>