<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578944585.82 (2020-01-13 21:43:05) */
return array (
  'count' => 1,
  'rows' => 
  array (
    3584 => 
    array (
      'post' => 
      array (
        'id' => '3584',
        'title' => 'Книга Оксани Забужко потрапила до переліку найкращих романів XXI століття',
        'alt_title' => 'e940965359fd446b32a22797ff9e68c1',
        'descr' => 'Книга Оксани Забужко потрапила до переліку найкращих романів XXI століття',
        'short_post' => 'Швейцарська газета "Tages Anzeiger" включила роман Оксани Забужко "Музей покинутих секретів", написаний у 2009 році, до списку 20 найкращих романів століття. Цією новиною Оксана Забужко поділилася на своїй офіційній сторінці у facebook, пише "Укрінформ". Видання нарікає на те, що в останнє десятиріччя драматичні телесеріали замінили романи, тому вони вирішили скласти топ-20 найкращих романів, виданих упродовж перших 20 років ХХІ століття. Цікаво, що список складений у хронологічному порядку, і таким чином він не визначає, який серед обраних романів — найкращий із кращих. Варто прочитати усі. Крім Оксани Забужко до топу увійшли романи Джоан Роулінг, Світлани Алексієвич і цьогорічної нобелівської лауреатки з літератури Ольги Токарчук. Найкращі романи XXI століття за версією Tages Anzeiger: Поправки, 2001. — Джонатан Франзен, США Спокута, 2002 — Ієн Мак’юен, Великобританія Над урвищем, 2004 — Маркус Вернер, Швейцарія Не відпускай мене, 2005 — Кадзуо Ісігуро, Великобританія Божевільні справи, 2006 — Ісмаїл Кадаре, Албанія Звичайна людина, 2006 — Філіп Рот, США Хмарний атлас, 2006 — Девід Мітчелл, Великобританія Серія романів про Гаррі Поттера, 2007 — Джоан Роулінг, Великобританія Пандора у Конго, 2007 — Альберт Санчес Пиньоль, Іспанія Вежа, 2008 — Уве Теллькамп, Німеччина На край землі 2009 — Давид Гроссман, Ізраїль Гудбай, Берлін 2010 — Вольфганг Херндорф, Німеччина Музей покинутих секретів 2010 — Оксана Забужко, Україна Час секонд хенд, 2013 — Світлана Алексієвич, Білорусь Сфера, 2014 — Дейв Еггерс, США Поцілунки Леніна, 2015 — Янь Ляньке, Китай Моя неймовірна подруга, 2016 — 2018 — Елена Ферранте, Італія Крафт, 2017 — Йонас Люшер, Швейцарія Пам’ять дівчата, 2018 — Анні Ерно, Франція Книги Якова, 2019 — Ольга Токарчук, Польща',
        'author_id' => '1',
        'created_time' => '2019-12-08 11:58:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Швейцарська газета "Tages Anzeiger" включила роман Оксани Забужко "Музей покинутих секретів", написаний у 2009 році, до списку 20 найкращих романів століття. Цією новиною Оксана Забужко поділилася на своїй офіційній сторінці у facebook, пише "</b><b class=\\"bb_b\\">Укрінформ</b><b class=\\"bb_b\\">".</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-08/2019-12-08_11-58-06_531.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Видання нарікає на те, що в останнє десятиріччя драматичні телесеріали замінили романи, тому вони вирішили скласти топ-20 найкращих романів, виданих упродовж перших 20 років ХХІ століття. Цікаво, що список складений у хронологічному порядку, і таким чином він не визначає, який серед обраних романів — найкращий із кращих. Варто прочитати усі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-08/2019-12-08_11-58-10_68.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Крім Оксани Забужко до топу увійшли романи Джоан Роулінг, Світлани Алексієвич і цьогорічної нобелівської лауреатки з літератури Ольги Токарчук.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-08/2019-12-08_11-58-12_919.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Найкращі романи XXI століття за версією Tages Anzeiger:</b></p>
<p class=\\"bb_p\\">Поправки, 2001. — Джонатан Франзен, США</p>
<p class=\\"bb_p\\">Спокута, 2002 — Ієн Мак’юен, Великобританія</p>
<p class=\\"bb_p\\">Над урвищем, 2004 — Маркус Вернер, Швейцарія</p>
<p class=\\"bb_p\\">Не відпускай мене, 2005 — Кадзуо Ісігуро, Великобританія</p>
<p class=\\"bb_p\\">Божевільні справи, 2006 — Ісмаїл Кадаре, Албанія</p>
<p class=\\"bb_p\\">Звичайна людина, 2006 — Філіп Рот, США</p>
<p class=\\"bb_p\\">Хмарний атлас, 2006 — Девід Мітчелл, Великобританія</p>
<p class=\\"bb_p\\">Серія романів про Гаррі Поттера, 2007 — Джоан Роулінг, Великобританія</p>
<p class=\\"bb_p\\">Пандора у Конго, 2007 — Альберт Санчес Пиньоль, Іспанія</p>
<p class=\\"bb_p\\">Вежа, 2008 — Уве Теллькамп, Німеччина</p>
<p class=\\"bb_p\\">На край землі 2009 — Давид Гроссман, Ізраїль</p>
<p class=\\"bb_p\\">Гудбай, Берлін 2010 — Вольфганг Херндорф, Німеччина</p>
<p class=\\"bb_p\\">Музей покинутих секретів 2010 — Оксана Забужко, Україна</p>
<p class=\\"bb_p\\">Час секонд хенд, 2013 — Світлана Алексієвич, Білорусь</p>
<p class=\\"bb_p\\">Сфера, 2014 — Дейв Еггерс, США</p>
<p class=\\"bb_p\\">Поцілунки Леніна, 2015 — Янь Ляньке, Китай</p>
<p class=\\"bb_p\\">Моя неймовірна подруга, 2016 — 2018 — Елена Ферранте, Італія</p>
<p class=\\"bb_p\\">Крафт, 2017 — Йонас Люшер, Швейцарія</p>
<p class=\\"bb_p\\">Пам’ять дівчата, 2018 — Анні Ерно, Франція</p>
<p class=\\"bb_p\\">Книги Якова, 2019 — Ольга Токарчук, Польща</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/knyha-oksany-zabuzhko-potrapyla-do-pereliku-naykrashchykh-romaniv-xxi-stolittia/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3584',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3584',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3584',
        ),
      ),
    ),
  ),
); 
?>