<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574028508.5258 (2019-11-18 00:08:28) */
return array (
  'count' => 26,
  'rows' => 
  array (
    473 => 
    array (
      'post' => 
      array (
        'id' => '473',
        'title' => 'Вчені знайшли спосіб виявити наркозалежну людину за відбитком пальця',
        'alt_title' => '1e6ced7995efc6d8e0a74e2b688f78bb',
        'descr' => 'Вчені знайшли спосіб виявити наркозалежну людину за відбитком пальця',
        'short_post' => 'Для цього фахівці використовували сучасні методи аналізу і створили спеціальний тест. Вчені використовували сучасні методи аналізу і створили тест, який може визначити, чи вживала людина наркотики, навіть після того, як вона ретельно вимила руки. Команда вчених з Університету Суррея докладно описала, як вони використовували мас-спектрометрії високої роздільної здатності для створення способу виявлення героїну за відбитками пальців. Нова тест-система здатна виявити героїн, його метаболіт 6-моноацетілморфін (6-АМ) і інші аналіти, пов\'язані з цією речовиною, інформує Ukr.Media. В ході своєї роботи дослідники зняли відбитки пальців у людей, які звернулися за лікуванням в наркологічні реабілітаційні центри і вживали кокаїн або героїн протягом попередніх 24 годин. З кожного пальця правої руки були зняті відбитки пальців, після чого учасникам запропонували ретельно вимити руки з милом і водою, а потім носити нітрилові рукавички протягом певного періоду часу. Після цього вчені повторно зняли відбитки у пацієнтів. Цей же процес використовувався для збору зразків від 50 осіб, які не вживають наркотики.На кожному такому відбитку містилися зразки з\'єднань, з якими людина мала контакт. Навіть після нетривалого контакту в порах могли залишитися молекули наркотику, які так чи інакше не змивалися і після миття рук. Збираючи ці речовини з відбитків пальців і проводячи їх аналіз, дослідники могли визначити їх молекулярний склад, який відрізнявся для груп осіб, в різному ступені мали відношення до вживання наркотиків. Дослідники виявили, що технологія була здатна ідентифікувати сліди героїну і 6-AM не тільки на руках наркоманів, а й у разі, якщо людина обробляла наркотик, просто торкалася до нього або тиснула руку наркоману. Також вчені змогли відрізнити якість споживаної хворими речовини. Вони виявили, що при вживанні героїну або кокаїну нижчої якості на руках виявляються сліди таких з\'єднань, як морфін, носкапін і ацетілкодеін. Вчені вважають, що їх розробка зробить суспільство безпечнішим і допоможе швидше виявити людей з наркозалежністю і допомогти їм. Також автори роботи припускають, що їхня технологія знайде застосування в інших областях: наприклад, для підтвердження того, чи приймає пацієнт свої ліки',
        'author_id' => '1',
        'created_time' => '2019-11-16 17:53:03',
        'keywords' => 'Залежність, Наркотики, Вчені, Дослідження',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Для цього фахівці використовували сучасні методи аналізу і створили спеціальний тест.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-16/2019-11-16_17-53-02_876.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вчені використовували сучасні методи аналізу і створили тест, який може визначити, чи вживала людина наркотики, навіть після того, як вона ретельно вимила руки. Команда вчених з Університету Суррея докладно описала, як вони використовували мас-спектрометрії високої роздільної здатності для створення способу виявлення героїну за відбитками пальців. Нова тест-система здатна виявити героїн, його метаболіт 6-моноацетілморфін (6-АМ) і інші аналіти, пов\'язані з цією речовиною, інформує Ukr.Media. В ході своєї роботи дослідники зняли відбитки пальців у людей, які звернулися за лікуванням в наркологічні реабілітаційні центри і вживали кокаїн або героїн протягом попередніх 24 годин. З кожного пальця правої руки були зняті відбитки пальців, після чого учасникам запропонували ретельно вимити руки з милом і водою, а потім носити нітрилові рукавички протягом певного періоду часу. Після цього вчені повторно зняли відбитки у пацієнтів. Цей же процес використовувався для збору зразків від 50 осіб, які не вживають наркотики.На кожному такому відбитку містилися зразки з\'єднань, з якими людина мала контакт. Навіть після нетривалого контакту в порах могли залишитися молекули наркотику, які так чи інакше не змивалися і після миття рук. Збираючи ці речовини з відбитків пальців і проводячи їх аналіз, дослідники могли визначити їх молекулярний склад, який відрізнявся для груп осіб, в різному ступені мали відношення до вживання наркотиків. Дослідники виявили, що технологія була здатна ідентифікувати сліди героїну і 6-AM не тільки на руках наркоманів, а й у разі, якщо людина обробляла наркотик, просто торкалася до нього або тиснула руку наркоману. Також вчені змогли відрізнити якість споживаної хворими речовини. Вони виявили, що при вживанні героїну або кокаїну нижчої якості на руках виявляються сліди таких з\'єднань, як морфін, носкапін і ацетілкодеін. Вчені вважають, що їх розробка зробить суспільство безпечнішим і допоможе швидше виявити людей з наркозалежністю і допомогти їм. Також автори роботи припускають, що їхня технологія знайде застосування в інших областях: наприклад, для підтвердження того, чи приймає пацієнт свої ліки</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/405707/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '473',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '473',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '473',
        ),
      ),
    ),
    463 => 
    array (
      'post' => 
      array (
        'id' => '463',
        'title' => 'Вчені навчилися визначати наркозалежних за відбитками пальців',
        'alt_title' => 'a51856e62acfd9e19306270e8d870be4',
        'descr' => 'Вчені навчилися визначати наркозалежних за відбитками пальців',
        'short_post' => 'Автори роботи припускають, що їхня технологія знайде застосування і в інших областях. Команда вчених з Університету Суррея навчилася за відбитками пальців виявляти в організмі людини героїн, його метаболіт 6-моноацетілморфін (6-АМ) та інші аналіти, пов\'язані з цією речовиною. Про це пише журнал Навколо світу. Дослідники виявили, що їхня технологія здатна ідентифікувати сліди героїну і 6-AM не тільки на руках наркоманів, але й у випадку, якщо людина обробляла наркотик, просто доторкалася до нього або потискувала руку наркоману. Також вчені змогли відрізнити якість вживаного хворими речовини. Вони виявили, що при вживанні героїну або кокаїну нижчої якості на руках виявляються сліди таких сполук, як морфін, носкапін і ацетилкодеїн. Вчені вважають, що їхня розробка зробить суспільство безпечніше і допоможе швидше виявити людей з наркозалежністю і допомогти їм. Також автори роботи припускають, що їхня технологія знайде застосування в інших галузях: наприклад, для підтвердження того, чи приймає пацієнт свої ліки. Як повідомляв УНІАН, вчені вперше виявили зв\'язок між вихлопними газами і раком мозку.',
        'author_id' => '1',
        'created_time' => '2019-11-15 18:23:08',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Автори роботи припускають, що їхня технологія знайде застосування і в інших областях.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_18-23-05_209.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Команда вчених з Університету Суррея навчилася за відбитками пальців виявляти в організмі людини героїн, його метаболіт 6-моноацетілморфін (6-АМ) та інші аналіти, пов\'язані з цією речовиною.</p>
<p class=\\"bb_p\\">Про це пише журнал Навколо світу.</p>
<p class=\\"bb_p\\">Дослідники виявили, що їхня технологія здатна ідентифікувати сліди героїну і 6-AM не тільки на руках наркоманів, але й у випадку, якщо людина обробляла наркотик, просто доторкалася до нього або потискувала руку наркоману. Також вчені змогли відрізнити якість вживаного хворими речовини. Вони виявили, що при вживанні героїну або кокаїну нижчої якості на руках виявляються сліди таких сполук, як морфін, носкапін і ацетилкодеїн.</p>
<p class=\\"bb_p\\">Вчені вважають, що їхня розробка зробить суспільство безпечніше і допоможе швидше виявити людей з наркозалежністю і допомогти їм. Також автори роботи припускають, що їхня технологія знайде застосування в інших галузях: наприклад, для підтвердження того, чи приймає пацієнт свої ліки.</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, вчені вперше виявили зв\'язок між вихлопними газами і раком мозку.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10757028-vcheni-navchilisya-viznachati-narkozalezhnih-za-vidbitkami-palciv.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '463',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '463',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '463',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '463',
        ),
      ),
    ),
    457 => 
    array (
      'post' => 
      array (
        'id' => '457',
        'title' => 'Не хочу в Маямі, хочу в Галич. Огляд Need for Speed Heat',
        'alt_title' => 'db6a7a5c4b6e86d89c16c2d6726d57b9',
        'descr' => 'Не хочу в Маямі, хочу в Галич. Огляд Need for Speed Heat',
        'short_post' => 'Як би сильно Ghost Games не старалися виправити недоліки своїх попередніх творінь, як би не намагалися вгодити оновленою фізикою фанатам старих частин Need for Speed — все одно десь вилізе чергове недопрацювання. “Двічі в одну річку не ввійдеш” — співала Юлія Рай… Ghost Games вдалося зробити це втретє у Need for Speed Heat. При цьому прогрес у деяких аспектах очевидний, але натомість з’явилися інші діри, яких патчами позбавитися буде складно. Спільноту фанатів Need for Speed важко назвати вимогливою в плані сюжету. Чимось революційним серія ніколи нікого не намагалася вразити. Та й кому в аркадній гонці потрібна історія у дусі Стівена Кінга? От і я про те ж. У Heat розробники спробували додати історії темних тонів. Цього вже більш ніж достатньо, особливо після Need for Speed (2015), в якій кожна третя катсцена була схожа на рекламу Monster Energy, а діалоги зводилися до: “Круто ми ганяємо! Давайте ще! Нас помітили ікони! Ці дороги належить нам! Е-ге-гейафзвщ одлвтпдліфтдлпт”. Коротше кажучи, продажні поліцейські із Heat не виглядають аж настільки каламбурно. Сценарний почерк у Heat знайомий. Особливо потішив момент зі “завантаж програму на телефон, приклади його близько до ноутбука і гакни захист”. Ну, це дуже нагадує доволі відомі у вузьких колах секретні “сайти зі закладками”. Чи це великодка для фанатів Payback? Говорячи про попередницю Heat, варто згадати тонну діалогів, навіть за межами катсцен. Що не гонка, то хтось починає говорити з персонажем. І Heat зберігає цю (поки що) не-традицію. Якщо узагальнити, то кількість балаканини зменшилась десь на 20%, хоча її доцільність від цього не зросла. Дуже “цікавими” були місії зі супроводженням, які створені виключно для розмов і повільної їзди наввипередки з равликами. Як же гірко дивитися на те, що Ghost Games йде на повідку в людей, які живуть своїми спогадами десятирічної давнини. У людей, які не бажають приймати чогось нового, намагаючись маніпулювати аргументом “раніше було краще”. Через це розробники просто не можуть знайти собі місця серед сучасних аркадних перегонів. Одним дайте стару фізику керування з оригінальної Most Wanted, іншим — поліцейських. Ото Ghost Games і розпинаються, щоби підігнати Frostbite 3 під ці забаганки. В деяких аспектах виходить добре, а в інших з’являються проблеми. Спочатку про фізику кермування. Це перша гра Ghost Games, після якої починаєш вірити, що вони змогли хоча б якось догодити фанатам Most Wanted. Увівши систему деталей під певний тип перегонів, розробники піймали одразу декількох зайців, за якими так довго гналися. По-перше, вони вирізали мікроплатежі, які добряче псували враження від Payback. По-друге, Heat зі своєю кастомізацією дає змогу досягти хорошої керованості автомобілів. Для цього тільки потрібно встановлювати деталі, які наближуватимуть вас до показника “Гонка”. І все… Автомобіль стає максимально керованим, прилипаючи до асфальту. На поворотах середньої складності контроль ідеальний, а от впоратися з гострими кутами не так просто. Без ручного гальма обійтися не вдасться, хіба що ви не проти втратити трохи дорогоцінного часу та швидкості. Суперник з гібридним набором запчастин, входячи в повороти невеликими плавними заносами, рано чи пізно випередить вас. Тому потрібно не переставати експериментувати — пробувати різні варіації деталей, щоб знайти оптимальний варіант для себе. Добре, що прив’язку автомобіля до певного типу перегонів, як було в Payback, розробники прибрали. Тепер позашляховик можна зробити з Ferrari. Навіщо? Просто так. Все одно повернути звичні запчастини назад можна у меню куплених раніше деталей. Та й повноцінного позашляховика з Ferrari не вдасться зробити. Такого результату в створенні механіки з хорошою керованістю не було ні в Payback, ні в Need for Speed (2015). Звісно, частко поліпшити ситуацію можна було й у згаданих іграх, якщо погратися з повзунками налаштувань авто. Втім, до них руки доходили далеко не в кожного гравця. Зовнішній тюнінг хоч і не розширився (навіть навпаки), проте наявний асортимент добряче змінює вигляд авто. Перетворити машину на космічний шатл тепер набагато простіше, адже раніше в цьому плані розробники себе стримували. Одна з проблем гри полягає у тому, що дрифт та позашляхові гонки тут просто непотрібні. Пройшовши заїзди-туторіали, надалі ці типи перегонів виконувати не обов’язково. Основну кампанію можна спокійно завершити, виграючи тільки класичні змагання. Хоча в цьому можна знайти й плюс. Якщо бажаєте, то можете братись тільки за звичайні перегони, а якщо любите різноманіття — у вас завжди є додаткові можливості для заробітку. Вигравати гонки теж не обов’язково. Не думав, що колись таке скажу, але Need for Speed всмоктує сучасні тренди аркадних перегонів. Я навіть перегравав гонки, бо вважав, що завжди повинен перемагати (окрім деяких початкових сюжетних місій). Виявилося, дарма. Мапа Палм Сіті, до речі, менша, ніж у Payback, тому різноманітні допоміжні завдання тут непогано заповнюють порожні закутки, створюючи відчуття того, що в цьому місті є чим зайнятися. Під час гонок приємне враження залишають і вказівники руху, чудово вписуючись в антураж гри. Проблем з втратою орієнтира майже не було. Здавалося б, а що могло піти не так з поліцейськими? Ghost Games ж наче зробила непогану Rivals. Та й працівники студії мали би розуміти, що не варто повторювати помилок Need for Speed (2015). Правда, перегони з поліцейськими все одно є окремою частиною гри. Та й самі вартові порядку виступають лише множником досвіду. Система змагань у Need for Speed Heat побудована так, що проходження гри поділено на дві частини: день та ніч. Удень ви змагаєтеся, щоби заробити грошей на нові автомобілі та запчастини, а вночі ганяєте в гонках заради репутації, яка дозволить підвищити загальний рівень, розблокувавши потужніші деталі. Перемкнутися з ночі на день можна у будь-який момент, якщо рівень вашої розшукуваності дорівнює нулю. Але щойно ви збільшите цей показник, ніч завершиться лише тоді, коли ви доїдете до найближчого сховку без “хвоста”. Тому спочатку варто заробляти якомога більшу кількість репутації в нічних перегонах, а вже потім змагатися з поліцейським, щоб отримати потрібний множник (рівень погоні). Та тут з’являється декілька серйозних проблем. Наприклад, у грі немає градації складності поліцейських. У свою першу ж ніч ви можете досягти 5 рівня погоні, а стартовий автомобіль занадто повільний для поліцейських суперкарів і гвинтокрила. Було дуже неприємно, коли мене в такій ситуації впіймали, знявши з рахунку 30 тисяч доларів. Зважаючи на те, що на той момент я мав лише 20, то залишився з нулем у кишені. Така ситуація негативно позначилася на подальшому проходженні. Добре, що хоч ваш автомобіль після трьох затримань не забирають. Наступна проблема — смужка здоров’я. Агресивні поліцейські збивають її доволі швидко, тому погоня на початку та всередині проходження часто перетворювалася на біганину від заправки до заправки, які оновлюють запас здоров’я. Задоволення від такого отримуєш небагато. Це при тому, що заправки можна використати лише тричі за ніч. Якщо ви не встигли втекти, тоді горе вам. З вас знімуть гроші, приберуть зароблений множник погоні, але все ж дадуть хоча б якийсь досвід. Мабуть, розробники не подумали, що формула Rivals в такій грі працюватиме не зовсім коректно, особливо без різних примочок. Хоча у Need for Speed Heat є слоти для пасивного і активного вмінь, яке ви можете встановити на автомобіль, вони мало чим допомагають під час погоні. Корисним є хіба часткове відновлення здоров’я. Не подумайте, що поліцейські в грі реалізовані погано. Вони агресивні, намагаються зіштовхнути вас з дороги, затиснути тощо. Втім, через смужку здоров’я ти не отримуєш повного задоволення від погоні, концентруючись на пошуку чергової заправки. Погоня починає бути погонею хіба що після того, як у вас з’явиться автомобіль з потужністю 300+. Зважаючи на шалений темп поліцейських, хотілося би, щоб тобі дали хоч якісь дієві засоби для боротьби з ними. А оскільки ні конструкцій для відриву, ні жодних ґаджетів у грі немає, доводиться викручуватися за допомогою навколишнього середовища. Першим способом, який я несподівано для себе відкрив, стали стрибки у воду. Так-так, розганяєшся, щоби поліцейські позаду мали такий же ж темп і були поблизу, і стрибаєш у воду. Тебе заспавнить на березі, а твої переслідувачі просто згинуть. Ще вам знадобляться рятівні трампліни. Поліцейські під час стрибків перевертаються, розвертаються і просто розбиваються. Парковка в центрі міста стала ультимативним засобом для втечі. Там і трамплінів достатньо, і укриття поблизу є, і зіштовхнути переслідувачів, наприклад, з даху дуже просто. З поліцейськими пов’язаний ще один неприємний факт. Автомобіль для перегонів дуже повільно розганяється, виїхавши на пісок або болото, тому затримати вас там доволі просто. І тут з’являється питання: а кому потрібні ті позашляхові заїзди, якщо через неасфальтовану поверхню виникають такі незручності? Проблема, перш за все, у сетингу. Тутешнє Палм Сіті, ні для кого не секрет, є аналогом Маямі. Та ця локація просто не вписується в саму гру. Розробники звернули увагу на те, що гравці дуже хвалили атмосферу нічного міста в Need for Speed (2015) і вирішили відтворити це в Heat. Але коли ти бачиш опади частіше, ніж гріє сонце, то з’являється щонайменше одне логічне запитання… Звідки у грі з підзаголовком Heat стільки Rain? Так, калюжі на дорогах й справді красиво відбивають неонове світло, але вдень вони схожі хіба що на додатковий спосіб замаскувати сірі тони заміських трас. Втім, варто визнати, такий спосіб все ж є дієвим. Need for Speed Heat виглядає солідно, але перевершити у візуальному плані Forza Horizon 4 їй не вдається. Втім, іноді вночі, особливо коли їдеш по гірській дорозі до міста, з’являються флешбеки з Underground 2. Як і в Payback, на мапі Heat переважають заміські локації. Та на відміну від своєї попередниці, нова NFS не має крутих схилів, гонки по яких іноді перетворювалися на тортури. Особливо це стосується епізодів, коли ти трішки сповзав колесами з дороги, а гра одразу респавнила тебе, вважаючи, що ти вилетів з траси. Так ти і позиції втрачав, і швидкість, і нерви. Need for Speed Heat зводить ймовірність такої ситуації до мінімуму завдяки відсутності подібних схилів. Мультиплеєр базується на системі AllDrive, яка, в принципі, виправдовує себе. Просто коли ти потрапляєш на сервер з випадковими гравцями і запускаєш гонку, то шанс того, що до тебе хтось долучиться, мінімальний. Втручатися в чужі погоні, перехоплюючи поліцейських, весело. Іноді навіть можна добряче повикаблучуватися перед новачками. Ну, а ще розробники зробили ставку на змагання в команді. На практиці, така можливість необхідна лише, щоб відділитися від решти світу та пограти з друзями, додатково зафармивши бонусний відсоток репутації або грошей. Чергова частина Need for Speed є найкращим творінням Ghost Games, але, на жаль, не найкращою грою серії. Розробники досягли успіху в одних аспектах, але створили нові незручності. Концепція з днем та ніччю як окремими ігровими режимами, непогана, проте через невідшліфовані погоні з поліцейськими враження від неї залишаються неоднозначними. Неправильно підібраний сетинг також змушує замислитися над тим, а чи скоро NFS зможе (і чи станеться це взагалі) повернути собі статус короля аркадних гонок. Історія серії Need for Speed. Частина 1 [NFS 1-3] Шість ігор, один герой — Історія серії Need for Speed. Частина 4.5',
        'author_id' => '1',
        'created_time' => '2019-11-15 16:03:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Як би сильно Ghost Games не старалися виправити недоліки своїх попередніх творінь, як би не намагалися вгодити оновленою фізикою фанатам старих частин Need for Speed — все одно десь вилізе чергове недопрацювання. “Двічі в одну річку не ввійдеш” — співала Юлія Рай… Ghost Games вдалося зробити це втретє у <b class=\\"bb_b\\">Need for Speed Heat</b>. При цьому прогрес у деяких аспектах очевидний, але натомість з’явилися інші діри, яких патчами позбавитися буде складно.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_16-03-05_688.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Спільноту фанатів Need for Speed важко назвати вимогливою в плані сюжету. Чимось революційним серія ніколи нікого не намагалася вразити. Та й кому в аркадній гонці потрібна історія у дусі Стівена Кінга? От і я про те ж. У Heat розробники спробували додати історії темних тонів. Цього вже більш ніж достатньо, особливо після Need for Speed (2015), в якій кожна третя катсцена була схожа на рекламу Monster Energy, а діалоги зводилися до: “Круто ми ганяємо! Давайте ще! Нас помітили ікони! Ці дороги належить нам! Е-ге-гейафзвщ одлвтпдліфтдлпт”. Коротше кажучи, продажні поліцейські із Heat не виглядають аж настільки каламбурно.</p>
<p class=\\"bb_p\\">Сценарний почерк у Heat знайомий. Особливо потішив момент зі “завантаж програму на телефон, приклади його близько до ноутбука і гакни захист”. Ну, це дуже нагадує доволі відомі у вузьких колах секретні “сайти зі закладками”. Чи це великодка для фанатів <b class=\\"bb_b\\">Payback</b>? Говорячи про попередницю Heat, варто згадати тонну діалогів, навіть за межами катсцен. Що не гонка, то хтось починає говорити з персонажем. І Heat зберігає цю (поки що) не-традицію. Якщо узагальнити, то кількість балаканини зменшилась десь на 20%, хоча її доцільність від цього не зросла. Дуже “цікавими” були місії зі супроводженням, які створені виключно для розмов і повільної їзди наввипередки з равликами.</p>
<p class=\\"bb_p\\">Як же гірко дивитися на те, що Ghost Games йде на повідку в людей, які живуть своїми спогадами десятирічної давнини. У людей, які не бажають приймати чогось нового, намагаючись маніпулювати аргументом “раніше було краще”. Через це розробники просто не можуть знайти собі місця серед сучасних аркадних перегонів. Одним дайте стару фізику керування з оригінальної <b class=\\"bb_b\\">Most Wanted</b>, іншим — поліцейських. Ото Ghost Games і розпинаються, щоби підігнати Frostbite 3 під ці забаганки. В деяких аспектах виходить добре, а в інших з’являються проблеми.</p>
<p class=\\"bb_p\\">Спочатку про фізику кермування. Це перша гра Ghost Games, після якої починаєш вірити, що вони змогли хоча б якось догодити фанатам Most Wanted. Увівши систему деталей під певний тип перегонів, розробники піймали одразу декількох зайців, за якими так довго гналися. По-перше, вони вирізали мікроплатежі, які добряче псували враження від <b class=\\"bb_b\\">Payback</b>. По-друге, Heat зі своєю кастомізацією дає змогу досягти хорошої керованості автомобілів. Для цього тільки потрібно встановлювати деталі, які наближуватимуть вас до показника “Гонка”. І все… Автомобіль стає максимально керованим, прилипаючи до асфальту. На поворотах середньої складності контроль ідеальний, а от впоратися з гострими кутами не так просто. Без ручного гальма обійтися не вдасться, хіба що ви не проти втратити трохи дорогоцінного часу та швидкості. Суперник з гібридним набором запчастин, входячи в повороти невеликими плавними заносами, рано чи пізно випередить вас. Тому потрібно не переставати експериментувати — пробувати різні варіації деталей, щоб знайти оптимальний варіант для себе. Добре, що прив’язку автомобіля до певного типу перегонів, як було в Payback, розробники прибрали. Тепер позашляховик можна зробити з Ferrari. Навіщо? Просто так. Все одно повернути звичні запчастини назад можна у меню куплених раніше деталей. Та й повноцінного позашляховика з Ferrari не вдасться зробити.</p>
<p class=\\"bb_p\\">Такого результату в створенні механіки з хорошою керованістю не було ні в Payback, ні в Need for Speed (2015). Звісно, частко поліпшити ситуацію можна було й у згаданих іграх, якщо погратися з повзунками налаштувань авто. Втім, до них руки доходили далеко не в кожного гравця.</p>
<p class=\\"bb_p\\">Зовнішній тюнінг хоч і не розширився (навіть навпаки), проте наявний асортимент добряче змінює вигляд авто. Перетворити машину на космічний шатл тепер набагато простіше, адже раніше в цьому плані розробники себе стримували.</p>
<p class=\\"bb_p\\">Одна з проблем гри полягає у тому, що дрифт та позашляхові гонки тут просто непотрібні. Пройшовши заїзди-туторіали, надалі ці типи перегонів виконувати не обов’язково. Основну кампанію можна спокійно завершити, виграючи тільки класичні змагання. Хоча в цьому можна знайти й плюс. Якщо бажаєте, то можете братись тільки за звичайні перегони, а якщо любите різноманіття — у вас завжди є додаткові можливості для заробітку.</p>
<p class=\\"bb_p\\">Вигравати гонки теж не обов’язково. Не думав, що колись таке скажу, але Need for Speed всмоктує сучасні тренди аркадних перегонів. Я навіть перегравав гонки, бо вважав, що завжди повинен перемагати (окрім деяких початкових сюжетних місій). Виявилося, дарма.</p>
<p class=\\"bb_p\\">Мапа Палм Сіті, до речі, менша, ніж у Payback, тому різноманітні допоміжні завдання тут непогано заповнюють порожні закутки, створюючи відчуття того, що в цьому місті є чим зайнятися. Під час гонок приємне враження залишають і вказівники руху, чудово вписуючись в антураж гри. Проблем з втратою орієнтира майже не було.</p>
<p class=\\"bb_p\\">Здавалося б, а що могло піти не так з поліцейськими? Ghost Games ж наче зробила непогану <b class=\\"bb_b\\">Rivals</b>. Та й працівники студії мали би розуміти, що не варто повторювати помилок <b class=\\"bb_b\\">Need for Speed (2015)</b>. Правда, перегони з поліцейськими все одно є окремою частиною гри. Та й самі вартові порядку виступають лише множником досвіду.</p>
<p class=\\"bb_p\\">Система змагань у Need for Speed Heat побудована так, що проходження гри поділено на дві частини: день та ніч. Удень ви змагаєтеся, щоби заробити грошей на нові автомобілі та запчастини, а вночі ганяєте в гонках заради репутації, яка дозволить підвищити загальний рівень, розблокувавши потужніші деталі. Перемкнутися з ночі на день можна у будь-який момент, якщо рівень вашої розшукуваності дорівнює нулю. Але щойно ви збільшите цей показник, ніч завершиться лише тоді, коли ви доїдете до найближчого сховку без “хвоста”.</p>
<p class=\\"bb_p\\">Тому спочатку варто заробляти якомога більшу кількість репутації в нічних перегонах, а вже потім змагатися з поліцейським, щоб отримати потрібний множник (рівень погоні). Та тут з’являється декілька серйозних проблем. Наприклад, у грі немає градації складності поліцейських. У свою першу ж ніч ви можете досягти 5 рівня погоні, а стартовий автомобіль занадто повільний для поліцейських суперкарів і гвинтокрила. Було дуже неприємно, коли мене в такій ситуації впіймали, знявши з рахунку 30 тисяч доларів. Зважаючи на те, що на той момент я мав лише 20, то залишився з нулем у кишені. Така ситуація негативно позначилася на подальшому проходженні. Добре, що хоч ваш автомобіль після трьох затримань не забирають.</p>
<p class=\\"bb_p\\">Наступна проблема — смужка здоров’я. Агресивні поліцейські збивають її доволі швидко, тому погоня на початку та всередині проходження часто перетворювалася на біганину від заправки до заправки, які оновлюють запас здоров’я. Задоволення від такого отримуєш небагато. Це при тому, що заправки можна використати лише тричі за ніч. Якщо ви не встигли втекти, тоді горе вам. З вас знімуть гроші, приберуть зароблений множник погоні, але все ж дадуть хоча б якийсь досвід. Мабуть, розробники не подумали, що формула Rivals в такій грі працюватиме не зовсім коректно, особливо без різних примочок. Хоча у Need for Speed Heat є слоти для пасивного і активного вмінь, яке ви можете встановити на автомобіль, вони мало чим допомагають під час погоні. Корисним є хіба часткове відновлення здоров’я.</p>
<p class=\\"bb_p\\">Не подумайте, що поліцейські в грі реалізовані погано. Вони агресивні, намагаються зіштовхнути вас з дороги, затиснути тощо. Втім, через смужку здоров’я ти не отримуєш повного задоволення від погоні, концентруючись на пошуку чергової заправки. Погоня починає бути погонею хіба що після того, як у вас з’явиться автомобіль з потужністю 300+.</p>
<p class=\\"bb_p\\">Зважаючи на шалений темп поліцейських, хотілося би, щоб тобі дали хоч якісь дієві засоби для боротьби з ними. А оскільки ні конструкцій для відриву, ні жодних ґаджетів у грі немає, доводиться викручуватися за допомогою навколишнього середовища. Першим способом, який я несподівано для себе відкрив, стали стрибки у воду. Так-так, розганяєшся, щоби поліцейські позаду мали такий же ж темп і були поблизу, і стрибаєш у воду. Тебе заспавнить на березі, а твої переслідувачі просто згинуть.</p>
<p class=\\"bb_p\\">Ще вам знадобляться рятівні трампліни. Поліцейські під час стрибків перевертаються, розвертаються і просто розбиваються. Парковка в центрі міста стала ультимативним засобом для втечі. Там і трамплінів достатньо, і укриття поблизу є, і зіштовхнути переслідувачів, наприклад, з даху дуже просто.</p>
<p class=\\"bb_p\\">З поліцейськими пов’язаний ще один неприємний факт. Автомобіль для перегонів дуже повільно розганяється, виїхавши на пісок або болото, тому затримати вас там доволі просто. І тут з’являється питання: а кому потрібні ті позашляхові заїзди, якщо через неасфальтовану поверхню виникають такі незручності? Проблема, перш за все, у сетингу.</p>
<p class=\\"bb_p\\">Тутешнє Палм Сіті, ні для кого не секрет, є аналогом Маямі. Та ця локація просто не вписується в саму гру. Розробники звернули увагу на те, що гравці дуже хвалили атмосферу нічного міста в <b class=\\"bb_b\\">Need for Speed (2015)</b> і вирішили відтворити це в Heat. Але коли ти бачиш опади частіше, ніж гріє сонце, то з’являється щонайменше одне логічне запитання… Звідки у грі з підзаголовком Heat стільки Rain? Так, калюжі на дорогах й справді красиво відбивають неонове світло, але вдень вони схожі хіба що на додатковий спосіб замаскувати сірі тони заміських трас. Втім, варто визнати, такий спосіб все ж є дієвим. <b class=\\"bb_b\\">Need for Speed Heat</b> виглядає солідно, але перевершити у візуальному плані Forza Horizon 4 їй не вдається. Втім, іноді вночі, особливо коли їдеш по гірській дорозі до міста, з’являються флешбеки з Underground 2.</p>
<p class=\\"bb_p\\">Як і в Payback, на мапі Heat переважають заміські локації. Та на відміну від своєї попередниці, нова NFS не має крутих схилів, гонки по яких іноді перетворювалися на тортури. Особливо це стосується епізодів, коли ти трішки сповзав колесами з дороги, а гра одразу респавнила тебе, вважаючи, що ти вилетів з траси. Так ти і позиції втрачав, і швидкість, і нерви. Need for Speed Heat зводить ймовірність такої ситуації до мінімуму завдяки відсутності подібних схилів.</p>
<p class=\\"bb_p\\">Мультиплеєр базується на системі AllDrive, яка, в принципі, виправдовує себе. Просто коли ти потрапляєш на сервер з випадковими гравцями і запускаєш гонку, то шанс того, що до тебе хтось долучиться, мінімальний. Втручатися в чужі погоні, перехоплюючи поліцейських, весело. Іноді навіть можна добряче повикаблучуватися перед новачками. Ну, а ще розробники зробили ставку на змагання в команді. На практиці, така можливість необхідна лише, щоб відділитися від решти світу та пограти з друзями, додатково зафармивши бонусний відсоток репутації або грошей.</p>
<p class=\\"bb_p\\">Чергова частина Need for Speed є найкращим творінням Ghost Games, але, на жаль, не найкращою грою серії. Розробники досягли успіху в одних аспектах, але створили нові незручності. Концепція з днем та ніччю як окремими ігровими режимами, непогана, проте через невідшліфовані погоні з поліцейськими враження від неї залишаються неоднозначними. Неправильно підібраний сетинг також змушує замислитися над тим, а чи скоро NFS зможе (і чи станеться це взагалі) повернути собі статус короля аркадних гонок.</p>
<p class=\\"bb_p\\">Історія серії Need for Speed. Частина 1 [NFS 1-3]</p>
<p class=\\"bb_p\\">Шість ігор, один герой — Історія серії Need for Speed. Частина 4.5</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/ne-hochu-v-mayami-hochu-v-galych-oglyad-need-for-speed-heat/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '457',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '457',
        ),
      ),
    ),
    455 => 
    array (
      'post' => 
      array (
        'id' => '455',
        'title' => 'Вчені з\'ясували, як людям вдається жити довше 110 років',
        'alt_title' => 'e3b20404eb3bd75a14cb0d209e371fbb',
        'descr' => 'Вчені з\'ясували, як людям вдається жити довше 110 років',
        'short_post' => 'Вчені розкрили ще одну таємницю довгожителів. У людей у віці 110 років і більше спостерігається надлишок специфічних імунних клітин, з\'ясувала японська наукова група з Центру інтегративної медицини в інституті RIKEN та Університету Кейо, інформує Ukr.Media. Вчені провели клітинний аналіз у супердовгожителів — добровольців, які подолали 110-річний рубіж, і людей у віці 50-80 років. З\'ясувалося, що в першої групи кількість імунних клітин була вищою майже у півтора рази. При цьому в них виявили надлишок цитотоксичних T-лімфоцитів, що атакують пухлини і клітини, уражені внутрішньоклітинними паразитами, до яких належать віруси і деякі види бактерій. Дослідники зауважують, що зазвичай цитотоксичними виявляються клітини з маркерами CD8, але в даному випадку це були CD4-позитивні Т-лімфоцити. У більш молодих учасників експерименту кількість Т-клітин з CD4 була відносно малою. Саме завдяки таким CD4 T-лімфоцитам, які у звичайних людей зустрічаються досить рідко, організм супердовгожителів підтримує імунітет і бореться зі злоякісними пухлинами. "Це надзвичайно цікаво, оскільки дало нам нове розуміння, яким чином організм людей, які живуть дуже довго, захищається від інфекцій і раку", — сказав один із членів наукової групи П\'єро Карнінчі.',
        'author_id' => '1',
        'created_time' => '2019-11-15 13:43:06',
        'keywords' => 'Вчені, Секрети, Відкриття, Довгожителі',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вчені розкрили ще одну таємницю довгожителів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_13-43-02_648.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У людей у віці 110 років і більше спостерігається надлишок специфічних імунних клітин, з\'ясувала японська наукова група з Центру інтегративної медицини в інституті RIKEN та Університету Кейо, інформує Ukr.Media. Вчені провели клітинний аналіз у супердовгожителів — добровольців, які подолали 110-річний рубіж, і людей у віці 50-80 років. З\'ясувалося, що в першої групи кількість імунних клітин була вищою майже у півтора рази. При цьому в них виявили надлишок цитотоксичних T-лімфоцитів, що атакують пухлини і клітини, уражені внутрішньоклітинними паразитами, до яких належать віруси і деякі види бактерій. Дослідники зауважують, що зазвичай цитотоксичними виявляються клітини з маркерами CD8, але в даному випадку це були CD4-позитивні Т-лімфоцити. У більш молодих учасників експерименту кількість Т-клітин з CD4 була відносно малою. Саме завдяки таким CD4 T-лімфоцитам, які у звичайних людей зустрічаються досить рідко, організм супердовгожителів підтримує імунітет і бореться зі злоякісними пухлинами. "Це надзвичайно цікаво, оскільки дало нам нове розуміння, яким чином організм людей, які живуть дуже довго, захищається від інфекцій і раку", — сказав один із членів наукової групи П\'єро Карнінчі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/405816/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        13 => 
        array (
          'id' => '13',
          'name' => 'Віруси',
          'altname' => 'virusi',
          'post_id' => '455',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '455',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '455',
        ),
      ),
    ),
    447 => 
    array (
      'post' => 
      array (
        'id' => '447',
        'title' => 'Цифрова грамотність: що це і навіщо українцям',
        'alt_title' => '4dc4722d8176099b0e6bc67df3fb1a5e',
        'descr' => 'Цифрова грамотність: що це і навіщо українцям',
        'short_post' => 'Цифровізація країни несе позитивні зміни в усіх сферах життя — від освіти та медицини до науки та бізнесу. При цьому є одна фундаментальна річ, без якої успішно цифровізувати країну неможливо. Це цифрова грамотність населення. Просто користуватися смартфоном чи ноутбуком і мати доступ до інтернету — ще не означає володіти цифровою грамотністю. Здатність ефективно та безпечно використовувати сучасні цифрові технології в роботі та навчанні, в професійному та особистісному розвитку — ось що таке цифрова грамотність. Європейські комп’ютерні права (ECDL / ICDL). Сертифікати діють майже в усіх  європейських країнах. Організація акредитує екзаменаційні центри — компанії, школи, неурядові організації, які проводять іспити на основі франчайзингу. Навчальний план складається з 18 модулів на трьох рівнях: базовий, середній та вдосконалений. Міністерство цифрової трансформації вже на зв’язку з цією організацією і шукає потенційні точки співпраці. Рамка цифрової компетентності для громадян (DigComp). Створена Об’єднаним дослідницьким центром Єврокомісії. Остання версія цієї рамки передбачає вісім рівнів кваліфікації. Спираючись на неї, буде створено перший український базовий курс цифрової грамотності. Показник цифрової економіки та суспільства (DESI). Дозволяє порівнювати європейські країни за індикатором цифрових навичок. Однак не підходить для сертифікації навичок, навчання чи досліджень. Європейська сертифікація фахівців з інформатики (EUCIP). Спрямована на фахівців з інформатики і використовується навчальними закладами професійної освіти, а також професійними органами з акредитації для розробки та сертифікації навчальних програм. Рамка електронної компетенції (eCF). Має статус офіційної європейської норми. Для фахівців у сфері інформаційно-комунікаційних технологій. Складається з 40 компетенцій, що застосовуються на робочому місці. Підходить для використання транснаціональними корпораціями, малими та середніми підприємствами, навчальними закладами тощо. Натомість в Україні не було жодних досліджень цифрової грамотності на національному рівні. Адже була відсутня комплексна та стратегічна система розвитку цього питання. За цифровізацію відповідали всі та ніхто одночасно. Якість користування цифровим середовищем фактично залишалась поза увагою держави. Європарламент і Рада Європи ще в 2006 році визначили цифрову компетентність як одну з восьми ключових компетенцій, якою має володіти кожен європейський громадянин. Відтоді Об’єднаний дослідницький центр Єврокомісії виокремив напрям досліджень «Навчання та навички для цифрової епохи» і в рамках цього напряму підготував більше 20 досліджень і більше 100 публікацій. А статистична організація Євростат щорічно збирає та публікує інформацію про цифрову економіку та суспільство, включаючи показники володіння цифровими навичками. І якщо в ЄС 44% громадян не володіють базовими цифровими навичками, то цікаво дізнатися, який показник в Україні. Цифрова грамотність необхідна кожному через 5 основних причин: «Держава в смартфоні» та комфортне проживання в країні. Означає велику кількість сервісів онлайн. Більше не треба витрачати свій час на стояння в черзі. Онлайн-послуги — це комфорт, зручність, економія часу. Цифрова грамотність необхідна для того, щоб ефективно використовувати всі можливості, які надає держава. Особистий розвиток та вирішення особистих потреб. Завдяки знанням цифрової грамотності дідусі та бабусі отримають можливість частіше спілкуватися з онуками в зручному форматі, знатимуть як легко шукати необхідну інформацію — новини, рецепти, а також зможуть проводити прості онлайн-активності. Знатимуть, наприклад, як продати старий диван і купити новий. Конкурентоспроможність на ринку праці. Володіючи цифровою грамотністю, у людини з’являється більше шансів на працевлаштування. Більше шансів на підйом кар’єрними сходами. Безперервне навчання. Завдяки цифровій грамотності, кожен зможе вдосконалювати себе щодня. Проходити онлайн-курси і тренінги. Ефективніше вивчати іноземні мови. Поповнювати власні знання, здобувати нові навички. І в 30, і в 50, і в 70 років. Це суперможливість. Онлайн-безпека. Буде розуміння як уберегти свій акаунт та облікові записи від злому зловмисниками, як захиститися від потрапляння вірусів на свій пристрій.',
        'author_id' => '1',
        'created_time' => '2019-11-15 10:03:54',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Цифровізація країни несе позитивні зміни в усіх сферах життя — від освіти та медицини до науки та бізнесу. При цьому є одна фундаментальна річ, без якої успішно цифровізувати країну неможливо. Це цифрова грамотність населення. Просто користуватися смартфоном чи ноутбуком і мати доступ до інтернету — ще не означає володіти цифровою грамотністю. Здатність ефективно та безпечно використовувати сучасні цифрові технології в роботі та навчанні, в професійному та особистісному розвитку — ось що таке цифрова грамотність.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_10-03-52_875.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Європейські комп’ютерні права (ECDL / ICDL). Сертифікати діють майже в усіх  європейських країнах. Організація акредитує екзаменаційні центри — компанії, школи, неурядові організації, які проводять іспити на основі франчайзингу. Навчальний план складається з 18 модулів на трьох рівнях: базовий, середній та вдосконалений. Міністерство цифрової трансформації вже на зв’язку з цією організацією і шукає потенційні точки співпраці.</p>
<p class=\\"bb_p\\">Рамка цифрової компетентності для громадян (DigComp). Створена Об’єднаним дослідницьким центром Єврокомісії. Остання версія цієї рамки передбачає вісім рівнів кваліфікації. Спираючись на неї, буде створено перший український базовий курс цифрової грамотності.</p>
<p class=\\"bb_p\\">Показник цифрової економіки та суспільства (DESI). Дозволяє порівнювати європейські країни за індикатором цифрових навичок. Однак не підходить для сертифікації навичок, навчання чи досліджень.</p>
<p class=\\"bb_p\\">Європейська сертифікація фахівців з інформатики (EUCIP). Спрямована на фахівців з інформатики і використовується навчальними закладами професійної освіти, а також професійними органами з акредитації для розробки та сертифікації навчальних програм.</p>
<p class=\\"bb_p\\">Рамка електронної компетенції (eCF). Має статус офіційної європейської норми. Для фахівців у сфері інформаційно-комунікаційних технологій. Складається з 40 компетенцій, що застосовуються на робочому місці. Підходить для використання транснаціональними корпораціями, малими та середніми підприємствами, навчальними закладами тощо.</p>
<p class=\\"bb_p\\">Натомість в Україні не було жодних досліджень цифрової грамотності на національному рівні. Адже була відсутня комплексна та стратегічна система розвитку цього питання. За цифровізацію відповідали всі та ніхто одночасно. Якість користування цифровим середовищем фактично залишалась поза увагою держави. Європарламент і Рада Європи ще в 2006 році визначили цифрову компетентність як одну з восьми ключових компетенцій, якою має володіти кожен європейський громадянин.</p>
<p class=\\"bb_p\\">Відтоді Об’єднаний дослідницький центр Єврокомісії виокремив напрям досліджень «Навчання та навички для цифрової епохи» і в рамках цього напряму підготував більше 20 досліджень і більше 100 публікацій. А статистична організація Євростат щорічно збирає та публікує інформацію про цифрову економіку та суспільство, включаючи показники володіння цифровими навичками. І якщо в ЄС 44% громадян не володіють базовими цифровими навичками, то цікаво дізнатися, який показник в Україні.</p>
<p class=\\"bb_p\\">Цифрова грамотність необхідна кожному через 5 основних причин:</p>
<p class=\\"bb_p\\">«Держава в смартфоні» та комфортне проживання в країні. Означає велику кількість сервісів онлайн. Більше не треба витрачати свій час на стояння в черзі. Онлайн-послуги — це комфорт, зручність, економія часу. Цифрова грамотність необхідна для того, щоб ефективно використовувати всі можливості, які надає держава.</p>
<p class=\\"bb_p\\">Особистий розвиток та вирішення особистих потреб. Завдяки знанням цифрової грамотності дідусі та бабусі отримають можливість частіше спілкуватися з онуками в зручному форматі, знатимуть як легко шукати необхідну інформацію — новини, рецепти, а також зможуть проводити прості онлайн-активності. Знатимуть, наприклад, як продати старий диван і купити новий.</p>
<p class=\\"bb_p\\">Конкурентоспроможність на ринку праці. Володіючи цифровою грамотністю, у людини з’являється більше шансів на працевлаштування. Більше шансів на підйом кар’єрними сходами.</p>
<p class=\\"bb_p\\">Безперервне навчання. Завдяки цифровій грамотності, кожен зможе вдосконалювати себе щодня. Проходити онлайн-курси і тренінги. Ефективніше вивчати іноземні мови. Поповнювати власні знання, здобувати нові навички. І в 30, і в 50, і в 70 років. Це суперможливість.</p>
<p class=\\"bb_p\\">Онлайн-безпека. Буде розуміння як уберегти свій акаунт та облікові записи від злому зловмисниками, як захиститися від потрапляння вірусів на свій пристрій.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/blogy/thoughts/tsyfrova-gramotnist-shho-tse-i-navishho-ukrayintsyam.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '447',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '447',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '447',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '447',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '447',
        ),
      ),
    ),
    394 => 
    array (
      'post' => 
      array (
        'id' => '394',
        'title' => 'Рімейк з 1989. Огляд MediEvil',
        'alt_title' => '8474eb17ea41ac0d0d259f5aab8e9c86',
        'descr' => 'Рімейк з 1989. Огляд MediEvil',
        'short_post' => 'MediEvil, якнам і обіцяли, стала яскравою реінкарнацією оригінальної гри 1998 року і відтворила найпам’ятніші її риси та художній стиль. Однак з усіма перевагами в гру перекочували і старі недоліки. 20 років тому такі речі були вимушеними через тогочасні технології, проте зараз, у 2019 — це неприховане знущання з гравців. І подібних недоглядів, на жаль, виявилося надто багато як на такий очікуваний рімейк. У королівстві Геллоумір сер Деніел Фортеск’ю вважається героєм: ще б пак, це ж той самий воїн, який сотню років тому привів своє військо до перемоги над злим чаклуном Зероком і власноруч його вбив. Однак легенди часом брешуть. Насправді наш доблесний лицар першим загинув у бою від чиєїсь стріли, а чаклуна здолали зовсім інші воїни. Століття по тому лиходій, як це часто буває, повернувся в світ живих і воскресив разом із собою нечисть всіх мастей. Включно з Деном Фортеск’ю. Вибравшись зі свого склепу, недолугий лицар готовий пройтися по всьому королівству, щоб остаточно здолати Зерока і довести, що він гідний називатися справжнім героєм, попри на глузування своїх бойових товаришів, які знають правду. Вони, на відміну від сера Деніела, ще не воскресли, і спілкуються з лицарем тільки в Залі героїв, місцевому аналозі Вальгалли. Головоломки, платформінг і бої — це три основні складові MediEvil, якими ви будете зайняті протягом усього проходження. Ґеймдизайн не змінився з часів 1998 року, практично дослівно повторюючи старі рівні. Боївка в грі  реалізована точнісінько як у сиву давнину: спочатку ви безнадійно слабкі, а одна з ваших двох атак настільки повільна, що вас легко можуть вбити, якщо ви не розрахуєте час. Проте, просуваючись вперед, все стає краще, оскільки ви знаходите потужнішу зброю, котра завдає більше шкоди. Отримувати її ви можете, вбиваючи ворогів, а після подолання певної кількості супротивників, ви зможете увійти до Зали Героїв — проміжного рівня, де персонажі з минулого Деніела будуть давати вам нове спорядження. Перша проблема гри полягає в самій боїівці — вона ну зовсім ніяк не розвивається. Бажаючи максимально передати дух оригіналу, розробники перенесли всі проблеми першої MediEvil в рімейк, вважаючи їх фічами (це не баґ, а фіча, курво). Простий приклад: у розпалі бою ви хочете вдарити ворога, а б’єте повітря, бо наведення та хітбокси тут просто рученькою янгола роблені. До всього, ви постійно отримуєте шкоду, не розуміючи толком, хто і як вам її завдав — із тих же причин. Найдієвіший шлях не померти — використовувати атаки дальнього бою. Втім, є нюанс: кількість набоїв завжди обмежена, тому вам в будь-якому разі доведеться йти на ворога з мечем. Другий істотний мінус — камера. Перебуваючи на відкритій місцевості, камера від третьої особи поводиться неприродньо, але нею хоча би можна керувати з відносною легкістю, лише зрідка врізаючись в геометрію світу. Але варто вам увійти до печери або будівлі — вона відразу стає фіксованою, що дуже дратує і заважає під час бою. Ці фіксовані ракурси доволі незграбні та знадато різко змінюються при поворотах у коридорах. Результатом в цій ситуації може виявитися те, що ви випадково можете впасти у прірву, не встигнувши зорієнтуватися. Однак головна річ, яка дуже бісить саме в наш час  — відсутність збережень на рівні. Якщо кривувата бойова система і нудні боси не будуть відбивати у вас бажання грати, то ось відсутність чекпойнтів на рівні точно це зробить. Я би сказав, що якщо ви людина, яка звикла цінувати кожну хвилину свого часу, то вам не варто підходити до MediEvil взагалі. Класична ситуація в грі: ви витратили годину, щоби зачистити рівень, а в кінці померли, і потрібно починати з самого початку, втративши паралельно весь свій прогрес. Або гра зберегла вас з 1 HP, і весь наступний рівень до місця, де можна відновити здоров’я, треба долати саме за таких умов — це, до речі, якраз і  сталось зі мною на нашому стрімі. MediEvil — чудовий рімейк, який повністю віддає шану колись культовій грі. У MediEvil 2019 є чарівність, яка викликає почуття ностальгії та змусить вірних фантів, зціпивши зуби, перепроходити рівень по 10 чи навіть 20 разів, кричати в телевізор та злитись, як у 1998 році. Втім, незграбна бойова система, крива камера, однотипні боси та відсутність збережень як таких в 2019 році відчуваються дуже болісно та ну ніяк не дозволяють рекомендувати цю гру людям, не знайомим з оригіналом.',
        'author_id' => '1',
        'created_time' => '2019-11-12 19:03:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">MediEvil, якнам і обіцяли, стала яскравою реінкарнацією оригінальної гри 1998 року і відтворила найпам’ятніші її риси та художній стиль. Однак з усіма перевагами в гру перекочували і старі недоліки. 20 років тому такі речі були вимушеними через тогочасні технології, проте зараз, у 2019 — це неприховане знущання з гравців. І подібних недоглядів, на жаль, виявилося надто багато як на такий очікуваний рімейк.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-12/2019-11-12_19-03-04_313.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У королівстві Геллоумір сер Деніел Фортеск’ю вважається героєм: ще б пак, це ж той самий воїн, який сотню років тому привів своє військо до перемоги над злим чаклуном Зероком і власноруч його вбив. Однак легенди часом брешуть. Насправді наш доблесний лицар першим загинув у бою від чиєїсь стріли, а чаклуна здолали зовсім інші воїни. Століття по тому лиходій, як це часто буває, повернувся в світ живих і воскресив разом із собою нечисть всіх мастей. Включно з Деном Фортеск’ю.</p>
<p class=\\"bb_p\\">Вибравшись зі свого склепу, недолугий лицар готовий пройтися по всьому королівству, щоб остаточно здолати Зерока і довести, що він гідний називатися справжнім героєм, попри на глузування своїх бойових товаришів, які знають правду. Вони, на відміну від сера Деніела, ще не воскресли, і спілкуються з лицарем тільки в Залі героїв, місцевому аналозі Вальгалли.</p>
<p class=\\"bb_p\\">Головоломки, платформінг і бої — це три основні складові MediEvil, якими ви будете зайняті протягом усього проходження. Ґеймдизайн не змінився з часів 1998 року, практично дослівно повторюючи старі рівні.</p>
<p class=\\"bb_p\\">Боївка в грі  реалізована точнісінько як у сиву давнину: спочатку ви безнадійно слабкі, а одна з ваших двох атак настільки повільна, що вас легко можуть вбити, якщо ви не розрахуєте час. Проте, просуваючись вперед, все стає краще, оскільки ви знаходите потужнішу зброю, котра завдає більше шкоди. Отримувати її ви можете, вбиваючи ворогів, а після подолання певної кількості супротивників, ви зможете увійти до Зали Героїв — проміжного рівня, де персонажі з минулого Деніела будуть давати вам нове спорядження.</p>
<p class=\\"bb_p\\">Перша проблема гри полягає в самій боїівці — вона ну зовсім ніяк не розвивається. Бажаючи максимально передати дух оригіналу, розробники перенесли всі проблеми першої MediEvil в рімейк, вважаючи їх фічами (це не баґ, а фіча, курво).</p>
<p class=\\"bb_p\\">Простий приклад: у розпалі бою ви хочете вдарити ворога, а б’єте повітря, бо наведення та хітбокси тут просто рученькою янгола роблені. До всього, ви постійно отримуєте шкоду, не розуміючи толком, хто і як вам її завдав — із тих же причин.</p>
<p class=\\"bb_p\\">Найдієвіший шлях не померти — використовувати атаки дальнього бою. Втім, є нюанс: кількість набоїв завжди обмежена, тому вам в будь-якому разі доведеться йти на ворога з мечем.</p>
<p class=\\"bb_p\\">Другий істотний мінус — камера. Перебуваючи на відкритій місцевості, камера від третьої особи поводиться неприродньо, але нею хоча би можна керувати з відносною легкістю, лише зрідка врізаючись в геометрію світу. Але варто вам увійти до печери або будівлі — вона відразу стає фіксованою, що дуже дратує і заважає під час бою. Ці фіксовані ракурси доволі незграбні та знадато різко змінюються при поворотах у коридорах. Результатом в цій ситуації може виявитися те, що ви випадково можете впасти у прірву, не встигнувши зорієнтуватися.</p>
<p class=\\"bb_p\\">Однак головна річ, яка дуже бісить саме в наш час  — відсутність збережень на рівні. Якщо кривувата бойова система і нудні боси не будуть відбивати у вас бажання грати, то ось відсутність чекпойнтів на рівні точно це зробить. Я би сказав, що якщо ви людина, яка звикла цінувати кожну хвилину свого часу, то вам не варто підходити до MediEvil взагалі. Класична ситуація в грі: ви витратили годину, щоби зачистити рівень, а в кінці померли, і потрібно починати з самого початку, втративши паралельно весь свій прогрес. Або гра зберегла вас з 1 HP, і весь наступний рівень до місця, де можна відновити здоров’я, треба долати саме за таких умов — це, до речі, якраз і  сталось зі мною на нашому стрімі.</p>
<p class=\\"bb_p\\">MediEvil — чудовий рімейк, який повністю віддає шану колись культовій грі. У MediEvil 2019 є чарівність, яка викликає почуття ностальгії та змусить вірних фантів, зціпивши зуби, перепроходити рівень по 10 чи навіть 20 разів, кричати в телевізор та злитись, як у 1998 році.</p>
<p class=\\"bb_p\\">Втім, незграбна бойова система, крива камера, однотипні боси та відсутність збережень як таких в 2019 році відчуваються дуже болісно та ну ніяк не дозволяють рекомендувати цю гру людям, не знайомим з оригіналом.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/rimejk-z-1989-oglyad-medievil/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '394',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '394',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '394',
        ),
      ),
    ),
    372 => 
    array (
      'post' => 
      array (
        'id' => '372',
        'title' => 'Google запустила секретний проект зі збору медичних даних - ЗМІ',
        'alt_title' => 'a386ee65546d0b5b733effb8859a9d08',
        'descr' => 'Google запустила секретний проект зі збору медичних даних - ЗМІ',
        'short_post' => 'Проект носить назву «Соловей», він стартував у минулому році. Компанія Google таємно від пацієнтів і лікарів збирає медичні дані в лікувальних установах в 21 штаті. Проект носить назву «Соловей», він стартував у минулому році. Google збирає інформацію, що включає результати лабораторних досліджень, діагнози лікарів і записи про госпіталізацію, повну історію хвороби - імена пацієнтів і дати народження, передає kommersant з посиланням на The Wall Street Journal. Принаймні 150 співробітників Google вже мають доступ до більшої частини даних про десятки мільйонів пацієнтів. Раніше стало відомо, що 6 з 15 найпопулярніших фітнес-трекерів і мобільних додатків з розділу «Здоров\'я» роками передавали дані про користувачів Facebook, навіть не попереджаючи про це. Соціальна мережа моментально дізнавалася про зміни ваги людини, її серцевий ритм або менструальний цикл, як тільки користувач вводив ці дані в телефон.',
        'author_id' => '1',
        'created_time' => '2019-11-12 08:23:08',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Проект носить назву «Соловей», він стартував у минулому році.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-12/2019-11-12_08-23-06_323.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Компанія Google таємно від пацієнтів і лікарів збирає медичні дані в лікувальних установах в 21 штаті. Проект носить назву «Соловей», він стартував у минулому році.</p>
<p class=\\"bb_p\\">Google збирає інформацію, що включає результати лабораторних досліджень, діагнози лікарів і записи про госпіталізацію, повну історію хвороби - імена пацієнтів і дати народження, передає kommersant з посиланням на The Wall Street Journal. Принаймні 150 співробітників Google вже мають доступ до більшої частини даних про десятки мільйонів пацієнтів.</p>
<p class=\\"bb_p\\">Раніше стало відомо, що 6 з 15 найпопулярніших фітнес-трекерів і мобільних додатків з розділу «Здоров\'я» роками передавали дані про користувачів Facebook, навіть не попереджаючи про це. Соціальна мережа моментально дізнавалася про зміни ваги людини, її серцевий ритм або менструальний цикл, як тільки користувач вводив ці дані в телефон.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10751331-google-zapustila-sekretniy-proekt-zi-zboru-medichnih-danih-zmi.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '372',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '372',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '372',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '372',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '372',
        ),
      ),
    ),
    347 => 
    array (
      'post' => 
      array (
        'id' => '347',
        'title' => 'Ретроспектива Resident Evil. Випуск 05: Resident Evil Code: Veronica',
        'alt_title' => 'f11086be622ff23153a7bcd7136764d2',
        'descr' => 'Ретроспектива Resident Evil. Випуск 05: Resident Evil Code: Veronica',
        'short_post' => 'Dreamcast зараз майже невідома серед вітчизняних геймерів, а слово SEGA переважно асоціюється з епохою шістнадцятибіток. “Дрімка”, як її охрестили в нас, потрапила в Україну наприкінці свого життєвого циклу, коли європейські склади SEGA були завалені непроданими консолями, а ціна на неї впала до 100 доларів, що було на рівні старезної, проте ще дуже популярної “соньки”. І нехай, у порівнянні з останньою, Dreamcast не могла похвалитися гігантською бібліотекою ігор, тим не менш, новіша приставка пропонувала наступне покоління в графіці, а також як покращені версії деяких знайомих хітів, так і ігри, що технічно не могли вийти на “соньці”. Для наших гравців найбільш цікавими були порти відомих ігор з ПК та продовження популярних франчайзів. Ну а що могло бути популярнішим за культову Resident Evil? Мабуть жодна гра не продавала в нас Dreamcast ліпше, ніж Code: Veronica, вкотре зробивши серіал “системселлером”. Гра починається з найепічнішої заставки в історії серії Черв’ячок завітав і в третю частину, й у «Вероніку» Після невдалої спроби портувати Resident Evil 2 на Saturn, відносини Capcom та SEGA не зіпсувалися лишень тому, що для SEGA, що стрімко втрачала ринок, ігри серії були якщо не питанням виживання, то вже точно престижу. Опинитись без культового жахастику на своїй платформі означало ізоляцію від мейнстриму. Це було б тою втратою, яку компанія, що ще не так давно контролювала половину американського ігрового ринку, просто не могла собі дозволити. Capcom, зі свого боку, також не були готові відмовитись, нехай не від наймасовішої, але все одно чисельної бази користувачів та фанатів SEGA. Не будемо забувати, що маючи більш дорослу аудиторію, саме SEGA, а не Nintendo, втрачала клієнтів у консольній війні з Sony. Серед причин відмови від портів Resident Evil 2 та 3 на Saturn, Мікамі називав питання якості, якою продюсер не хотів поступатися. Саме тому Capcom хотіли зробити окрему гру, завідомо під ресурси Saturn. Однак, час йшов, розробка затягувалась, а перспективи Saturn розчинялись у повітрі, як із рештою й сенс у окремій грі серії. У розрізі бажання Мікамі досягти кращої якості та необхідності SEGA у хоча б частковому відіграші втрачених позицій, перевід проекту на наступну консоль був не просто кращою, а єдиною логічною ідеєю. За своїм сюжетом Code: Veronica була повноправним сиквелом другої частини, тому саме вона мала отримати циферку 3. Втім, як ми розповідалираніше, у справу вступили особливі стосунки студії з Sony, і трійку в назві віддали грі, що ще під час розробки називалася Resident Evil 1,9 і мала лише доповнити історію другої частини, а не продовжити її. Втім, жонглювання цифрами не змінило сюжетної диспозиції ігор, а Code: Veronica стала єдиною неномерною частиною серіалу, яка є повноцінним продовженням номерних частин. З огляду на те, що суттєва кількість “резидентного” персоналу займалася проектом для PlayStation 2, людські ресурси Capcom були відчутно розтягнені. Як наслідок, розробку довелось частково аутсорсити. Зокрема, компанія Flagship тоді частенько підпрацьовувала для Capcom та Nintendo по лінії сценаріїв та роликів. Nextech (зараз відома як Nex Entertainment), що раніше допомагала портувати оригінальну частину на SEGA Saturn, узяли на себе технічну складову проекту — тривимірні моделі, текстури тощо. Також технічну роботу виконувала компанія XAX Entertainment, яка переважно займалась ігровими локаціями. А за Capcom Production Studio 4 залишилась загальна режисура, дизайн гри та персонажі і в момент нехватки робочих рук, задіювали фрілансерів. І, звісно, сама SEGA допомагала як могла, аби програмістам було легше витиснути максимальну кількістю кадрів у секунду. Загалом, над Code: Veronica працювало 70 людей, при загальному нагляді функціонера Capcom Йосікі Окамото, продюсера та батька серії Шінджі Мікамі та режисера проекту Хірокі Като. За зізнанням самого Мікамі, гра на 50–60 відсотків відповідала його уявленням про те, якою має бути ідеальна Resident Evil. Решту він пообіцяв дотягнути наступними проектами. Уперше Resident Evil Code: Veronica офіційно анонсували в жовтні 1998 року в Токіо на конференції SEGA, а перші скріншоти з’явились в Sega Saturn Magazine. У травні наступного року гра отримала дату релізу — грудень 1999го, тобто за декілька місяців після виходу нової консолі в Америці. На жаль, ці плани довелося відкоректувати і в жовтні реліз перенесли на початок 2000 року. Традиційно в якості вибачення, Capcom пообіцяла замість неї реліз Dreamcast-версії другої частини, яка мала включати новий контент та демку Code: Veronica. Розробка тривала до середини грудня й на полички поступила 3 лютого 2000 року в Японії, 29 лютого в Америці та 26 травня в Європі. Ігрова преса одноголосно зійшлась у думці, що серія досягла нового піку: ще ніколи Resident Evil не була такою шедевральною. Єдиною перепоною на шляху Code: Veronica до абсолютного успіху була лише платформа. Користувацька база Dreamcast була ще недостатньо великою, а основний масив фанатів серії знаходився на PlayStation. Втім, навіть так гра продалась тиражем у 1,14 мільйони примірників, що було достатньо, щоб увійти в п’ятірку найпродаваніших ігор на останній консолі від SEGA. Capcom гарантувала повний рік ексклюзивності для Dreamcast і, насправді, чекати більше було б злочином, оскільки в цей час PlayStation 2 і досі залишилася без ігор серії. Оновлена та доповнена версія Resident Evil Code: Veronica X вийшла 22 березня 2001 року, одразу як на Dreamcast, так і на PlayStation 2. Саме на останній продажі Code: Veronica сягнули нової висоти, перевершивши початковий показник майже в півтора рази. Хоча через малий обсяг текстурної пам’яті другої “соньки” в декого були сумніви в тому, як гра виглядатиме на цій консолі, але, на ділі, гру було портовано майже бездоганно. Пізніше своєї версії удостоїлася GameCube, а ще пізніше Capcom перевидали HD версію гри на PlayStation 3 та Xbox 360. Саме на цих консолях варто спробувати гру. Необтяженим ретро-залізом людям, HD версія й досі справляє гарне враження та, за багатьма оцінками, лишається перлиною класичної horror-серії. Краще мати запальничку ніж не мати запальничку Простори назовні приміщень відчутно збільшились Гра зберегла й деякі класичні ракурси камер Принаймні половина ворогів буде знайомою гравцю Можете не вірити, але двомісні «Херрієри» існують і насправді Code: Veronica грається як класичний “резик”, проте поряд з оригіналом 1996 року, вона виглядає як інша гра. Уперше серія перейшла в цілковите 3D, та ще й яке. Моделі персонажів виглядали не просто деталізовано, а бездоганно. Не сильно відставали від них реалістичніші монстри, ефекти вогню, води, вибухів, диму, туману, пари, які тільки підкреслюючи красу гри. Не забуваймо, Dreamcast був повноцінною приставкою наступного покоління, того ж, що й PS2. Це означало багато нових можливостей, серед них був і антиалайзинг, що навіть для ПК, у цей час, був розкішшю. Перехід у 3D означав не тільки полігональніші моделі та красивіші рівні, нарешті відпала необхідність у статичній камері. Звісно, без класичних ракурсів, гра припинила би бути собою, тому точки огляду й надалі змінюються залежно від частин рівня, у яких перебуває персонаж. Але нерухомі камери змінились камерами “на рельсах”, які слідують та повертаються за героєм під певним кутом, а потім переключаються на наступні камери — тобто, як у кіно, як би це банально не звучало. Музика — справа смаку та вподобань, тому не будемо стверджувати, яка частина має найкращу звукову доріжку, тим більше, що підхід до їх виробництва різнився. Code: Veronica очевидно натхненна блокбастерами епохи й музика цілком адекватно передає це. Саундтрек гри переймає пафосну стилістику другої частини — з хоровим співом та симфонічним оркестром, доводячи звучання до абсолюту. Недарма композитори Code: Veronica були взяті не з числа штатних виконавців Capcom, а “зі сторони”. Як результат ми отримали нову свіжу головну тему, на базі якої були розвинені окремі композиції решти саундтреку. З першої кат-сцени у фанатів просто відпадала щелепа, мовивши “це точно гра?”. Амбітне звучання на фоні заставки голлівудської якості — Code: Veronica рвала шаблони з кожною хвилиною гри. Щодо роликів, то окрім, як завжди, якісних “силіконових”, більшість сюжету оповідається за допомогою “кіно” на рушії. Щоправда, розробники пішли на деяку хитрість та записали частину рушійних заставок у ліпшій якості, з більшою кількістю полігонів. Цього разу в кадрі не залишилось місця диким ляпам попередніх частин. Звісно, повністю витравити японський дух із гри не вдалось, але без міні-спідниць обійшлося. Добра режисура та озвучка вивели “кіно” Code: Veronica на якісно новий рівень. Роль Клер залишилась за канадійкою Елісон Корт, однією з небагатьох, хто впродовж довгого часу працював із франчайзом. Небагатослівний Кріс дістався Майклу Філіповічу, а Вескер, що отримав багато додаткового часу у версії Resident Evil Code: Veronica Х, розмовляє голосом досвідченого Річарда Вога. Камери намагаються відобразити всю красу переходу в тривимірність Дещо незвично після третьої частини, але герої розівчились вільно ходити по сходах… … на відміну від ворогів, що долають сходинки досить невимушено Історія Code: Veronica бере початок через три місяці після Resident Evil 2, та обертається навколо Кріса та Клер Редфілд. Якщо пам’ятаєте, то Кріс відправився до Європи, розслідувати діяльність «Амбрелли». Туди ж вирушає і Клер, але в Паризькому офісі корпорації її знешкоджують та доправляють на далекий острів Рокфорт до таємної в’язниці. Через деякий час острів опиняється під ударом невідомої організації та зазнає численних руйнувань. Як результат, разом із в’язнями, на волі опиняється чергова порція смертельного вірусу. Об’єднавши зусилля зі ще одним колишнім в’язнем — юнаком Стівом, Клер шукає як втекти з цього острову. Поруч із в’язницею знаходиться тренувальний центр «Амбрелли» та, звісно, маєток — як же ж без маєтку?! У ньому Клер стикається з дивною парочкою: Альфредом та Алексією Ешфорд — генетично модифікованими нащадками давнього роду, що також були серед засновників сумнозвісної корпорації. Альфред намагається завадити втікачам, та всіляко плутається в них під ногами, однак у цьому йому заважає одразу декілька психічних розладів. Згодом ще й виявляється, що справжня Алексія насправді перебуває в медикаментозній комі, а Альфред весь цей час підміняв сестру вдягаючи плаття та перуку. Ще одне відкриття, це особа провідника нападників на острів, яким виявляється колишній начальник S.T.A.R.S. — капітан Ракунського міського управління внутрішніх справ Альберт Вескер. Вескер не просто повернувся, він ще й набув нових надлюдських здібностей, що виявляються помічними в пошуку взірця нового вірусу. Тим часом, Клер та Стів розплутують низку ребусів та знайшовши транспортний літак і Тирана, втрьох полишають острів. Після того, як Тиран змушений передчасно залишити повітряне судно, літак опиняється під контролем автопілоту, та міняє курс на секретну антарктичну базу «Амбрелли». Альфред, який активував згаданий автопілот, вирушає навздогін. В Антарктиці холодно, та зомбі. Літак виконує аварійну посадку, а герої змушені знову шукати шляхи втечі, цього разу невдало. Альфред будить свою сплячу сестру Алексію, а також вивільняє батька, що мутував у боса Носферату. На цьому його участь у історії трагічно завершується, проте потвори-родичі зупиняють героїв, та беруть їх у полон. У цей момент розповідь повертає нас назад на острів Рокфорт, де Кріс Редфілд, з певним запізненням, починає шукати сестру. Кріс досліджує решту тренувального центру, де натикається на все того ж Вескера. Обоє виясняють, що екшн перемістився в Антарктику, куди вони поодинці вирушають слідом. У завершальній частині історії Code: Veronica наші герої опиняються на шляху конкуруючих інтересів обох головних лиходіїв. З одного боку одержима Алексія, що хоче заразити весь світ, з іншого Вескер, що намагається заволодіти новою біологічною зброєю — вірусом «Вероніка», названого на честь праматері роду Ешфордів. Для Стіва це протистояння стає останнім, Алексія заражає його вірусом. У короткий момент прозріння, мутуючий парубок прихитряється виграти дорогоцінний час, необхідний для порятунку Клер, після чого романтична лінія гри трагічно обривається. Остаточна битва з монструозною Алексією випадає Крісу, після чого Редфілди тікають, а антарктична база, очікувано, та традиційно для серії, самознищується. «Амбрелла» перейшла на американські гелікоптери Після зіткнення з Тираном у фіналі оригінальної гри, Вескеру ставало тільки ліпше Чи змінився ігролад Code: Veronica після переходу в повноцінну тривимірність? Так, але несуттєво. Перед нами на 90?% та сама концепція, що і в минулих частинах. Справжні зміни мало стосуються графічних принад гри й полягають скоріш у відточеності механіки що вже були. Кон’юнктурно, насправді, ніхто особливо й не очікував від наступних ігор серії революції. Так, сноби-оглядачі, що від сили доходили до середини гри, одразу почали скаржитись на застаріле керування та заїжджену схематику. Але Capcom орієнтувався на мільйони фанатів, що хотіли отримати улюблену гру, а не революцію, очікуючи хіба що покращення в графіці, а не в самій сутності ґеймплею. Тому, з цього ракурсу Code: Veronica виглядає ідеальним сиквелом. Як вам уже відомо, керувати нам доведеться Клер та Крісом Редфілд. За сестрою закріплено близько двох третин гри на початку та кульмінація, а за братом лишаються розв’язка та фінал. Ну і як раніше, на кілька хвилин дадуть пограти другорядним персонажем, у даному випадку Стівом. Крім зовнішнього вигляду та габаритів, головні герої мало в чому відрізняються, до того ж їх тепер єднає спільний ящик із предметами. Тому буде потрібно врахувати, що залишити в кишенях Клер коли вона стане недоступною й що залишити Крісу — розцінюйте це як ще одну головоломку. Спільні озброєння та скринька з предметами — це доволі олдскульне рішення, через яке гравець ризикує прогавити частину арсеналу. З іншого боку, це змушує гравця з більшою увагою ставитись до вивчення світу та підбирання предметів (граючи за Клер, не забудьте зберегти в ящику з предметами вогнегасник). А підбирати є що. Перша же нова зброя (після базового пістолету) вводить раніше небачену в серії фішку: стрільбу з двох рук і можливість одночасно стріляти у двох напрямках. До гри повернулися арбалет, гранатомет М79, револьвер магнум та рушниця. З нового, доступні АКМ, снайперська гвинтівка (так-так, з можливістю цілитись через оптичний приціл) та імпульсна гармата. Також серед новинок вибухові стріли для арбалету та потужні анти-бактеріологічні газові гранати. Застосовувати озброєння доведеться як по знайомим ворогам, так і по дебютантам. Серед старих знайомих гравцю зустрінуться традиційні зомбі, собаки, павуки, гігантські хробаки, хантери декількох підвидів (звичайний та свіпер) та, звісно, Тиран. Обличчям бестіарію Code: Veronica став новий монстр — бендерснетч, мутант із довжелезною рукою, що швидко атакує, як впритул, так і на середніх відстанях. Летючі миші тепер заміняють ворон, проти яких є цікаве рішення у вигляді запальнички. А от новий різновид молі, що зустрічається у важливому коридорі антарктичної бази, справді набридає — бережіться, паразит миттєво приліпає до спини Клер та відкладає личинку. Решта новачків виконують ролі проміжних босів: носферату, гігантський павук та альбіноїд. Головний ворог — Алексія, також зустрічається як проміжний бос, перед тим як протистояти Крісу у фіналі у більш загрозливій формі. Втім, не за боївку ми любимо Resident Evil, а за головоломки та дослідження ігрового світу, з якими у Code: Veronica все гаразд. У грі є не тільки цікаві окремі пазли, але, традиційно, сама конструкція локацій являють собою “велику” головоломку і, до слова, одну з найцікавіших у класичній серії. А от іншу рису серіалу — дефіцит боєприпасів, здоров’я та менеджмент інвентарю, на жаль зберегти не вдалось. Відсутність рівнів складності і спільний ящик для Клер та Кріса, про який гравець дізнається лише в другий половині гри, змусив розробників покласти на рівнях достатньо добра з врахуванням, як жадібності, так і можливості пройти мимо частини зброї. Щоправда, цей недолік відчувається переважно лише під час повторного проходження  й частково компенсується необхідністю вибору зброї під конкретних монстрів. Окрім кампанії, Code: Veronica пропонувала бонусну міні-гру Battle Mode, на зразок «Найманців», у яку ще й можна грати від першої особи. Пізніше на базі цього режиму була зроблена друга частина Survivor, яка, можливо, не вийшла настільки жахливою, як оригінал, але сумніваємось, що сьогодні вона буде комусь потрібна. Стрільба з двох рук у різних напрямах — аля Лара Крофт Інвентар став виглядати більш вишукано, також повернувся тривимірний огляд предметів, як в оригіналі До зміни жанру з Resident Evil 4, у серії встигло вийти шість класичних survival-horror ігор: три номерні, Code: Veronica, Zeroта рімейкоригіналу. У кожного фаната є своя думка щодо того, яка з них є кращою. Кожен по-своєму правий, і не менше за будь кого — ті, хто рахують Code: Veronica піковою грою серії. Для цього в гри є всі підстави: небачена до того графіка, кінематографічна історія, відточений фірмовий ігролад. Також, Resident Evil Code: Veronica є сюжетно-останньою в хронології класичних ігор серії. І потрібно сказати, що якщо остаточну точку в історії корпорації «Амбрелла» поставлено не було, багатозначність фіналу йде грі на користь — згадаймо, що за початковим задумом Шінджі Мікамі, відкрита кінцівка оригінальної гри мала свого часу завершити Resident Evil. Зміна поколінь ігрового заліза та чергова консольна війна, зіграли злий жарт із долею Code: Veronica, гра так і не змогла врятувати Dreamcast, та ще і стартувала слабше, ніж очікувалось. За зміною консолей прийшла й інша переміна, що згодом позначилась на класичній серії значно більше, ніж технологічні зрушення в індустрії. На підході була нова хвиля гравців, що чули назви, бачили реклами, хотіли долучитись до нового модного прояву масової культури, проте не мали досвіду попереднього хардкорного покоління ґеймерів. Потрібно було догодити всім. Але це вже зовсім інша історія. Серія й раніше не скаржилась на анімації, що стали ще кращими Юрби зомбі в грі дещо програють аналогічним у третій частині, але все одно можуть дістатись героя Як ви зрозуміли, жовтий дим це не просто дим Камера спостереження під управлінням гравця + Сильний та, що важливіше: добре представлений сюжет Одна з найкращих ігор у серії, що зазнала меншої популярності, ніж номерні частини, проте це ніяк не применшує чеснот Resident Evil Code: Veronica, та її внеску в розвиток серії та франчайзу. This review (excluding images and otherwise registered trademarks or other intellectual property that has been used here for non-profitable purposes of making this review) is copyrighted to Andy Nagorny © 2019. All rights reserved. Resident Evil and Biohazard are officially registered trademarks of Capcom Co., Ltd. Game and its images are officially registered properties of its respective owners. All rights reserved. Ретроспектива Resident Evil. Випуск 02: Resident Evil 2 (1998) Ретроспектива Resident Evil. Випуск 03: Resident Evil 3: Nemesis (1999) Ретроспектива Resident Evil. Випуск 04: Resident Evil: Survivor (2000)',
        'author_id' => '1',
        'created_time' => '2019-11-11 15:33:26',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Dreamcast зараз майже невідома серед вітчизняних геймерів, а слово SEGA переважно асоціюється з епохою шістнадцятибіток. “Дрімка”, як її охрестили в нас, потрапила в Україну наприкінці свого життєвого циклу, коли європейські склади SEGA були завалені непроданими консолями, а ціна на неї впала до 100 доларів, що було на рівні старезної, проте ще дуже популярної “соньки”. І нехай, у порівнянні з останньою, Dreamcast не могла похвалитися гігантською бібліотекою ігор, тим не менш, новіша приставка пропонувала наступне покоління в графіці, а також як покращені версії деяких знайомих хітів, так і ігри, що технічно не могли вийти на “соньці”. Для наших гравців найбільш цікавими були порти відомих ігор з ПК та продовження популярних франчайзів. Ну а що могло бути популярнішим за культову Resident Evil? Мабуть жодна гра не продавала в нас Dreamcast ліпше, ніж <b class=\\"bb_b\\">Code: Veronica</b>, вкотре зробивши серіал “системселлером”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-11/2019-11-11_15-33-22_373.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Гра починається з найепічнішої заставки в історії серії</p>
<p class=\\"bb_p\\">Черв’ячок завітав і в третю частину, й у «Вероніку»</p>
<p class=\\"bb_p\\">Після невдалої спроби портувати <b class=\\"bb_b\\">Resident Evil 2</b> на Saturn, відносини Capcom та SEGA не зіпсувалися лишень тому, що для SEGA, що стрімко втрачала ринок, ігри серії були якщо не питанням виживання, то вже точно престижу. Опинитись без культового жахастику на своїй платформі означало ізоляцію від мейнстриму. Це було б тою втратою, яку компанія, що ще не так давно контролювала половину американського ігрового ринку, просто не могла собі дозволити. Capcom, зі свого боку, також не були готові відмовитись, нехай не від наймасовішої, але все одно чисельної бази користувачів та фанатів SEGA. Не будемо забувати, що маючи більш дорослу аудиторію, саме SEGA, а не Nintendo, втрачала клієнтів у консольній війні з Sony.</p>
<p class=\\"bb_p\\">Серед причин відмови від портів Resident Evil 2 та 3 на Saturn, Мікамі називав питання якості, якою продюсер не хотів поступатися. Саме тому Capcom хотіли зробити окрему гру, завідомо під ресурси Saturn. Однак, час йшов, розробка затягувалась, а перспективи Saturn розчинялись у повітрі, як із рештою й сенс у окремій грі серії. У розрізі бажання Мікамі досягти кращої якості та необхідності SEGA у хоча б частковому відіграші втрачених позицій, перевід проекту на наступну консоль був не просто кращою, а єдиною логічною ідеєю.</p>
<p class=\\"bb_p\\">За своїм сюжетом <b class=\\"bb_b\\">Code: Veronica</b> була повноправним сиквелом другої частини, тому саме вона мала отримати циферку 3. Втім, як ми <b class=\\"bb_b\\">розповідали</b>раніше, у справу вступили особливі стосунки студії з Sony, і трійку в назві віддали грі, що ще під час розробки називалася Resident Evil 1,9 і мала лише доповнити історію другої частини, а не продовжити її. Втім, жонглювання цифрами не змінило сюжетної диспозиції ігор, а Code: Veronica стала єдиною неномерною частиною серіалу, яка є повноцінним продовженням номерних частин.</p>
<p class=\\"bb_p\\">З огляду на те, що суттєва кількість “резидентного” персоналу займалася проектом для PlayStation 2, людські ресурси Capcom були відчутно розтягнені. Як наслідок, розробку довелось частково аутсорсити. Зокрема, компанія Flagship тоді частенько підпрацьовувала для Capcom та Nintendo по лінії сценаріїв та роликів. Nextech (зараз відома як Nex Entertainment), що раніше допомагала портувати оригінальну частину на SEGA Saturn, узяли на себе технічну складову проекту — тривимірні моделі, текстури тощо. Також технічну роботу виконувала компанія XAX Entertainment, яка переважно займалась ігровими локаціями. А за Capcom Production Studio 4 залишилась загальна режисура, дизайн гри та персонажі і в момент нехватки робочих рук, задіювали фрілансерів. І, звісно, сама SEGA допомагала як могла, аби програмістам було легше витиснути максимальну кількістю кадрів у секунду.</p>
<p class=\\"bb_p\\">Загалом, над Code: Veronica працювало 70 людей, при загальному нагляді функціонера Capcom Йосікі Окамото, продюсера та батька серії Шінджі Мікамі та режисера проекту Хірокі Като. За зізнанням самого Мікамі, гра на 50–60 відсотків відповідала його уявленням про те, якою має бути ідеальна Resident Evil. Решту він пообіцяв дотягнути наступними проектами.</p>
<p class=\\"bb_p\\">Уперше Resident Evil Code: Veronica офіційно анонсували в жовтні 1998 року в Токіо на конференції SEGA, а перші скріншоти з’явились в Sega Saturn Magazine. У травні наступного року гра отримала дату релізу — грудень 1999го, тобто за декілька місяців після виходу нової консолі в Америці. На жаль, ці плани довелося відкоректувати і в жовтні реліз перенесли на початок 2000 року. Традиційно в якості вибачення, Capcom пообіцяла замість неї реліз Dreamcast-версії другої частини, яка мала включати новий контент та демку Code: Veronica.</p>
<p class=\\"bb_p\\">Розробка тривала до середини грудня й на полички поступила 3 лютого 2000 року в Японії, 29 лютого в Америці та 26 травня в Європі. Ігрова преса одноголосно зійшлась у думці, що серія досягла нового піку: ще ніколи Resident Evil не була такою шедевральною. Єдиною перепоною на шляху Code: Veronica до абсолютного успіху була лише платформа. Користувацька база Dreamcast була ще недостатньо великою, а основний масив фанатів серії знаходився на PlayStation. Втім, навіть так гра продалась тиражем у 1,14 мільйони примірників, що було достатньо, щоб увійти в п’ятірку найпродаваніших ігор на останній консолі від SEGA. Capcom гарантувала повний рік ексклюзивності для Dreamcast і, насправді, чекати більше було б злочином, оскільки в цей час PlayStation 2 і досі залишилася без ігор серії.</p>
<p class=\\"bb_p\\">Оновлена та доповнена версія Resident Evil Code: Veronica X вийшла 22 березня 2001 року, одразу як на Dreamcast, так і на PlayStation 2. Саме на останній продажі Code: Veronica сягнули нової висоти, перевершивши початковий показник майже в півтора рази. Хоча через малий обсяг текстурної пам’яті другої “соньки” в декого були сумніви в тому, як гра виглядатиме на цій консолі, але, на ділі, гру було портовано майже бездоганно. Пізніше своєї версії удостоїлася GameCube, а ще пізніше Capcom перевидали HD версію гри на PlayStation 3 та Xbox 360. Саме на цих консолях варто спробувати гру. Необтяженим ретро-залізом людям, HD версія й досі справляє гарне враження та, за багатьма оцінками, лишається перлиною класичної horror-серії.</p>
<p class=\\"bb_p\\">Краще мати запальничку ніж не мати запальничку</p>
<p class=\\"bb_p\\">Простори назовні приміщень відчутно збільшились</p>
<p class=\\"bb_p\\">Гра зберегла й деякі класичні ракурси камер</p>
<p class=\\"bb_p\\">Принаймні половина ворогів буде знайомою гравцю</p>
<p class=\\"bb_p\\">Можете не вірити, але двомісні «Херрієри» існують і насправді</p>
<p class=\\"bb_p\\">Code: Veronica грається як класичний “резик”, проте поряд з оригіналом 1996 року, вона виглядає як інша гра. Уперше серія перейшла в цілковите 3D, та ще й яке. Моделі персонажів виглядали не просто деталізовано, а бездоганно. Не сильно відставали від них реалістичніші монстри, ефекти вогню, води, вибухів, диму, туману, пари, які тільки підкреслюючи красу гри. Не забуваймо, Dreamcast був повноцінною приставкою наступного покоління, того ж, що й PS2. Це означало багато нових можливостей, серед них був і антиалайзинг, що навіть для ПК, у цей час, був розкішшю.</p>
<p class=\\"bb_p\\">Перехід у 3D означав не тільки полігональніші моделі та красивіші рівні, нарешті відпала необхідність у статичній камері. Звісно, без класичних ракурсів, гра припинила би бути собою, тому точки огляду й надалі змінюються залежно від частин рівня, у яких перебуває персонаж. Але нерухомі камери змінились камерами “на рельсах”, які слідують та повертаються за героєм під певним кутом, а потім переключаються на наступні камери — тобто, як у кіно, як би це банально не звучало.</p>
<p class=\\"bb_p\\">Музика — справа смаку та вподобань, тому не будемо стверджувати, яка частина має найкращу звукову доріжку, тим більше, що підхід до їх виробництва різнився. Code: Veronica очевидно натхненна блокбастерами епохи й музика цілком адекватно передає це. Саундтрек гри переймає пафосну стилістику другої частини — з хоровим співом та симфонічним оркестром, доводячи звучання до абсолюту. Недарма композитори <b class=\\"bb_b\\">Code: Veronica</b> були взяті не з числа штатних виконавців Capcom, а “зі сторони”. Як результат ми отримали нову свіжу головну тему, на базі якої були розвинені окремі композиції решти саундтреку.</p>
<p class=\\"bb_p\\">З першої кат-сцени у фанатів просто відпадала щелепа, мовивши “це точно гра?”. Амбітне звучання на фоні заставки голлівудської якості — Code: Veronica рвала шаблони з кожною хвилиною гри. Щодо роликів, то окрім, як завжди, якісних “силіконових”, більшість сюжету оповідається за допомогою “кіно” на рушії. Щоправда, розробники пішли на деяку хитрість та записали частину рушійних заставок у ліпшій якості, з більшою кількістю полігонів.</p>
<p class=\\"bb_p\\">Цього разу в кадрі не залишилось місця диким ляпам попередніх частин. Звісно, повністю витравити японський дух із гри не вдалось, але без міні-спідниць обійшлося. Добра режисура та озвучка вивели “кіно” Code: Veronica на якісно новий рівень. Роль Клер залишилась за канадійкою Елісон Корт, однією з небагатьох, хто впродовж довгого часу працював із франчайзом. Небагатослівний Кріс дістався Майклу Філіповічу, а Вескер, що отримав багато додаткового часу у версії Resident Evil Code: Veronica Х, розмовляє голосом досвідченого Річарда Вога.</p>
<p class=\\"bb_p\\">Камери намагаються відобразити всю красу переходу в тривимірність</p>
<p class=\\"bb_p\\">Дещо незвично після третьої частини, але герої розівчились вільно ходити по сходах…</p>
<p class=\\"bb_p\\">… на відміну від ворогів, що долають сходинки досить невимушено</p>
<p class=\\"bb_p\\">Історія Code: Veronica бере початок через три місяці після <b class=\\"bb_b\\">Resident Evil 2</b>, та обертається навколо Кріса та Клер Редфілд. Якщо пам’ятаєте, то Кріс відправився до Європи, розслідувати діяльність «Амбрелли». Туди ж вирушає і Клер, але в Паризькому офісі корпорації її знешкоджують та доправляють на далекий острів Рокфорт до таємної в’язниці.</p>
<p class=\\"bb_p\\">Через деякий час острів опиняється під ударом невідомої організації та зазнає численних руйнувань. Як результат, разом із в’язнями, на волі опиняється чергова порція смертельного вірусу. Об’єднавши зусилля зі ще одним колишнім в’язнем — юнаком Стівом, Клер шукає як втекти з цього острову.</p>
<p class=\\"bb_p\\">Поруч із в’язницею знаходиться тренувальний центр «Амбрелли» та, звісно, маєток — як же ж без маєтку?! У ньому Клер стикається з дивною парочкою: Альфредом та Алексією Ешфорд — генетично модифікованими нащадками давнього роду, що також були серед засновників сумнозвісної корпорації. Альфред намагається завадити втікачам, та всіляко плутається в них під ногами, однак у цьому йому заважає одразу декілька психічних розладів. Згодом ще й виявляється, що справжня Алексія насправді перебуває в медикаментозній комі, а Альфред весь цей час підміняв сестру вдягаючи плаття та перуку.</p>
<p class=\\"bb_p\\">Ще одне відкриття, це особа провідника нападників на острів, яким виявляється колишній начальник S.T.A.R.S. — капітан Ракунського міського управління внутрішніх справ Альберт Вескер. Вескер не просто повернувся, він ще й набув нових надлюдських здібностей, що виявляються помічними в пошуку взірця нового вірусу.</p>
<p class=\\"bb_p\\">Тим часом, Клер та Стів розплутують низку ребусів та знайшовши транспортний літак і Тирана, втрьох полишають острів. Після того, як Тиран змушений передчасно залишити повітряне судно, літак опиняється під контролем автопілоту, та міняє курс на секретну антарктичну базу «Амбрелли». Альфред, який активував згаданий автопілот, вирушає навздогін.</p>
<p class=\\"bb_p\\">В Антарктиці холодно, та зомбі. Літак виконує аварійну посадку, а герої змушені знову шукати шляхи втечі, цього разу невдало. Альфред будить свою сплячу сестру Алексію, а також вивільняє батька, що мутував у боса Носферату. На цьому його участь у історії трагічно завершується, проте потвори-родичі зупиняють героїв, та беруть їх у полон. У цей момент розповідь повертає нас назад на острів Рокфорт, де Кріс Редфілд, з певним запізненням, починає шукати сестру.</p>
<p class=\\"bb_p\\">Кріс досліджує решту тренувального центру, де натикається на все того ж Вескера. Обоє виясняють, що екшн перемістився в Антарктику, куди вони поодинці вирушають слідом.</p>
<p class=\\"bb_p\\">У завершальній частині історії Code: Veronica наші герої опиняються на шляху конкуруючих інтересів обох головних лиходіїв. З одного боку одержима Алексія, що хоче заразити весь світ, з іншого Вескер, що намагається заволодіти новою біологічною зброєю — вірусом «Вероніка», названого на честь праматері роду Ешфордів. Для Стіва це протистояння стає останнім, Алексія заражає його вірусом. У короткий момент прозріння, мутуючий парубок прихитряється виграти дорогоцінний час, необхідний для порятунку Клер, після чого романтична лінія гри трагічно обривається. Остаточна битва з монструозною Алексією випадає Крісу, після чого Редфілди тікають, а антарктична база, очікувано, та традиційно для серії, самознищується.</p>
<p class=\\"bb_p\\">«Амбрелла» перейшла на американські гелікоптери</p>
<p class=\\"bb_p\\">Після зіткнення з Тираном у фіналі оригінальної гри, Вескеру ставало тільки ліпше</p>
<p class=\\"bb_p\\">Чи змінився ігролад <b class=\\"bb_b\\">Code: Veronica</b> після переходу в повноцінну тривимірність? Так, але несуттєво. Перед нами на 90?% та сама концепція, що і в минулих частинах. Справжні зміни мало стосуються графічних принад гри й полягають скоріш у відточеності механіки що вже були. Кон’юнктурно, насправді, ніхто особливо й не очікував від наступних ігор серії революції. Так, сноби-оглядачі, що від сили доходили до середини гри, одразу почали скаржитись на застаріле керування та заїжджену схематику. Але Capcom орієнтувався на мільйони фанатів, що хотіли отримати улюблену гру, а не революцію, очікуючи хіба що покращення в графіці, а не в самій сутності ґеймплею. Тому, з цього ракурсу Code: Veronica виглядає ідеальним сиквелом.</p>
<p class=\\"bb_p\\">Як вам уже відомо, керувати нам доведеться Клер та Крісом Редфілд. За сестрою закріплено близько двох третин гри на початку та кульмінація, а за братом лишаються розв’язка та фінал. Ну і як раніше, на кілька хвилин дадуть пограти другорядним персонажем, у даному випадку Стівом. Крім зовнішнього вигляду та габаритів, головні герої мало в чому відрізняються, до того ж їх тепер єднає спільний ящик із предметами. Тому буде потрібно врахувати, що залишити в кишенях Клер коли вона стане недоступною й що залишити Крісу — розцінюйте це як ще одну головоломку.</p>
<p class=\\"bb_p\\">Спільні озброєння та скринька з предметами — це доволі олдскульне рішення, через яке гравець ризикує прогавити частину арсеналу. З іншого боку, це змушує гравця з більшою увагою ставитись до вивчення світу та підбирання предметів (граючи за Клер, не забудьте зберегти в ящику з предметами вогнегасник). А підбирати є що. Перша же нова зброя (після базового пістолету) вводить раніше небачену в серії фішку: стрільбу з двох рук і можливість одночасно стріляти у двох напрямках. До гри повернулися арбалет, гранатомет М79, револьвер магнум та рушниця. З нового, доступні АКМ, снайперська гвинтівка (так-так, з можливістю цілитись через оптичний приціл) та імпульсна гармата. Також серед новинок вибухові стріли для арбалету та потужні анти-бактеріологічні газові гранати.</p>
<p class=\\"bb_p\\">Застосовувати озброєння доведеться як по знайомим ворогам, так і по дебютантам. Серед старих знайомих гравцю зустрінуться традиційні зомбі, собаки, павуки, гігантські хробаки, хантери декількох підвидів (звичайний та свіпер) та, звісно, Тиран.</p>
<p class=\\"bb_p\\">Обличчям бестіарію Code: Veronica став новий монстр — бендерснетч, мутант із довжелезною рукою, що швидко атакує, як впритул, так і на середніх відстанях. Летючі миші тепер заміняють ворон, проти яких є цікаве рішення у вигляді запальнички. А от новий різновид молі, що зустрічається у важливому коридорі антарктичної бази, справді набридає — бережіться, паразит миттєво приліпає до спини Клер та відкладає личинку. Решта новачків виконують ролі проміжних босів: носферату, гігантський павук та альбіноїд. Головний ворог — Алексія, також зустрічається як проміжний бос, перед тим як протистояти Крісу у фіналі у більш загрозливій формі.</p>
<p class=\\"bb_p\\">Втім, не за боївку ми любимо Resident Evil, а за головоломки та дослідження ігрового світу, з якими у Code: Veronica все гаразд. У грі є не тільки цікаві окремі пазли, але, традиційно, сама конструкція локацій являють собою “велику” головоломку і, до слова, одну з найцікавіших у класичній серії. А от іншу рису серіалу — дефіцит боєприпасів, здоров’я та менеджмент інвентарю, на жаль зберегти не вдалось. Відсутність рівнів складності і спільний ящик для Клер та Кріса, про який гравець дізнається лише в другий половині гри, змусив розробників покласти на рівнях достатньо добра з врахуванням, як жадібності, так і можливості пройти мимо частини зброї. Щоправда, цей недолік відчувається переважно лише під час повторного проходження  й частково компенсується необхідністю вибору зброї під конкретних монстрів.</p>
<p class=\\"bb_p\\">Окрім кампанії, Code: Veronica пропонувала бонусну міні-гру Battle Mode, на зразок «Найманців», у яку ще й можна грати від першої особи. Пізніше на базі цього режиму була зроблена друга частина Survivor, яка, можливо, не вийшла настільки жахливою, як оригінал, але сумніваємось, що сьогодні вона буде комусь потрібна.</p>
<p class=\\"bb_p\\">Стрільба з двох рук у різних напрямах — аля Лара Крофт</p>
<p class=\\"bb_p\\">Інвентар став виглядати більш вишукано, також повернувся тривимірний огляд предметів, як в оригіналі</p>
<p class=\\"bb_p\\">До зміни жанру з <b class=\\"bb_b\\">Resident Evil 4</b>, у серії встигло вийти шість класичних survival-horror ігор: три номерні, <b class=\\"bb_b\\">Code: Veronica</b>, <b class=\\"bb_b\\">Zero</b>та <b class=\\"bb_b\\">рімейк</b>оригіналу. У кожного фаната є своя думка щодо того, яка з них є кращою. Кожен по-своєму правий, і не менше за будь кого — ті, хто рахують Code: Veronica піковою грою серії. Для цього в гри є всі підстави: небачена до того графіка, кінематографічна історія, відточений фірмовий ігролад.</p>
<p class=\\"bb_p\\">Також, Resident Evil Code: Veronica є сюжетно-останньою в хронології класичних ігор серії. І потрібно сказати, що якщо остаточну точку в історії корпорації «Амбрелла» поставлено не було, багатозначність фіналу йде грі на користь — згадаймо, що за початковим задумом Шінджі Мікамі, відкрита кінцівка оригінальної гри мала свого часу завершити Resident Evil.</p>
<p class=\\"bb_p\\">Зміна поколінь ігрового заліза та чергова консольна війна, зіграли злий жарт із долею Code: Veronica, гра так і не змогла врятувати Dreamcast, та ще і стартувала слабше, ніж очікувалось. За зміною консолей прийшла й інша переміна, що згодом позначилась на класичній серії значно більше, ніж технологічні зрушення в індустрії. На підході була нова хвиля гравців, що чули назви, бачили реклами, хотіли долучитись до нового модного прояву масової культури, проте не мали досвіду попереднього хардкорного покоління ґеймерів. Потрібно було догодити всім. Але це вже зовсім інша історія.</p>
<p class=\\"bb_p\\">Серія й раніше не скаржилась на анімації, що стали ще кращими</p>
<p class=\\"bb_p\\">Юрби зомбі в грі дещо програють аналогічним у третій частині, але все одно можуть дістатись героя</p>
<p class=\\"bb_p\\">Як ви зрозуміли, жовтий дим це не просто дим</p>
<p class=\\"bb_p\\">Камера спостереження під управлінням гравця</p>
<p class=\\"bb_p\\">+ Сильний та, що важливіше: добре представлений сюжет</p>
<p class=\\"bb_p\\">Одна з найкращих ігор у серії, що зазнала меншої популярності, ніж номерні частини, проте це ніяк не применшує чеснот Resident Evil Code: Veronica, та її внеску в розвиток серії та франчайзу.</p>
<p class=\\"bb_p\\">This review (excluding images and otherwise registered trademarks or other intellectual property that has been used here for non-profitable purposes of making this review) is copyrighted to Andy Nagorny © 2019. All rights reserved.</p>
<p class=\\"bb_p\\">Resident Evil and Biohazard are officially registered trademarks of Capcom Co., Ltd. Game and its images are officially registered properties of its respective owners. All rights reserved.</p>
<p class=\\"bb_p\\">Ретроспектива Resident Evil. Випуск 02: Resident Evil 2 (1998)</p>
<p class=\\"bb_p\\">Ретроспектива Resident Evil. Випуск 03: Resident Evil 3: Nemesis (1999)</p>
<p class=\\"bb_p\\">Ретроспектива Resident Evil. Випуск 04: Resident Evil: Survivor (2000)</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/retrospektyva-resident-evil-vypusk-05-resident-evil-code-veronica-2000/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        13 => 
        array (
          'id' => '13',
          'name' => 'Віруси',
          'altname' => 'virusi',
          'post_id' => '347',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '347',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '347',
        ),
      ),
    ),
    342 => 
    array (
      'post' => 
      array (
        'id' => '342',
        'title' => 'Часник покращує пам\'ять: нове дослідження',
        'alt_title' => '61add4b507c906cb70c25ce4f6e03851',
        'descr' => 'Часник покращує пам\'ять: нове дослідження',
        'short_post' => 'Вживання часнику позитивно впливає на функції пам\'яті. Дослідники різних країн давно працюють над вивченням причин зниження пам\'яті з віком. Вчені з Луісвіллського університету, штат Кентуккі (США) вирішили звернути свою увагу на часник, інформує Ukr.Media. Під час чергового дослідження було відзначено, що призупинити розвиток втрати пам\'яті допоможе регулярне вживання часнику. Таку особливість цей овоч отримав, тому що елемент, який в ньому міститься, — аллілсульфід, забезпечує нормальну життєдіяльність мікробіоми кишечника. Адже саме здоров\'я кишечника характеризує здоров\'я всього організму людини.Вчені з\'ясували, що з віком у людей з\'являються проблеми з роботою кишечника, а через деякий час починають відбуватися проблеми пам\'яттю і т. д. Поки ще до кінця не з\'ясований механізм взаємодії між здоров\'ям кишечника і розумовими здібностями, але вчені впевнені, що цей взаємозв\'язок існує. Проведений експеримент на лабораторних мишах, які отримували добавку в корм з аллілсульфідів, засвідчив поліпшення не тільки мікрофлори кишечника, але й поліпшення довготривалої пам\'яті. Крім цього, дослідники виявили, що під час вживання часникової добавки через рот, відбувається виділення газу гідросульфіду, що перешкоджає розвитку запальних процесів у кишечнику. Про те, чи немає у вас протипоказань до вживання часнику, — з\'ясуйте у свого лікаря.',
        'author_id' => '1',
        'created_time' => '2019-11-11 08:05:09',
        'keywords' => 'Вплив, Часник, Пам\'ять',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вживання часнику позитивно впливає на функції пам\'яті.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-11/2019-11-11_08-03-03_276.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Дослідники різних країн давно працюють над вивченням причин зниження пам\'яті з віком. Вчені з Луісвіллського університету, штат Кентуккі (США) вирішили звернути свою увагу на часник, інформує Ukr.Media. Під час чергового дослідження було відзначено, що призупинити розвиток втрати пам\'яті допоможе регулярне вживання часнику. Таку особливість цей овоч отримав, тому що елемент, який в ньому міститься, — аллілсульфід, забезпечує нормальну життєдіяльність мікробіоми кишечника. Адже саме здоров\'я кишечника характеризує здоров\'я всього організму людини.Вчені з\'ясували, що з віком у людей з\'являються проблеми з роботою кишечника, а через деякий час починають відбуватися проблеми пам\'яттю і т. д. Поки ще до кінця не з\'ясований механізм взаємодії між здоров\'ям кишечника і розумовими здібностями, але вчені впевнені, що цей взаємозв\'язок існує. Проведений експеримент на лабораторних мишах, які отримували добавку в корм з аллілсульфідів, засвідчив поліпшення не тільки мікрофлори кишечника, але й поліпшення довготривалої пам\'яті. Крім цього, дослідники виявили, що під час вживання часникової добавки через рот, відбувається виділення газу гідросульфіду, що перешкоджає розвитку запальних процесів у кишечнику. Про те, чи немає у вас протипоказань до вживання часнику, — з\'ясуйте у свого лікаря.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/405464/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '342',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '342',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '342',
        ),
      ),
    ),
    331 => 
    array (
      'post' => 
      array (
        'id' => '331',
        'title' => 'Як харчуються мільярдери IT-світу: від фаст-фуду до м’яса кози',
        'alt_title' => '241fcda0a15ca92a0f78e757dff37ea7',
        'descr' => 'Як харчуються мільярдери IT-світу: від фаст-фуду до м’яса кози',
        'short_post' => 'Така вже склалась думка, що при великих статках людина може собі дозволити будь-що. Але також існує думка, що гроші псують людей. А це означає, що вони не вміють використовувати їх на користь собі. І мова зараз не про вдалі інвестиції, а про здоров’я. Всі ми маємо дивні вподобання в їжі, але погляньмо, чим же харчуються відомі мільярдери IT-світу. Останнім часом великої популярності набирають дієти карнівор і кето, а також інтервальне голодування. Але ці мільярдери IT-світу народ простий – їм подавай шоколад на сніданок та чизбургери. Але не всім. Обов’язково наголошуємо, що це стаття для загального ознайомлення. Вона не спонукає і не закликає повторювати досвід цих людей! Річард полюбляє їсти на сніданок мюслі та фруктовий салат. А також обожнює чай і може випити до 20 горняток на день. Час від часу він також їсть рибу, подібну на оселедець. Разом з тим він дотримується фізичних вправ. А вечеряти полюбляє в компанії, «де розповідають історії і народжуються ідеї». Джефф уникає ранкових зустрічей, щоб у нього було достатньо часу для здорового «неквапливого» сніданку без «жирних напівфабрикатів». Мільярдери відомі своєю ексцентричністю, і це не обмежується вибором їжі. На зустрічі з компанією, яку Amazon розглядав і в кінцевому підсумку придбав, Безос замовив восьминога з картоплею, беконом, часниковим йогуртом і яйцем-пашот. Пізніше на зустрічі Безос використовував свій обід в ролі метафори для бізнес-стратегії Amazon: «Ти – восьминіг, якого я їм на сніданок. Коли я дивлюся на меню, ти – річ, яку я не розумію, річ, яку я ніколи не мав. Я повинен мати восьминога на сніданок». Білл любить дієтичну колу настільки сильно, що випиває три або чотири в день. Харчові звички Гейтса не набагато кращі. Він говорить, що з’їдає какао-подушечки на сніданок, але його дружина Мелінда каже, що він взагалі пропускає прийоми їжі. Він дуже полюбляє чизбургери. Вочевидь, дружина обмежує йому доступ до фаст-фуду. Саме тому, де б і з ким він не обідав, обов’язково мають бути чизбургери. Стів був відомий своїми дивними уподобаннями в їжі. Співзасновник Apple іноді харчувався тільки одним або двома продуктами за кілька тижнів. У якийсь момент його раціон складався виключно з моркви і яблук. Часом він дотримувався дієти, де міг їсти тільки фрукти, овочі, горіхи, насіння і злаки. Джобс, напевно, думав, що веганська дієта позбавить його тіло будь-якого запаху. На його думку, це означало, що не потрібно регулярно використовувати дезодорант або приймати душ. Іноді Джобс дотримувався посту, щоб «відчути відчуття ейфорії і захвату». Для людини, яка працює від 80 до 90 годин на тиждень, генеральний директор Tesla та SpaceX Ілон Маск не обов’язково дотримується суворої дієти. Маск сказав, що зазвичай він не снідає. Але коли снідає, то після цього з’їдає батончик Марс. Обід такий же несуттєвий, як і сніданок. Незалежно від того, що його помічник принесе – цього нема вже за 5 хвилин. Натомість, Маск приділяє багато уваги діловим обідам. Він також зауважив, що любить французьку кухню і барбекю. Для Марка сніданок є звичайною справою. Він їстиме те, що захочеться. Але це не означає, що Цукерберг не експериментуватиме з жодними «дикими дієтами». Засновник Facebook, як відомо, ставив перед собою «особисте завдання» у 2011 році – їсти м’ясо тільки тих тварин, яких він убив сам. Зокрема кіз, свиней, курей і лобстерів. Цукерберг не соромився пригощати своїх друзів і гостей. Одного разу у нього в гостях був гендиректор Twitter, Джек Дорсі. Його пригощали козою, вбитою Цукербергом. Дорсі зауважив, що він пам’ятає, що м’ясо було подано холодним. Тож він їв тільки салат. Джек і сам вирізняється своїми екстравагантними звичками. У 2012 році він розказував, що його щоденний сніданок складався з двох зварених яєць з соєвим соусом. Дорсі також балувався модними дієтами. Раніше він був веганом, але занадто велика кількість бета-каротину (помаранчевий пігмент в моркві) робила його шкіру помаранчевою. У 2013 році Дорсі дотримувався палео, що виключає вживання рафінованого цукру, зерна і оброблених продуктів. Нещодавно Дорсі почав дотримуватись інтервального голодування. Він харчується лише раз на день – ввечері щодня впродовж робочого тижня. А потім у вихідні нічого не їсть. Це зараз доволі популярна практика у Кремнієвій Долині. Ось такі вони, мільярдери IT-світу. Який спосіб харчування вас здивував найбільше?',
        'author_id' => '1',
        'created_time' => '2019-11-09 20:13:51',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Така вже склалась думка, що при великих статках людина може собі дозволити будь-що. Але також існує думка, що гроші псують людей. А це означає, що вони не вміють використовувати їх на користь собі. І мова зараз не про вдалі інвестиції, а про здоров’я. Всі ми маємо дивні вподобання в їжі, але погляньмо, чим же харчуються відомі мільярдери IT-світу. Останнім часом великої популярності набирають дієти карнівор і кето, а також інтервальне голодування. Але ці мільярдери IT-світу народ простий – їм подавай шоколад на сніданок та чизбургери. Але не всім.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-09/2019-11-09_20-13-03_678.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Обов’язково наголошуємо, що це стаття для загального ознайомлення. Вона не спонукає і не закликає повторювати досвід цих людей!</p>
<p class=\\"bb_p\\">Річард полюбляє їсти на сніданок мюслі та фруктовий салат. А також обожнює чай і може випити до 20 горняток на день. Час від часу він також їсть рибу, подібну на оселедець. Разом з тим він дотримується фізичних вправ. А вечеряти полюбляє в компанії, «де розповідають історії і народжуються ідеї».</p>
<p class=\\"bb_p\\">Джефф уникає ранкових зустрічей, щоб у нього було достатньо часу для здорового «неквапливого» сніданку без «жирних напівфабрикатів». Мільярдери відомі своєю ексцентричністю, і це не обмежується вибором їжі. На зустрічі з компанією, яку Amazon розглядав і в кінцевому підсумку придбав, Безос замовив восьминога з картоплею, беконом, часниковим йогуртом і яйцем-пашот. Пізніше на зустрічі Безос використовував свій обід в ролі метафори для бізнес-стратегії Amazon: «Ти – восьминіг, якого я їм на сніданок. Коли я дивлюся на меню, ти – річ, яку я не розумію, річ, яку я ніколи не мав. Я повинен мати восьминога на сніданок».</p>
<p class=\\"bb_p\\">Білл любить дієтичну колу настільки сильно, що випиває три або чотири в день. Харчові звички Гейтса не набагато кращі. Він говорить, що з’їдає какао-подушечки на сніданок, але його дружина Мелінда каже, що він взагалі пропускає прийоми їжі. Він дуже полюбляє чизбургери. Вочевидь, дружина обмежує йому доступ до фаст-фуду. Саме тому, де б і з ким він не обідав, обов’язково мають бути чизбургери.</p>
<p class=\\"bb_p\\">Стів був відомий своїми дивними уподобаннями в їжі. Співзасновник Apple іноді харчувався тільки одним або двома продуктами за кілька тижнів. У якийсь момент його раціон складався виключно з моркви і яблук. Часом він дотримувався дієти, де міг їсти тільки фрукти, овочі, горіхи, насіння і злаки. Джобс, напевно, думав, що веганська дієта позбавить його тіло будь-якого запаху. На його думку, це означало, що не потрібно регулярно використовувати дезодорант або приймати душ. Іноді Джобс дотримувався посту, щоб «відчути відчуття ейфорії і захвату».</p>
<p class=\\"bb_p\\">Для людини, яка працює від 80 до 90 годин на тиждень, генеральний директор Tesla та SpaceX Ілон Маск не обов’язково дотримується суворої дієти. Маск сказав, що зазвичай він не снідає. Але коли снідає, то після цього з’їдає батончик Марс. Обід такий же несуттєвий, як і сніданок. Незалежно від того, що його помічник принесе – цього нема вже за 5 хвилин. Натомість, Маск приділяє багато уваги діловим обідам. Він також зауважив, що любить французьку кухню і барбекю.</p>
<p class=\\"bb_p\\">Для Марка сніданок є звичайною справою. Він їстиме те, що захочеться. Але це не означає, що Цукерберг не експериментуватиме з жодними «дикими дієтами». Засновник Facebook, як відомо, ставив перед собою «особисте завдання» у 2011 році – їсти м’ясо тільки тих тварин, яких він убив сам. Зокрема кіз, свиней, курей і лобстерів. Цукерберг не соромився пригощати своїх друзів і гостей. Одного разу у нього в гостях був гендиректор Twitter, Джек Дорсі. Його пригощали козою, вбитою Цукербергом. Дорсі зауважив, що він пам’ятає, що м’ясо було подано холодним. Тож він їв тільки салат.</p>
<p class=\\"bb_p\\">Джек і сам вирізняється своїми екстравагантними звичками. У 2012 році він розказував, що його щоденний сніданок складався з двох зварених яєць з соєвим соусом. Дорсі також балувався модними дієтами. Раніше він був веганом, але занадто велика кількість бета-каротину (помаранчевий пігмент в моркві) робила його шкіру помаранчевою. У 2013 році Дорсі дотримувався палео, що виключає вживання рафінованого цукру, зерна і оброблених продуктів. Нещодавно Дорсі почав дотримуватись інтервального голодування. Він харчується лише раз на день – ввечері щодня впродовж робочого тижня. А потім у вихідні нічого не їсть. Це зараз доволі популярна практика у Кремнієвій Долині.</p>
<p class=\\"bb_p\\">Ось такі вони, мільярдери IT-світу. Який спосіб харчування вас здивував найбільше?</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/blogy/thoughts/yak-harchuyutsya-milyardery-it-svitu-vid-fast-fudu-do-m-yasa-kozy.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '331',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '331',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '331',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '331',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '331',
        ),
      ),
    ),
  ),
); 
?>