<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579475229.4379 (2020-01-20 01:07:09) */
return array (
  'count' => 1287,
  'rows' => 
  array (
    5945 => 
    array (
      'post' => 
      array (
        'id' => '5945',
        'title' => 'Таємниці старих кладовищ: братські могили сиріт та дочка генерала поховані в Черкасах',
        'alt_title' => '99587861cdefc785d8c63e45bf021861',
        'descr' => 'Таємниці старих кладовищ: братські могили сиріт та дочка генерала поховані в Черкасах',
        'short_post' => 'Колись давно про місця вічного спочинку у ті часи сущим було відомо усе: хто, коли та за яких обставин упокоївся, де його могила. І не мало значення, існує вона зараз чи вже зрівнялася із землею. А що ми, теперішні черкащани, знаємо про старі цвинтарі міста? Та власне – геть нічого. Старожили ще пригадають кладовища на місці Соборного скверу, (раніше Першотравневого парку), в районі нових вулиць Паризької Комуни і Енгельса, поховання радянських солдат у сквері поруч із Палацом піонерів та німецьких у сквері Богдана Хмельницького (раніше Комсомольському парку), але навряд-чи скажуть більше. Розповів про чергову історію із життя старих Черкас краєзнавець Борис Юхно. Однак, усі ці некрополі датовані ХІХ – ХХ століттями. А раніше? Адже за різними версіями місту понад сім віків чи близько того, що означає… Плюс-мінус, звісно, але із врахуванням демографічних процесів, воєн, епідемій, – зрештою, кількості мешканців на той чи інший період, – виходить, що в територіальних межах Черкас від 400 тисяч до півмільйона померлих. Даруйте вже за натуралізм, тобто скелетів чи їх фрагментів. І це мінімум, позаяк жителі доісторичних часів, але теж люди, – вже тлін. Тож і тут, як будь де на давно заселених територіях, місто мертвих значно чисельніше міста живих. Просто поверхи першого йдуть у глибину землі і віків… За добільшовицьких часів у 40-тисячних Черкасах налічувалося шість кладовищ, кожен куток мав своє. Відповідно й вулиці називалися: Пастерівська – Друга кладовищенська; Самійла Кішки (Рози Люксембург) – Третя кладовищенська; цвинтар на території Соборного парку в народі називався Успенським; квартал кладовища нині мало не у середмісті, що звично називається “Пушкінським”, мав назву Троїцького. Окрім них своє кладовище мала єврейська громада: воно знаходилося, – та почасти й зараз знаходиться вже у жахливому стані, – перед парком Сосновий Бір, донедавна Ювілейним. Кладовище за Бульварною Можливо, так його теж називали у перші роки, ще на початку ХХ століття. Нині це згадане вже “Пушкінське”. Так сталося, що мені воно… знайоме змалечку. Саме тут ми, не обтяжені моральними пересторогами казбетські малолітні безбожники, грали в піжмурки, травили моторошні сташилки про “чорну руку” та у сутінках випробовували себе переходами від кута до кута цвинтаря: від ближнього на Ільїна до дальнього на Пушкіна. Тут уперше зустріли дивакуватого дядечка. Спершу його побоювалися: може який божевільний з компанії баби Олени чи “Толіка у платку”, якого частенько зустрічали на Франка. Але потім таки з’ясувалося, що той чоловік просто часто приходить до могили дружини, померлої молодою. Доглядає і за цим похованням, і за ближніми, бо вже на початку 1980-х туди мало хто навідувався. Одного разу він провів нас усіма закапелками, показав де і хто похований та попросив за можливості на кладовищі не гратися. Пригостив цукерками і печивом з шаховими фігурами на пачці… Чомусь запам’яталося. А якоїсь весни ми його не побачили, і на Паску по могилі дружини зрозуміли, що й не побачимо. Прибрали, як могли… Кажуть, що пізніші поховання поверх старих на тому кладовищі не дивина. Дореволюційні – нижче, повоєнні до поверхні зовсім близько. Допоки ми там “товклися”, двічі чи тричі натрапляли на темно-жовті людські останки. Вже дещо тямили, тож ніяк не могли збагнути: як так? Гробокопателів тут не водиться, хоч може колись і були. А все просто: з роками невпорядковані могили просідають, особливо ті, де “підселяли”, домовини в них давно погнили, то пси й дістають. І якщо так, то глибина поховань очевидна. Перші ряди могил від Благовісної датовані 1950-ми. Це ті, що “читаються”, а про старіші вже сказано. Очевидно, що таких не могло не бути, бо по війні ховали від Жовтневої (насправді з кінця 1943 року до травня 1967-го – Жовтневої революції) до крайньої тоді Ільїна, фактично справді “надпільної” за визначенням. Не те, аби далі убік залізниці лежала якась цілина неорана: поодинокі хатки стояли, але назвати ті місця секторами чи кварталами приватної забудови ще ніяк не випадало. Тож першими бачимо могили колишніх фронтовиків, які по війні ненадовго затрималися на цьому світі, та міщанські: голод і хвороби, спричинені війною, а більше навіть повоєнням, вкоротили віку й багатьом обивателям. А трохи далі… Навесні 2016 року я спробував привернути увагу наших міських посадовців, а заодно й представників новоствореної поліційної служби, до аварійного стану непримітного обеліску недалеко від входу до кладовища з Благовісної. Мені його показав вже багатьом знайомий тут Юрій Мезенцев: і цей пам’ятник, і кілька інших початку минулого століття. Дещо пізніше й зовсім випадково знайшлася могила Івана Ярового: брата Анни Ярової, для якої Іван Іванович у 1900 чи 1901 році придбав землю під “Сад Ярової”: перший суто міський черкаський парк. Вже давно на тому місці Дитячий парк, раніше десятиліттями –Піонерський, інша частина забудована. Так ось. То був пам’ятник трьом поліцейським, які загинули 18 травня 1914 року. Їхні імена – Ємельян Байчиков, Никанор Тимошенко та Харитон Тацько. Без надії сподівався, та дива не сталося: спочатку міські чиновники від такої старорежимної древності відхрестилися. Мовляв – не наш клопіт, ми ніяким боком. Правоохоронці теж залишили факт поза увагою, пояснивши, що у них є “свій” пам’ятник для покладання квітів біля входу у Соборний парк. Єдиним, хто предметно зацікавився інформацією, став колега Максим Степанов. За яких таких обставин у тихих провінційних Черкасах, і всі як один – “при виконанні”, загинуло зразу троє з місцевої поліцейської команди? І його предметна цікавість стала максимально результативною. Щоправда, для цього довелося копати дуже глибоко (спокійно, це у переносному розумінні) та дуже звідсіля далеко. Результат – публікація на місцевому інтрнернет-ресурсі “Прочерк”, а слідом її передрук у тижневику “Нова молодь Черкащини” (звичніше просто “Молодь Черкащини”) від 26 жовтня 2016 року. Позаяк розвідка Максима справді унікальна, бо ніхто й ніколи в Черкасах не “ворушив старі могили” (адже Львів і не Одеса), пропопоную цей матеріал у дуже стислому викладі. “У середині травня 1914 року невідомі особи здійснили розбійницький наліт на Лебединський монастир. Нахабно забрали монастирські коштовності, в тому числі дорогі хрести. Подія відразу потрапила на сторінки київських видань. Як з’ясувалося згодом, наліт здійснили двоє: 28-річний професійний злодій із Городища Григорій Погрібний і трохи дивакуватий 25-річний черкаський візник Матвій Зайвенко. Обоє злочинців перед цим вже “відзначилися” на Чигиринщині кількома крадіжками зі зломом. Бандити, зумівши вийти сухими з води під час нападу на монастир, подалися в Черкаси пиячити й шукали нових жертв…” За початком статті її можна знайти в інтернеті, а тут скажу, що в нашому місті ті нелюди “відзначилися” значно жахливіше. Дорогою з Митниці до Казбету через Старобазарний узвіз вони здійснили озброєний напад на будинок лісопромисловця Гінзбурга і там смертельно поранили першого поліцейського, Харитона Тацька. Далі на вулиці Красній (Гагаріна, район Долини троянд) вколошкали м’ясника Боруха Березнякова, що саме проводжав додому двох 16-річних племінниць-близнючок, та поліцейського Омеляна Байчикова, який кинувся на звук пострілу. Наступною жертвою двох повних неадекватів став Арон Базилянський: у публічному домі Рабиновичів на Лісовій (Університетській) він опинився з тієї простої причини, що перед власним весіллям забажав розважитися. Ну таке, наразі тема поза контекстом. При цьому, Погрібний хотів перестріляти ще й повій, але “гуманний” Зайвенко за них заступився. На рейвах зі стріляниною з посту на перетині бульвару й Лісової прибіг Никанор Тимошенко… Він і став останньою жертвою у кривавій черкаській бійні тієї травневої ночі. Та хто знає, чи був би останньою, якби не свідомість, а ще й сміливість, простих проституток… Такий ось сумний каламбур в яких завгодно значеннях. У специфічній білизні, ще й закривавленій у тих, хто був біля Базилянського (бо саме обирав, а вклали його вкрай неакуратно), жінки повискакували з вікон і на вулиці почали калатати в усі дзвони. Тобто гримати в усі двері. І шукати поліцію! Утім, перший страж правопорядку трапився аж біля помешкання Цибульських на розі Хрещатика і Суворівської (Дм. Байди-Вишневецького)… При затриманні Погрібного вбили, Зайвенко здався. Брали ту наволоч вже далеко від Черкас. Кінець історії від Максима Степанова. “Слідчий оперативно провів слідчий у особливо важливих справах Квітницький. Всі свідки впізнали Зайвенка й мертвого Погрібного. Міський лікар Альберт Гоппен провів розтин тіл загиблих. Євреїв поховали того ж дня, поліцейських відспівали у Свято-Троїцькій церкві. Тисячний натовп супроводжував домовини від моргу до храму, а звідти, 20 травня, – на кладовище. Усі довколишні вулиці були заповнені народом. Поховали загиблих у братській могилі…” Ще пригадується розповідь такого собі Антоновича. Він запевняв, що десь на початку 1950-х на окремому кутку цього кладовища, теж мало не в “братській могилі”, ховали дітей з черкаського сиротинця. Звісно, без будь-яких ритуалів. Так, діти вмирали теж, і це поза сумнівом, а такі – найчастіше. Антонович розповідав, що одного разу, ще зовсім малим, став свідком такого “похорону” і запам’ятав той жах на все життя. Ну й насамкінець – фаховий коментар черкаського історика, краєзнавця і археолога Михайла Сиволапа. Він теж все тут пам’ятає змалечку, але оскільки за його плечима літ трохи більше, то спомини якраз про той період, якого бракує. “Сторожку на Пушкінському, а історично – Троїцькому кладовищі, я ще застав, вона стояла ліворуч від воріт. У 1970-ті її розвалили, сторожа скоротили, почалося запустіння і руйнування кладовища. До того воно було ошатне й гарне, на гробки дуже багатолюдне. Про кладовищенську Петропавлівську церкву знаю, бо її священик відспівував у 1928 році мого діда, котрий похований на цьому кладовищі. Тому-то й буваю тут вже понад півстоліття. Бабусі дісталося від нової влади за те, що звернулася до автокефального священика, а не обновленського. Як і всі церкви УАПЦ, вона була закрита 1930 року, а зруйнована пізніше. Найстаріші могили, котрі тут бачив, були 1901 – 1902 років. З чавунними плитами-надгробками та слідами відламаних хрестів на пам’ятниках. Але чув, що були могили й кінця ХІХ століття, але таких дат сам не бачив. У центрі кладовища, на перетині алей, виділялася металева альтанка з могилкою дочки якогось царського генерала (так мені тоді пояснили), котра трагічно пішла з життя. У 1966 році її маленька могилка ще була посипана свіжим пісочком і уквітчана. Нині й сліду могили немає, альтанка ж зруйнована упалим деревом. Центральна алея перетворилася на стежку, інших і не видно. Особливо вражало поховання містобудівників, здається п’ять могил у південному куті кладовища, оточених металевою огорожею, над якою здіймався стилізований залізний міст. Вони загинули в кесоні під час будівництва черкаського мосту. Можливо, у старих підшивках про це є інформація, але не обов’язково: в радянський час не любили негативних новин…”',
        'author_id' => '1',
        'created_time' => '2020-01-11 09:41:36',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Колись давно про місця вічного спочинку у ті часи сущим було відомо усе: хто, коли та за яких обставин упокоївся, де його могила. І не мало значення, існує вона зараз чи вже зрівнялася із землею. А що ми, теперішні черкащани, знаємо про старі цвинтарі міста? Та власне – геть нічого. Старожили ще пригадають кладовища на місці Соборного скверу, (раніше Першотравневого парку), в районі нових вулиць Паризької Комуни і Енгельса, поховання радянських солдат у сквері поруч із Палацом піонерів та німецьких у сквері Богдана Хмельницького (раніше Комсомольському парку), але навряд-чи скажуть більше. Розповів про чергову історію із життя старих Черкас краєзнавець Борис Юхно.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-11/2020-01-11_09-41-03_568.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Однак, усі ці некрополі датовані ХІХ – ХХ століттями. А раніше? Адже за різними версіями місту понад сім віків чи близько того, що означає… Плюс-мінус, звісно, але із врахуванням демографічних процесів, воєн, епідемій, – зрештою, кількості мешканців на той чи інший період, – виходить, що в територіальних межах Черкас від 400 тисяч до півмільйона померлих. Даруйте вже за натуралізм, тобто скелетів чи їх фрагментів. І це мінімум, позаяк жителі доісторичних часів, але теж люди, – вже тлін. Тож і тут, як будь де на давно заселених територіях, місто мертвих значно чисельніше міста живих. Просто поверхи першого йдуть у глибину землі і віків…</p>
<p class=\\"bb_p\\">За добільшовицьких часів у 40-тисячних Черкасах налічувалося шість кладовищ, кожен куток мав своє. Відповідно й вулиці називалися: Пастерівська – Друга кладовищенська; Самійла Кішки (Рози Люксембург) – Третя кладовищенська; цвинтар на території Соборного парку в народі називався Успенським; квартал кладовища нині мало не у середмісті, що звично називається “Пушкінським”, мав назву Троїцького. Окрім них своє кладовище мала єврейська громада: воно знаходилося, – та почасти й зараз знаходиться вже у жахливому стані, – перед парком Сосновий Бір, донедавна Ювілейним.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Кладовище за Бульварною</b></p>
<p class=\\"bb_p\\">Можливо, так його теж називали у перші роки, ще на початку ХХ століття. Нині це згадане вже “Пушкінське”. Так сталося, що мені воно… знайоме змалечку. Саме тут ми, не обтяжені моральними пересторогами казбетські малолітні безбожники, грали в піжмурки, травили моторошні сташилки про “чорну руку” та у сутінках випробовували себе переходами від кута до кута цвинтаря: від ближнього на Ільїна до дальнього на Пушкіна.</p>
<p class=\\"bb_p\\">Тут уперше зустріли дивакуватого дядечка. Спершу його побоювалися: може який божевільний з компанії баби Олени чи “Толіка у платку”, якого частенько зустрічали на Франка. Але потім таки з’ясувалося, що той чоловік просто часто приходить до могили дружини, померлої молодою. Доглядає і за цим похованням, і за ближніми, бо вже на початку 1980-х туди мало хто навідувався.</p>
<p class=\\"bb_p\\">Одного разу він провів нас усіма закапелками, показав де і хто похований та попросив за можливості на кладовищі не гратися. Пригостив цукерками і печивом з шаховими фігурами на пачці… Чомусь запам’яталося. А якоїсь весни ми його не побачили, і на Паску по могилі дружини зрозуміли, що й не побачимо. Прибрали, як могли…</p>
<p class=\\"bb_p\\">Кажуть, що пізніші поховання поверх старих на тому кладовищі не дивина. Дореволюційні – нижче, повоєнні до поверхні зовсім близько. Допоки ми там “товклися”, двічі чи тричі натрапляли на темно-жовті людські останки. Вже дещо тямили, тож ніяк не могли збагнути: як так? Гробокопателів тут не водиться, хоч може колись і були. А все просто: з роками невпорядковані могили просідають, особливо ті, де “підселяли”, домовини в них давно погнили, то пси й дістають. І якщо так, то глибина поховань очевидна.</p>
<p class=\\"bb_p\\">Перші ряди могил від Благовісної датовані 1950-ми. Це ті, що “читаються”, а про старіші вже сказано. Очевидно, що таких не могло не бути, бо по війні ховали від Жовтневої (насправді з кінця 1943 року до травня 1967-го – Жовтневої революції) до крайньої тоді Ільїна, фактично справді “надпільної” за визначенням. Не те, аби далі убік залізниці лежала якась цілина неорана: поодинокі хатки стояли, але назвати ті місця секторами чи кварталами приватної забудови ще ніяк не випадало.</p>
<p class=\\"bb_p\\">Тож першими бачимо могили колишніх фронтовиків, які по війні ненадовго затрималися на цьому світі, та міщанські: голод і хвороби, спричинені війною, а більше навіть повоєнням, вкоротили віку й багатьом обивателям. А трохи далі…</p>
<p class=\\"bb_p\\">Навесні 2016 року я спробував привернути увагу наших міських посадовців, а заодно й представників новоствореної поліційної служби, до аварійного стану непримітного обеліску недалеко від входу до кладовища з Благовісної. Мені його показав вже багатьом знайомий тут Юрій Мезенцев: і цей пам’ятник, і кілька інших початку минулого століття. Дещо пізніше й зовсім випадково знайшлася могила Івана Ярового: брата Анни Ярової, для якої Іван Іванович у 1900 чи 1901 році придбав землю під “Сад Ярової”: перший суто міський черкаський парк. Вже давно на тому місці Дитячий парк, раніше десятиліттями –Піонерський, інша частина забудована.</p>
<p class=\\"bb_p\\">Так ось. То був пам’ятник трьом поліцейським, які загинули 18 травня 1914 року. Їхні імена – Ємельян Байчиков, Никанор Тимошенко та Харитон Тацько.</p>
<p class=\\"bb_p\\">Без надії сподівався, та дива не сталося: спочатку міські чиновники від такої старорежимної древності відхрестилися. Мовляв – не наш клопіт, ми ніяким боком. Правоохоронці теж залишили факт поза увагою, пояснивши, що у них є “свій” пам’ятник для покладання квітів біля входу у Соборний парк. Єдиним, хто предметно зацікавився інформацією, став колега Максим Степанов. За яких таких обставин у тихих провінційних Черкасах, і всі як один – “при виконанні”, загинуло зразу троє з місцевої поліцейської команди? І його предметна цікавість стала максимально результативною. Щоправда, для цього довелося копати дуже глибоко (спокійно, це у переносному розумінні) та дуже звідсіля далеко.</p>
<p class=\\"bb_p\\">Результат – публікація на місцевому інтрнернет-ресурсі “Прочерк”, а слідом її передрук у тижневику “Нова молодь Черкащини” (звичніше просто “Молодь Черкащини”) від 26 жовтня 2016 року. Позаяк розвідка Максима справді унікальна, бо ніхто й ніколи в Черкасах не “ворушив старі могили” (адже Львів і не Одеса), пропопоную цей матеріал у дуже стислому викладі.</p>
<p class=\\"bb_p\\">“У середині травня 1914 року невідомі особи здійснили розбійницький наліт на Лебединський монастир. Нахабно забрали монастирські коштовності, в тому числі дорогі хрести. Подія відразу потрапила на сторінки київських видань. Як з’ясувалося згодом, наліт здійснили двоє: 28-річний професійний злодій із Городища Григорій Погрібний і трохи дивакуватий 25-річний черкаський візник Матвій Зайвенко. Обоє злочинців перед цим вже “відзначилися” на Чигиринщині кількома крадіжками зі зломом. Бандити, зумівши вийти сухими з води під час нападу на монастир, подалися в Черкаси пиячити й шукали нових жертв…”</p>
<p class=\\"bb_p\\">За початком статті її можна знайти в інтернеті, а тут скажу, що в нашому місті ті нелюди “відзначилися” значно жахливіше. Дорогою з Митниці до Казбету через Старобазарний узвіз вони здійснили озброєний напад на будинок лісопромисловця Гінзбурга і там смертельно поранили першого поліцейського, Харитона Тацька. Далі на вулиці Красній (Гагаріна, район Долини троянд) вколошкали м’ясника Боруха Березнякова, що саме проводжав додому двох 16-річних племінниць-близнючок, та поліцейського Омеляна Байчикова, який кинувся на звук пострілу.</p>
<p class=\\"bb_p\\">Наступною жертвою двох повних неадекватів став Арон Базилянський: у публічному домі Рабиновичів на Лісовій (Університетській) він опинився з тієї простої причини, що перед власним весіллям забажав розважитися. Ну таке, наразі тема поза контекстом. При цьому, Погрібний хотів перестріляти ще й повій, але “гуманний” Зайвенко за них заступився. На рейвах зі стріляниною з посту на перетині бульвару й Лісової прибіг Никанор Тимошенко… Він і став останньою жертвою у кривавій черкаській бійні тієї травневої ночі. Та хто знає, чи був би останньою, якби не свідомість, а ще й сміливість, простих проституток… Такий ось сумний каламбур в яких завгодно значеннях. У специфічній білизні, ще й закривавленій у тих, хто був біля Базилянського (бо саме обирав, а вклали його вкрай неакуратно), жінки повискакували з вікон і на вулиці почали калатати в усі дзвони. Тобто гримати в усі двері. І шукати поліцію! Утім, перший страж правопорядку трапився аж біля помешкання Цибульських на розі Хрещатика і Суворівської (Дм. Байди-Вишневецького)…</p>
<p class=\\"bb_p\\">При затриманні Погрібного вбили, Зайвенко здався. Брали ту наволоч вже далеко від Черкас. Кінець історії від Максима Степанова.</p>
<p class=\\"bb_p\\">“Слідчий оперативно провів слідчий у особливо важливих справах Квітницький. Всі свідки впізнали Зайвенка й мертвого Погрібного. Міський лікар Альберт Гоппен провів розтин тіл загиблих. Євреїв поховали того ж дня, поліцейських відспівали у Свято-Троїцькій церкві. Тисячний натовп супроводжував домовини від моргу до храму, а звідти, 20 травня, – на кладовище. Усі довколишні вулиці були заповнені народом. Поховали загиблих у братській могилі…”</p>
<p class=\\"bb_p\\">Ще пригадується розповідь такого собі Антоновича. Він запевняв, що десь на початку 1950-х на окремому кутку цього кладовища, теж мало не в “братській могилі”, ховали дітей з черкаського сиротинця. Звісно, без будь-яких ритуалів. Так, діти вмирали теж, і це поза сумнівом, а такі – найчастіше. Антонович розповідав, що одного разу, ще зовсім малим, став свідком такого “похорону” і запам’ятав той жах на все життя.</p>
<p class=\\"bb_p\\">Ну й насамкінець – фаховий коментар черкаського історика, краєзнавця і археолога Михайла Сиволапа. Він теж все тут пам’ятає змалечку, але оскільки за його плечима літ трохи більше, то спомини якраз про той період, якого бракує.</p>
<p class=\\"bb_p\\">“Сторожку на Пушкінському, а історично – Троїцькому кладовищі, я ще застав, вона стояла ліворуч від воріт. У 1970-ті її розвалили, сторожа скоротили, почалося запустіння і руйнування кладовища. До того воно було ошатне й гарне, на гробки дуже багатолюдне. Про кладовищенську Петропавлівську церкву знаю, бо її священик відспівував у 1928 році мого діда, котрий похований на цьому кладовищі. Тому-то й буваю тут вже понад півстоліття. Бабусі дісталося від нової влади за те, що звернулася до автокефального священика, а не обновленського. Як і всі церкви УАПЦ, вона була закрита 1930 року, а зруйнована пізніше.</p>
<p class=\\"bb_p\\">Найстаріші могили, котрі тут бачив, були 1901 – 1902 років. З чавунними плитами-надгробками та слідами відламаних хрестів на пам’ятниках. Але чув, що були могили й кінця ХІХ століття, але таких дат сам не бачив. У центрі кладовища, на перетині алей, виділялася металева альтанка з могилкою дочки якогось царського генерала (так мені тоді пояснили), котра трагічно пішла з життя. У 1966 році її маленька могилка ще була посипана свіжим пісочком і уквітчана. Нині й сліду могили немає, альтанка ж зруйнована упалим деревом. Центральна алея перетворилася на стежку, інших і не видно.</p>
<p class=\\"bb_p\\">Особливо вражало поховання містобудівників, здається п’ять могил у південному куті кладовища, оточених металевою огорожею, над якою здіймався стилізований залізний міст. Вони загинули в кесоні під час будівництва черкаського мосту. Можливо, у старих підшивках про це є інформація, але не обов’язково: в радянський час не любили негативних новин…”</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/tayemnyczi-staryh-kladovyshh-bratski-mogyly-syrit-ta-dochka-generala-pohovani-v-cherkasah-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5945',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5945',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5945',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5945',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5945',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5945',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5945',
        ),
        21 => 
        array (
          'id' => '21',
          'name' => 'Релігія',
          'altname' => 'religiya',
          'post_id' => '5945',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5945',
        ),
      ),
    ),
    5942 => 
    array (
      'post' => 
      array (
        'id' => '5942',
        'title' => 'Сучасне виробництво вимагає професійної підготовки',
        'alt_title' => '15410deea18444fe18698a0de7d465c5',
        'descr' => 'Сучасне виробництво вимагає професійної підготовки',
        'short_post' => '  Реформування економіки в Україні згідно європейських стандартів неможливе без реформування в сфері професійної підготовки кадрів.  Сьогодення вимагає від фахівців служби зайнятості посилити увагу до потреб роботодавців, оскільки саме вони створюють нові робочі місця, забезпечують економічне зростання нашої держави. Зусилля  служби зайнятості  спрямовані на активізацію та налагодження конструктивної співпраці з роботодавцями щодо забезпечення їх кваліфікованими кадрами, ефективного розподілу робочої сили на ринку праці. Найважливішим джерелом інформації для визначення напрямів підготовки кадрів є замовлення роботодавців. Адже роботодавці – одні із основних партнерів у реалізації державної політики зайнятості. Їм пропонується широкий спектр різноманітних соціальних послуг, серед яких: підбір необхідного персоналу, зокрема з використанням психодіагностичних методик, професійна підготовка, перепідготовка та підвищення кваліфікації безробітних під конкретне замовлення, у тому числі в  Центрах професійно-технічної освіти державної служби зайнятості. Так з початку минулого року  Корсунь-Шевченківською  районною філією Черкаського обласного центру зайнятості були  організовані курси цільового призначення для  185 безробітних за такими напрямами: «Безпека  праці при виробництві цукру», «Особливості  в технологіях  та охорона праці при виготовленні цегли», «Спеціальне навчання та щорічна  перевірка знань з питань охорони праці  для машиністів (кочегарів) котельні». Під час навчання слухачі мали можливість вивчити: –      вимоги до обладнання та матеріалів, що використовуються при виробництві цукру, до приміщень цукрового виробництва,  до засобів колективного та індивідуального захисту  від небезпечних і шкідливих  виробничих чинників на об’єктах цукрового виробництва; –      характеристику  сировини та матеріалів, що використовуються у виробництві цегли, методи пресування та випалення  цегли; –      будову нових типів парових та водогрійних котлів, нові типи топкового обладнання, нові установки водопідготовки котельні, нові види допоміжного обладнання котельні, нові види контрольно-вимірювального обладнання і автоматики безпеки в котельні, експлуатацію котельних установок, аварійні ситуації та несправності котлів і устаткування котельні, а також  охорону праці та багато інших питань, які цікавили безробітних.           Професійне навчання здійснювалося відповідно до навчальних планів та програм, що відповідають вимогам роботодавця, враховуючи попередній досвід, наявні знання та уміння безробітних.           Отже, завдяки професійному навчанню, як активній формі сприяння зайнятості, безробітні громадяни мають змогу підвищувати свою конкурентоспроможність на ринку праці, а служба  зайнятості – оперативно реагувати на потреби роботодавців у кваліфікованих    кадрах. Повідомляє Відділ організації профнавчання ОЦЗ.',
        'author_id' => '1',
        'created_time' => '2020-01-11 07:41:20',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">  Реформування економіки в Україні згідно європейських стандартів неможливе без реформування в сфері професійної підготовки кадрів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-11/2020-01-11_07-41-03_503.png" alt="" title="" /></p>
<p class=\\"bb_p\\"> Сьогодення вимагає від фахівців служби зайнятості посилити увагу до потреб роботодавців, оскільки саме вони створюють нові робочі місця, забезпечують економічне зростання нашої держави.</p>
<p class=\\"bb_p\\">Зусилля  служби зайнятості  спрямовані на активізацію та налагодження конструктивної співпраці з роботодавцями щодо забезпечення їх кваліфікованими кадрами, ефективного розподілу робочої сили на ринку праці.</p>
<p class=\\"bb_p\\">Найважливішим джерелом інформації для визначення напрямів підготовки кадрів є замовлення роботодавців. Адже роботодавці – одні із основних партнерів у реалізації державної політики зайнятості. Їм пропонується широкий спектр різноманітних соціальних послуг, серед яких: підбір необхідного персоналу, зокрема з використанням психодіагностичних методик, професійна підготовка, перепідготовка та підвищення кваліфікації безробітних під конкретне замовлення, у тому числі в  Центрах професійно-технічної освіти державної служби зайнятості.</p>
<p class=\\"bb_p\\">Так з початку минулого року  Корсунь-Шевченківською  районною філією Черкаського обласного центру зайнятості були  організовані курси цільового призначення для  185 безробітних за такими напрямами: «Безпека  праці при виробництві цукру», «Особливості  в технологіях  та охорона праці при виготовленні цегли», «Спеціальне навчання та щорічна  перевірка знань з питань охорони праці  для машиністів (кочегарів) котельні».</p>
<p class=\\"bb_p\\">Під час навчання слухачі мали можливість вивчити:</p>
<p class=\\"bb_p\\">–      вимоги до обладнання та матеріалів, що використовуються при виробництві цукру, до приміщень цукрового виробництва,  до засобів колективного та індивідуального захисту  від небезпечних і шкідливих  виробничих чинників на об’єктах цукрового виробництва;</p>
<p class=\\"bb_p\\">–      характеристику  сировини та матеріалів, що використовуються у виробництві цегли, методи пресування та випалення  цегли;</p>
<p class=\\"bb_p\\">–      будову нових типів парових та водогрійних котлів, нові типи топкового обладнання, нові установки водопідготовки котельні, нові види допоміжного обладнання котельні, нові види контрольно-вимірювального обладнання і автоматики безпеки в котельні, експлуатацію котельних установок, аварійні ситуації та несправності котлів і устаткування котельні, а також  охорону праці та багато інших питань, які цікавили безробітних.</p>
<p class=\\"bb_p\\">          Професійне навчання здійснювалося відповідно до навчальних планів та програм, що відповідають вимогам роботодавця, враховуючи попередній досвід, наявні знання та уміння безробітних.</p>
<p class=\\"bb_p\\">          Отже, завдяки професійному навчанню, як активній формі сприяння зайнятості, безробітні громадяни мають змогу підвищувати свою конкурентоспроможність на ринку праці, а служба  зайнятості – оперативно реагувати на потреби роботодавців у кваліфікованих    кадрах.</p>
<p class=\\"bb_p\\">Повідомляє Відділ організації профнавчання ОЦЗ.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/suchasne-vyrobnycztvo-vymagaye-profesijnoyi-pidgotovky/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '5942',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5942',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5942',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5942',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5942',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5942',
        ),
      ),
    ),
    5935 => 
    array (
      'post' => 
      array (
        'id' => '5935',
        'title' => 'Різдвяні свята для дітей організували у ПАТ “Черкасиобленерго”',
        'alt_title' => '116e6a9ba49b5640c9d208a78d60ac2b',
        'descr' => 'Різдвяні свята для дітей організували у ПАТ “Черкасиобленерго”',
        'short_post' => 'Святковий ранок для дітей енергетиків відбувся в приміщенні Федерації профспілок Черкаської області. Малечу розважали актори Черкаського обласного лялькового театру. Вони представили дітям чергову Новорічну виставу, головними героями якої були Дід Мороз та Снігуронька. Повідомили у пресслужбі ПАТ «Черкасиобленерго». На початку свята від імені голови правління Товариства Олега Самчука дітей та їхніх батьків привітав голова профкому Олександр Чорний. – Я хочу привітати вас, наші любі дітлахи, з цими чудовими святами. Побажати, щоб у вашому житті було побільше чарівних моментів, аби ваші мрії завжди здійснювалися, а у подальшому на вас чекали лише приємні події, – привітав Олександр Чорний. Також до привітань долучилися голова обласної галузевої профспілки Олександр Молдованов та присутні представники Української православної церкви – отець Михайло та отець Андрій. Вони побажали усім присутнім міцного здоров’я, добробуту, завжди радісних усмішок, приємних свят, Божого благословення та здійснення усіх світлих і добрих помислів. Свято пройшло весело і динамічно. Малеча брала участь у різних іграх та конкурсах, а на завершення отримала подарунки та солодощі. Крім того, дитячі святкові заходи провели у більшості відокремлених структурних підрозділах ПАТ  за підтримки керівництва та профспілкового комітету Товариства. – Для дітей немає більш чарівного періоду ніж Новорічні та Різдвяні свята, тому кожного року ми влаштовуємо нашим дітлахам казкові урочисті заходи. Адже діти – це наше майбутнє. Ми завжди про них піклуємося та намагаємося наповнити їхні життя чудовими і дивовижними подіями, – зазначив голова правління ПАТ «Черкасиобленерго» Олег Самчук.',
        'author_id' => '1',
        'created_time' => '2020-01-11 06:02:39',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Святковий ранок для дітей енергетиків відбувся в приміщенні Федерації профспілок Черкаської області. Малечу розважали актори Черкаського обласного лялькового театру. Вони представили дітям чергову Новорічну виставу, головними героями якої були Дід Мороз та Снігуронька. Повідомили у пресслужбі ПАТ «Черкасиобленерго».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-11/2020-01-11_06-01-49_607.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На початку свята від імені голови правління Товариства Олега Самчука дітей та їхніх батьків привітав голова профкому Олександр Чорний.</p>
<p class=\\"bb_p\\">– Я хочу привітати вас, наші любі дітлахи, з цими чудовими святами. Побажати, щоб у вашому житті було побільше чарівних моментів, аби ваші мрії завжди здійснювалися, а у подальшому на вас чекали лише приємні події, – привітав Олександр Чорний.</p>
<p class=\\"bb_p\\">Також до привітань долучилися голова обласної галузевої профспілки Олександр Молдованов та присутні представники Української православної церкви – отець Михайло та отець Андрій. Вони побажали усім присутнім міцного здоров’я, добробуту, завжди радісних усмішок, приємних свят, Божого благословення та здійснення усіх світлих і добрих помислів.</p>
<p class=\\"bb_p\\">Свято пройшло весело і динамічно. Малеча брала участь у різних іграх та конкурсах, а на завершення отримала подарунки та солодощі. Крім того, дитячі святкові заходи провели у більшості відокремлених структурних підрозділах ПАТ  за підтримки керівництва та профспілкового комітету Товариства.</p>
<p class=\\"bb_p\\">– Для дітей немає більш чарівного періоду ніж Новорічні та Різдвяні свята, тому кожного року ми влаштовуємо нашим дітлахам казкові урочисті заходи. Адже діти – це наше майбутнє. Ми завжди про них піклуємося та намагаємося наповнити їхні життя чудовими і дивовижними подіями, – зазначив голова правління ПАТ «Черкасиобленерго» Олег Самчук.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/rizdvyani-svyata-dlya-ditej-organizuvaly-u-pat-cherkasyoblenergo-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '5935',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5935',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '5935',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5935',
        ),
        21 => 
        array (
          'id' => '21',
          'name' => 'Релігія',
          'altname' => 'religiya',
          'post_id' => '5935',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '5935',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5935',
        ),
      ),
    ),
    5934 => 
    array (
      'post' => 
      array (
        'id' => '5934',
        'title' => 'Черкаські діти представили кращі роботи з оригамі',
        'alt_title' => '71a7564fd0b9061befe36c4e04e8857a',
        'descr' => 'Черкаські діти представили кращі роботи з оригамі',
        'short_post' => 'Вихованки ПНЗ «Багатопрофільний молодіжний центр» Черкаської міської ради Єлизавета Старовойтова, Таня Томіленко, Злата Черкій, Поліна Трохименко, Олександра Ємел’янова, Дарина Олексюк, Аліса Холодна, Марія Ємел’янова та Єлізавета Смишляєва  стали переможцями й призерами ІІ етапу обласної виставки «Мистецтво оригамі». Талановиті дівчата закладу взяли активну участь у ІІІ етапі обласної виставки, який відбувся днями  у КЗ «Черкаський обласний центр науково-технічної творчості учнівської молоді Черкаської обласної ради». Зокрема, Єлизавета Старовойтова, вихованка гуртка «Школа юних модельєрів» (керівник Ганна Величко), провела низку майстер-класів для учасників заходу; також у рамках проведення святкового дійства відбулося нагородження переможців і призерів Виставки  та обмін досвідом роботи. За інформацією Черкаської міської ради.',
        'author_id' => '1',
        'created_time' => '2020-01-11 06:01:49',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вихованки ПНЗ «Багатопрофільний молодіжний центр» Черкаської міської ради Єлизавета Старовойтова, Таня Томіленко, Злата Черкій, Поліна Трохименко, Олександра Ємел’янова, Дарина Олексюк, Аліса Холодна, Марія Ємел’янова та Єлізавета Смишляєва  стали переможцями й призерами ІІ етапу обласної виставки «Мистецтво оригамі».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-11/2020-01-11_06-01-32_250.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Талановиті дівчата закладу взяли активну участь у ІІІ етапі обласної виставки, який відбувся днями  у КЗ «Черкаський обласний центр науково-технічної творчості учнівської молоді Черкаської обласної ради». Зокрема, Єлизавета Старовойтова, вихованка гуртка «Школа юних модельєрів» (керівник Ганна Величко), провела низку майстер-класів для учасників заходу; також у рамках проведення святкового дійства відбулося нагородження переможців і призерів Виставки  та обмін досвідом роботи.</p>
<p class=\\"bb_p\\">За інформацією Черкаської міської ради.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkaski-dity-predstavyly-krashhi-roboty-z-orygami-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5934',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5934',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5934',
        ),
      ),
    ),
    5923 => 
    array (
      'post' => 
      array (
        'id' => '5923',
        'title' => 'Черкащанин зібрав колекцію квитків із українських та закордонних тролейбусів',
        'alt_title' => 'c712a44697bd1ba4b3e5c0266a98f857',
        'descr' => 'Черкащанин зібрав колекцію квитків із українських та закордонних тролейбусів',
        'short_post' => 'Валерій Мироненко уже зібрав півтисячі квитків і зберігає їх у спеціальному журналі. Частину експонатів чоловік купує сам, деякі привозять друзі із закордонних подорожей. Про це повідомляє 5 канал. Дитинство черкащанина минало у тролейбусному парку – на роботі у батьків. Тато й мати Валерія працювали водіями тролейбуса. Тож він часто катався вулицями міста, зайнявши місце поряд із водієм. - Я часто з дитинства почав цікавитися тролейбусами, кататися, потім фотографував їх, знімав відео, приходив сюди у тролейбусне управління, було дуже цікаво спостерігати за тим, як вони їздять, як перемикаються на стрілках, – розповів колекціонер Валерій Мироненко. Продовженням дитячого захоплення стало колекціонування проїзних квитків. Нині в колекції назбиралося пів тисячі експонатів. Чоловік зібрав квитки з більш як пів сотні міст, чимало і з-за кордону. Найдавніші експонати – із 90-х років. - Особливо приносить задоволення, коли ти знаходиш або коли надсилають такий цікавий квиток і він має дуже значну цінність – старий, із цікавим дизайном – це як знайти якусь цінну річ, – каже пан Валерій. Внесок у колекцію чоловіка вирішила зробити і черкащанка Вікторія. Дізнавшись про їхнє захоплення, під час подорожей тепер не викидає жодного проїзного. - Є і українські квитки, а це останнього часу вдалося побувати у Молдові, Кишиневі, і дуже цікаво як дісталася оця ціла стопочка, – зауважує черкащанка Вікторія Семенюк. У майбутньому колекціонер планує використати квитки для історичних досліджень.',
        'author_id' => '1',
        'created_time' => '2020-01-10 18:35:48',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Валерій Мироненко уже зібрав півтисячі квитків і зберігає їх у спеціальному журналі. Частину експонатів чоловік купує сам, деякі привозять друзі із закордонних подорожей. Про це повідомляє 5 канал.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-10/2020-01-10_18-35-25_842.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Дитинство черкащанина минало у тролейбусному парку – на роботі у батьків. Тато й мати Валерія працювали водіями тролейбуса. Тож він часто катався вулицями міста, зайнявши місце поряд із водієм.</p>
<p class=\\"bb_p\\">- Я часто з дитинства почав цікавитися тролейбусами, кататися, потім фотографував їх, знімав відео, приходив сюди у тролейбусне управління, було дуже цікаво спостерігати за тим, як вони їздять, як перемикаються на стрілках, – розповів колекціонер Валерій Мироненко.</p>
<p class=\\"bb_p\\">Продовженням дитячого захоплення стало колекціонування проїзних квитків. Нині в колекції назбиралося пів тисячі експонатів. Чоловік зібрав квитки з більш як пів сотні міст, чимало і з-за кордону. Найдавніші експонати – із 90-х років.</p>
<p class=\\"bb_p\\">- Особливо приносить задоволення, коли ти знаходиш або коли надсилають такий цікавий квиток і він має дуже значну цінність – старий, із цікавим дизайном – це як знайти якусь цінну річ, – каже пан Валерій.</p>
<p class=\\"bb_p\\">Внесок у колекцію чоловіка вирішила зробити і черкащанка Вікторія. Дізнавшись про їхнє захоплення, під час подорожей тепер не викидає жодного проїзного.</p>
<p class=\\"bb_p\\">- Є і українські квитки, а це останнього часу вдалося побувати у Молдові, Кишиневі, і дуже цікаво як дісталася оця ціла стопочка, – зауважує черкащанка Вікторія Семенюк.</p>
<p class=\\"bb_p\\">У майбутньому колекціонер планує використати квитки для історичних досліджень.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkashchanyn-zibrav-kolektsiiu-kvytkiv-iz-ukrains-kykh-ta-zakordonnykh-troleybusiv-video/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5923',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5923',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5923',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5923',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5923',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5923',
        ),
      ),
    ),
    5912 => 
    array (
      'post' => 
      array (
        'id' => '5912',
        'title' => 'У Черкасах провели молитовний сніданок',
        'alt_title' => '5e7e937ee12e01304b6199c7edf73d87',
        'descr' => 'У Черкасах провели молитовний сніданок',
        'short_post' => 'Різдвяний Молитовний сніданок відбувся сьогодні, 10 січня, у приміщенні Черкаської обласної філармонії. Про це написала радниця голови Черкаської обласної ради Анатолія Підгорного Наталія Старікова. Захід об’єднав представників різних релігійних конфесій, влади та громади. Ініціювали зустріч обласний Рух Реформації та Рада Християнських Церков Черкаської області. - Усе – задля єднання навколо ідей миру та розвитку всього українського суспільства, - пише Старікова. У Молитовному сніданку взяв участь ректор Черкаського національного університету імені Богдана Хмельницького, член ради ВО «ЧЕРКАЩАНИ» Олександр Черевко, який у своєму виступі підтримав проведення подібних заходів та закликав присутніх відроджувати в суспільстві високу культуру та мораль. - Різдво Христове - одне з найвеличніших та, напевно, найбільш шанованих свят в Україні. Зараз у нас стало більше релігійних громад, проводяться різні зустрічі тощо, проте в літературі, журналістиці, на телебаченні дуже багато фейків і неправди. виходить, що, просуваючись вперед, ми витісняємо мораль. От, приміром, ходимо на офіційні заходи у спортивному костюмі, дозволяємо собі вживати нецензурну лексику тощо. Я запрошую всіх до того, щоб такі зібрання повертали людей до високої моралі, - говорить Олександр Черевко.',
        'author_id' => '1',
        'created_time' => '2020-01-10 17:06:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Різдвяний Молитовний сніданок відбувся сьогодні, 10 січня, у приміщенні Черкаської обласної філармонії. Про це написала радниця голови Черкаської обласної ради Анатолія Підгорного Наталія Старікова</b>.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-10/2020-01-10_17-06-00_771.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Захід об’єднав представників різних релігійних конфесій, влади та громади. Ініціювали зустріч обласний Рух Реформації та Рада Християнських Церков Черкаської області.</p>
<p class=\\"bb_p\\">- Усе – задля єднання навколо ідей миру та розвитку всього українського суспільства, - пише Старікова.</p>
<p class=\\"bb_p\\">У Молитовному сніданку взяв участь ректор Черкаського національного університету імені Богдана Хмельницького, член ради ВО «ЧЕРКАЩАНИ» <b class=\\"bb_b\\">Олександр Черевко,</b> який у своєму виступі підтримав проведення подібних заходів та закликав присутніх відроджувати в суспільстві високу культуру та мораль.</p>
<p class=\\"bb_p\\">- Різдво Христове - одне з найвеличніших та, напевно, найбільш шанованих свят в Україні. Зараз у нас стало більше релігійних громад, проводяться різні зустрічі тощо, проте в літературі, журналістиці, на телебаченні дуже багато фейків і неправди. виходить, що, просуваючись вперед, ми витісняємо мораль. От, приміром, ходимо на офіційні заходи у спортивному костюмі, дозволяємо собі вживати нецензурну лексику тощо. Я запрошую всіх до того, щоб такі зібрання повертали людей до високої моралі, - говорить Олександр Черевко.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-provely-molytovnyy-snidanok/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5912',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5912',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5912',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5912',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5912',
        ),
      ),
    ),
    5902 => 
    array (
      'post' => 
      array (
        'id' => '5902',
        'title' => 'Яким був Черкаський річковий порт 1980-х років',
        'alt_title' => 'ba61b47fca4fed5ff381f42dad303e62',
        'descr' => 'Яким був Черкаський річковий порт 1980-х років',
        'short_post' => 'У мережі опублікували відео програми 1980-х років, у якій показали та розповіли про тодішній Черкаський річковий порт та його працівників.  У 80-х Черкаський річковий порт був одним із найбільших портів Дніпровського басейну. У програмі ж його поетично називають “водними воротами Черкащини”. – Черкащина – це туристичний край, на причалах якого щодня зупиняються судна з іноземними та українськими туристами, а також пасажирські судна, що доставляють містян на дачні садиби. Сюди прибували вантажі не лише Черкаської, а й сусідніх областей, – розповідає ведучий. Межі порта по Дніпру простягнулися більше ніж на 170 км – це два десятки причалів та пристаней. “Північними воротами” Черкаського моря називали Канівський шлюз: через нього проходили тисячі пасажирських та вантажних суден. Останні забезпечували район будівельними матеріалами. На півдні ж розташувалася пристань Адамівка. Як зазначають у програмі, тоді в Черкасах була завершена розробка нової побутової будівлі порту, йшло будівництво пасажирського причалу для туристичних теплоходів, а також завершені причали у місцях відпочинку черкащан. Окрім цього, за словами ведучого, однією з головних проблем річників було житло. Для цього в порту будували спеціальні багатоповерхівки для них. Для робітників був й окремий медичний заклад, туристична база в Сокирно, свої ферми та пасіка, заклад харчування, а діти праціників порту навчалися у спеціальному дитячому садочку. Детальніше – дивіться у відео:  Відео Volodymyr Riaboshlyk',
        'author_id' => '1',
        'created_time' => '2020-01-10 15:58:53',
        'keywords' => 'Черкаси',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У мережі опублікували відео програми 1980-х років, у якій показали та розповіли про тодішній Черкаський річковий порт та його працівників. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-10/2020-01-10_15-58-47_670.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У 80-х Черкаський річковий порт був одним із найбільших портів Дніпровського басейну. У програмі ж його поетично називають “водними воротами Черкащини”.</p>
<p class=\\"bb_p\\">– Черкащина – це туристичний край, на причалах якого щодня зупиняються судна з іноземними та українськими туристами, а також пасажирські судна, що доставляють містян на дачні садиби. Сюди прибували вантажі не лише Черкаської, а й сусідніх областей, – розповідає ведучий.</p>
<p class=\\"bb_p\\">Межі порта по Дніпру простягнулися більше ніж на 170 км – це два десятки причалів та пристаней. “Північними воротами” Черкаського моря називали Канівський шлюз: через нього проходили тисячі пасажирських та вантажних суден. Останні забезпечували район будівельними матеріалами. На півдні ж розташувалася пристань Адамівка.</p>
<p class=\\"bb_p\\">Як зазначають у програмі, тоді в Черкасах була завершена розробка нової побутової будівлі порту, йшло будівництво пасажирського причалу для туристичних теплоходів, а також завершені причали у місцях відпочинку черкащан.</p>
<p class=\\"bb_p\\">Окрім цього, за словами ведучого, однією з головних проблем річників було житло. Для цього в порту будували спеціальні багатоповерхівки для них. Для робітників був й окремий медичний заклад, туристична база в Сокирно, свої ферми та пасіка, заклад харчування, а діти праціників порту навчалися у спеціальному дитячому садочку.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Детальніше – дивіться у відео: </b></p>
<p class=\\"bb_p\\">Відео Volodymyr Riaboshlyk</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/tabloid/u-merezhi-pokazali-cherkaskij-richkovij-port-1980-x-rokiv-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5902',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5902',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5902',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5902',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5902',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '5902',
        ),
      ),
    ),
    5894 => 
    array (
      'post' => 
      array (
        'id' => '5894',
        'title' => 'Перше в році місячне затемнення. Коли відбудеться і як вплине на черкащан',
        'alt_title' => 'be02901959fa08211984b474c7f632dd',
        'descr' => 'Перше в році місячне затемнення. Коли відбудеться і як вплине на черкащан',
        'short_post' => 'Ввечері 10 січня відбудеться напівтіньове місячне затемнення, яке збігається з так званим Вовчим повним місяцем, рідкісним явищем. Його особливість полягає ще й в тому, що в цьому році воно перше, – пише «Depo.ua.» Напівтіньове місячне затемнення триватиме трохи більше чотирьох годин. Максимальна фаза місячного затемнення 10 січня 2020 року настане в 21 час 10 хвилин 02 секунди по Києву і триватиме 2 хвилини. Початок місячного затемнення: 10 січня 2020 року о 19 годині 07 хвилин по Києву, кінець затемнення: 10 січня о 23 годині 12 хвилин. Астрологи стверджують, що оскільки місячне затемнення 10 січня 2020 року відбувається в сузір\'ї Рака, який відповідає за наш дім і сім\'ю, воно вплине безпосередньо на те, що відбувається в будинку, де ми живемо. Це можуть бути як пов\'язані з будинком події - ремонт, продаж, купівля, - так і з тими, хто в ньому живе (сварки з родичами, з\'ясування стосунків). Астрологи радять у цей день розібратися зі своїми почуттями та емоціями, заглянути у свій внутрішній світ. Також вони кажуть, що 10 січня необхідно контролювати свої емоції. Цей день чудово підходить для самокопання й духовних практик, тому постарайтеся присвятити час собі. В дні затемнень не можна сваритися, впадати в депресію, займатися важкими фізичними вправами. У першу чергу вплив місячного затемнення на собі відчують представники чотирьох знаків Зодіаку – Лев, Діва, Козеріг та Риби. Довідково: Напівтіньове затемнення – це явище під час якого Місяць стає менш яскравим, проте його все ще буде видно. Це затемнення закриває коридор затемнень 2019-2020, який відкрило сонячне затемнення 26 грудня 2019 року. Напівтіньове місячне затемнення відбувається, коли Місяць проходить через зовнішню тінь Землі, відому як півтінь. В результаті, тільки частина місяця стає темною, на відміну від повного місячного затемнення, коли весь місяць темніє і ніби зникає з небосхила. Повний місяць в січні отримав безліч прізвиськ, найбільш поширеним з яких є Вовчий Повний місяць.',
        'author_id' => '1',
        'created_time' => '2020-01-10 15:05:37',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Ввечері 10 січня відбудеться напівтіньове місячне затемнення, яке збігається з так званим Вовчим повним місяцем, рідкісним явищем. Його особливість полягає ще й в тому, що в цьому році воно перше, – пише «Depo.ua.»</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-10/2020-01-10_15-05-30_402.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Напівтіньове місячне затемнення триватиме трохи більше чотирьох годин. Максимальна фаза місячного затемнення 10 січня 2020 року настане в 21 час 10 хвилин 02 секунди по Києву і триватиме 2 хвилини. Початок місячного затемнення: 10 січня 2020 року о 19 годині 07 хвилин по Києву, кінець затемнення: 10 січня о 23 годині 12 хвилин.</p>
<p class=\\"bb_p\\">Астрологи стверджують, що оскільки місячне затемнення 10 січня 2020 року відбувається в сузір\'ї Рака, який відповідає за наш дім і сім\'ю, воно вплине безпосередньо на те, що відбувається в будинку, де ми живемо. Це можуть бути як пов\'язані з будинком події - ремонт, продаж, купівля, - так і з тими, хто в ньому живе (сварки з родичами, з\'ясування стосунків). Астрологи радять у цей день розібратися зі своїми почуттями та емоціями, заглянути у свій внутрішній світ. Також вони кажуть, що 10 січня необхідно контролювати свої емоції. Цей день чудово підходить для самокопання й духовних практик, тому постарайтеся присвятити час собі. В дні затемнень не можна сваритися, впадати в депресію, займатися важкими фізичними вправами.</p>
<p class=\\"bb_p\\">У першу чергу вплив місячного затемнення на собі відчують представники чотирьох знаків Зодіаку – Лев, Діва, Козеріг та Риби.</p>
<p class=\\"bb_p\\">Довідково: Напівтіньове затемнення – це явище під час якого Місяць стає менш яскравим, проте його все ще буде видно. Це затемнення закриває коридор затемнень 2019-2020, який відкрило сонячне затемнення 26 грудня 2019 року. Напівтіньове місячне затемнення відбувається, коли Місяць проходить через зовнішню тінь Землі, відому як півтінь. В результаті, тільки частина місяця стає темною, на відміну від повного місячного затемнення, коли весь місяць темніє і ніби зникає з небосхила. Повний місяць в січні отримав безліч прізвиськ, найбільш поширеним з яких є Вовчий Повний місяць.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/pershe-v-rotsi-misiachne-zatemnennia-koly-vidbudet-sia-i-iak-vplyne-na-cherkashchan/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5894',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '5894',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5894',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5894',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '5894',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5894',
        ),
      ),
    ),
    5892 => 
    array (
      'post' => 
      array (
        'id' => '5892',
        'title' => 'У краєзнавчому музеї відкрилась виставка до 66-річчя Черкаської області',
        'alt_title' => '1fbbaf703147843741ce17c0398524e0',
        'descr' => 'У краєзнавчому музеї відкрилась виставка до 66-річчя Черкаської області',
        'short_post' => 'У Черкаському обласному краєзнавчому музеї у ці дні було відкрито виставку «66 років Черкаській області. Люди. Факти. Події». Захід приурочено до річниці, яку Черкащина святкувала 7 січня. Про розвиток і досягення області у хронологічному порядку розповідають виставкові стенди: «Наймолодша область України: віхи становлення», потім – період творення; далі – Черкаська область у добу перебудови; роки незалежності тощо. Окремими розділами представлено громадські організації; національно-демократичний рух; лауреати Шевченківської премії та інші знакові події та розповіді про наших сучасників, які творять новітню історію краю. За інформацією Черкаської обласної ради.',
        'author_id' => '1',
        'created_time' => '2020-01-10 14:59:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У Черкаському обласному краєзнавчому музеї у ці дні було відкрито виставку «66 років Черкаській області. Люди. Факти. Події». Захід приурочено до річниці, яку Черкащина святкувала 7 січня.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-10/2020-01-10_14-58-46_104.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про розвиток і досягення області у хронологічному порядку розповідають виставкові стенди:  «Наймолодша область України: віхи становлення», потім – період творення; далі – Черкаська область у добу перебудови; роки незалежності тощо.</p>
<p class=\\"bb_p\\">Окремими розділами представлено громадські організації; національно-демократичний рух; лауреати Шевченківської премії та інші знакові події та розповіді про наших сучасників, які творять новітню історію краю.</p>
<p class=\\"bb_p\\">За інформацією Черкаської обласної ради.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-kraieznavchomu-muzei-vidkrylas-vystavka-do-66-richchia-cherkas-koi-oblasti/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5892',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5892',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5892',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5892',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5892',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5892',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5892',
        ),
      ),
    ),
    5886 => 
    array (
      'post' => 
      array (
        'id' => '5886',
        'title' => 'У мережі показали Черкаський річковий порт 1980-х років',
        'alt_title' => 'a5b36a3f0588b5003729e33daf8c30fe',
        'descr' => 'У мережі показали Черкаський річковий порт 1980-х років',
        'short_post' => 'У мережі опублікували відео програми 1980-х років, у якій показали та розповіли про тодішній Черкаський річковий порт та його працівників.  У 80-х Черкаський річковий порт був одним із найбільших портів Дніпровського басейну. У програмі ж його поетично називають “водними воротами Черкащини”. – Черкащина – це туристичний край, на причалах якого щодня зупиняються судна з іноземними та українськими туристами, а також пасажирські судна, що доставляють містян на дачні садиби. Сюди прибували вантажі не лише Черкаської, а й сусідніх областей, – розповідає ведучий. Межі порта по Дніпру простягнулися більше ніж на 170 км – це два десятки причалів та пристаней. “Північними воротами” Черкаського моря називали Канівський шлюз: через нього проходили тисячі пасажирських та вантажних суден. Останні забезпечували район будівельними матеріалами. На півдні ж розташувалася пристань Адамівка. Як зазначають у програмі, тоді в Черкасах була завершена розробка нової побутової будівлі порту, йшло будівництво пасажирського причалу для туристичних теплоходів, а також завершені причали у місцях відпочинку черкащан. Окрім цього, за словами ведучого, однією з головних проблем річників було житло. Для цього в порту будували спеціальні багатоповерхівки для них. Для робітників був й окремий медичний заклад, туристична база в Сокирно, свої ферми та пасіка, заклад харчування, а діти праціників порту навчалися у спеціальному дитячому садочку. Детальніше – дивіться у відео:  Відео із Youtube-каналу Volodymyr Riaboshlyk',
        'author_id' => '1',
        'created_time' => '2020-01-10 14:05:17',
        'keywords' => 'Черкаси',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У мережі опублікували відео програми 1980-х років, у якій показали та розповіли про тодішній Черкаський річковий порт та його працівників. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-10/2020-01-10_14-05-10_692.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У 80-х Черкаський річковий порт був одним із найбільших портів Дніпровського басейну. У програмі ж його поетично називають “водними воротами Черкащини”.</p>
<p class=\\"bb_p\\">– Черкащина – це туристичний край, на причалах якого щодня зупиняються судна з іноземними та українськими туристами, а також пасажирські судна, що доставляють містян на дачні садиби. Сюди прибували вантажі не лише Черкаської, а й сусідніх областей, – розповідає ведучий.</p>
<p class=\\"bb_p\\">Межі порта по Дніпру простягнулися більше ніж на 170 км – це два десятки причалів та пристаней. “Північними воротами” Черкаського моря називали Канівський шлюз: через нього проходили тисячі пасажирських та вантажних суден. Останні забезпечували район будівельними матеріалами. На півдні ж розташувалася пристань Адамівка.</p>
<p class=\\"bb_p\\">Як зазначають у програмі, тоді в Черкасах була завершена розробка нової побутової будівлі порту, йшло будівництво пасажирського причалу для туристичних теплоходів, а також завершені причали у місцях відпочинку черкащан.</p>
<p class=\\"bb_p\\">Окрім цього, за словами ведучого, однією з головних проблем річників було житло. Для цього в порту будували спеціальні багатоповерхівки для них. Для робітників був й окремий медичний заклад, туристична база в Сокирно, свої ферми та пасіка, заклад харчування, а діти праціників порту навчалися у спеціальному дитячому садочку.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Детальніше – дивіться у відео: </b></p>
<p class=\\"bb_p\\">Відео із Youtube-каналу Volodymyr Riaboshlyk</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-merezhi-pokazali-cherkaskij-richkovij-port-1980-x-rokiv-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5886',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5886',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5886',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5886',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5886',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '5886',
        ),
      ),
    ),
  ),
); 
?>