<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579345760.3521 (2020-01-18 13:09:20) */
return array (
  'count' => 6544,
  'rows' => 
  array (
    6482 => 
    array (
      'post' => 
      array (
        'id' => '6482',
        'title' => 'Михайлюк видав найкращий матч в кар’єрі. Він влучив з центру майданчика',
        'alt_title' => '64bc8de510492e62b2ef2fe6dbb445b1',
        'descr' => 'Михайлюк видав найкращий матч в кар’єрі. Він влучив з центру майданчика',
        'short_post' => 'Вихованець черкаського баскетболу Святослав Михайлюк встановив свій рекорд результативності, набравши в матчі “Бостона” 21 очко. Михайлюк, вийшовши з лави, відіграв 29 хвилин, набрав 21 очко (1/1 двоочкових, 5/8 триочкових, 4/5 штрафних) віддав 5 передач. Детройт переміг 116:103. Нагадаємо, нині триває голосування за учасників цьогорічного Матчу всіх зірок НБА. Проголосувати за нього можна на офіційному сайті “Матчу всіх зірок” ТУТ. Для цього достатньо ввести в пошукачі прізвище нашого гравця – MYKHAILIUK. Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%',
        'author_id' => '1',
        'created_time' => '2020-01-17 12:31:09',
        'keywords' => 'баскетбол',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Вихованець черкаського баскетболу Святослав Михайлюк встановив свій рекорд результативності, набравши в матчі “Бостона” 21 очко.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_12-31-07_143.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Михайлюк, вийшовши з лави, відіграв 29 хвилин, набрав 21 очко (1/1 двоочкових, 5/8 триочкових, 4/5 штрафних) віддав 5 передач.</p>
<p class=\\"bb_p\\">Детройт переміг 116:103.</p>
<p class=\\"bb_p\\">Нагадаємо, нині триває голосування за учасників цьогорічного Матчу всіх зірок НБА.</p>
<p class=\\"bb_p\\">Проголосувати за нього можна на офіційному сайті “Матчу всіх зірок” <b class=\\"bb_b\\">ТУТ</b>. Для цього достатньо ввести в пошукачі прізвище нашого гравця – MYKHAILIUK.</p>
<p class=\\"bb_p\\">Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/mixajlyuk-vidav-najkrashhij-match-v-karyeri-vin-vluchiv-z-centru-majdanchika-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6482',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6482',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '6482',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6482',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '6482',
        ),
      ),
    ),
    6481 => 
    array (
      'post' => 
      array (
        'id' => '6481',
        'title' => 'За зберігання наркотичних засобів засуджено жителя Маньківського району',
        'alt_title' => 'cb30b1bc3d632e977727e647106f75db',
        'descr' => 'За зберігання наркотичних засобів засуджено жителя Маньківського району',
        'short_post' => 'Маньківським відділом Уманської місцевої прокуратури підтримано обвинувачення у кримінальному провадженні стосовно місцевого жителя, який обвинувачується у вчиненні кримінального правопорушення, передбаченого ч. 1 ст. 309 Кримінального кодексу України (незаконне придбання, виготовлення, зберігання та перевезення наркотичних засобів без мети збуту).Слідством установлено, що 36-річний місцевий житель восени 2019 року, перебуваючи в одному із сіл Маньківського району, знайшов дикорослу рослину коноплі, з якої руками нарвав верхівкових частин з листками, тим самим умисно, незаконно, для власних потреб придбав та виготовив речовину, яка являється особливо небезпечним наркотичним засобом, обіг якого заборонено – канабіс, після чого помістив її до поліетиленового пакету і поклав у багажне відділення свого мопеду, де в подальшому її незаконно зберігав та перевозив. В подальшому вказані вказаний наркотичний засіб, загальною масою в перерахунку на суху речовину 27,8 грам, вилучено працівниками поліції під час проведення санкціонованого обшуку.Вироком Маньківського районного суду обвинуваченого засуджено до штрафу у розмірі 50 неоподатковуваних мінімумів доходів громадян у сумі 850 гривень.ПРЕС-СЛУЖБА УМАНСЬКОЇ МІСЦЕВОЇ ПРОКУРАТУРИ',
        'author_id' => '1',
        'created_time' => '2020-01-17 12:01:29',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Маньківським відділом Уманської місцевої прокуратури підтримано обвинувачення у кримінальному провадженні стосовно місцевого жителя, який обвинувачується у вчиненні кримінального правопорушення, передбаченого ч. 1 ст. 309 Кримінального кодексу України (незаконне придбання, виготовлення, зберігання та перевезення наркотичних засобів без мети збуту).</p><p class=\\"bb_p\\">Слідством установлено, що 36-річний місцевий житель восени 2019 року, перебуваючи в одному із сіл Маньківського району, знайшов дикорослу рослину коноплі, з якої руками нарвав верхівкових частин з листками, тим самим умисно, незаконно, для власних потреб придбав та виготовив речовину, яка являється особливо небезпечним наркотичним засобом, обіг якого заборонено – канабіс, після чого помістив її до поліетиленового пакету і поклав у багажне відділення свого мопеду, де в подальшому її незаконно зберігав та перевозив. В подальшому вказані вказаний наркотичний засіб, загальною масою в перерахунку на суху речовину 27,8 грам, вилучено працівниками поліції під час проведення санкціонованого обшуку.</p><p class=\\"bb_p\\">Вироком Маньківського районного суду обвинуваченого засуджено до штрафу у розмірі 50 неоподатковуваних мінімумів доходів громадян у сумі 850 гривень.</p><p class=\\"bb_p\\">ПРЕС-СЛУЖБА УМАНСЬКОЇ МІСЦЕВОЇ ПРОКУРАТУРИ</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_12-01-27_629.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2020/01/17/post-38223" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6481',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6481',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6481',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6481',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6481',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6481',
        ),
      ),
    ),
    6480 => 
    array (
      'post' => 
      array (
        'id' => '6480',
        'title' => 'Грабіжника, який викрав золото і гроші з будинку на Черкащині, затримували поліцейські двох областей',
        'alt_title' => '24de81224e730b7c29d3e8352e933de9',
        'descr' => 'Грабіжника, який викрав золото і гроші з будинку на Черкащині, затримували поліцейські двох областей',
        'short_post' => 'Черкаські поліцейські спільно з правоохоронцями Київщини затримали чоловіка, який обікрав будинок у Золотоніському районі, – повідомляють в ГУНП в Черкаській області. До Золотоніського відділу поліції, 14 січня звернулася жителька одного із сіл району та повідомила про крадіжку з її дому. У жінки з будинку викрали гроші і золоті прикраси. Поліцейські з’ясували, що в день крадіжки в село заїжджав незнайомий автомобіль іноземного виробництва з номерами іншої області, цього ж дня автомобіль виїхав за межі села в напрямку столиці. Інформацію з орієнтуванням на зловмисника передали колегам з Київської області. Крім того, до Київщини виїхала група місцевих оперативників. Черкаські правоохоронці, спільно з поліцейськими Обухова встановили місцезнаходження автівки та зупинили її. Під час проведення огляду салону автомобіля, поліцейські виявили знаряддя злочину, за допомогою якого зловмисник проник до будинку, а в кишені водія знаходились золоті вироби, які були викрадені у потерпілої. Як виявилося, чоловік раніше вже неодноразово притягувався до кримінальної відповідальності. На даний час за вказаним фактом розслідується кримінальне провадження, відкрите за частиною 3 статті 185 (Крадіжка) Кримінального кодексу України. Зловмиснику оголошено про підозру та вирішується питання про обрання йому міри запобіжного заходу. Санкція статті передбачає покарання у вигляді позбавлення волі на строк до шести років.',
        'author_id' => '1',
        'created_time' => '2020-01-17 12:01:21',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Черкаські поліцейські спільно з правоохоронцями Київщини затримали чоловіка, який обікрав будинок у Золотоніському районі, – повідомляють в ГУНП в Черкаській області.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_12-01-18_632.png" alt="" title="" /></p>
<p class=\\"bb_p\\">До Золотоніського відділу поліції, 14 січня звернулася жителька одного із сіл району та повідомила про крадіжку з її дому. У жінки з будинку викрали гроші і золоті прикраси. Поліцейські з’ясували, що в день крадіжки в село заїжджав незнайомий автомобіль іноземного виробництва з номерами іншої області, цього ж дня автомобіль виїхав за межі села в напрямку столиці.</p>
<p class=\\"bb_p\\">Інформацію з орієнтуванням на зловмисника передали колегам з Київської області. Крім того, до Київщини виїхала група місцевих оперативників.</p>
<p class=\\"bb_p\\">Черкаські правоохоронці, спільно з поліцейськими Обухова встановили місцезнаходження автівки та зупинили її. Під час проведення огляду салону автомобіля, поліцейські виявили знаряддя злочину, за допомогою якого зловмисник проник до будинку, а в кишені водія знаходились золоті вироби, які були викрадені у потерпілої. Як виявилося,  чоловік раніше вже неодноразово притягувався до кримінальної відповідальності.</p>
<p class=\\"bb_p\\">На даний час за вказаним фактом розслідується кримінальне провадження, відкрите за частиною 3 статті 185 (Крадіжка) Кримінального кодексу України. Зловмиснику оголошено про підозру та вирішується питання про обрання йому міри запобіжного заходу. Санкція статті передбачає покарання у вигляді позбавлення волі на строк до шести років.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/hrabizhnyka-iakyy-vykrav-zoloto-i-hroshi-z-budynku-na-cherkashchyni-zatrymuvaly-politseys-ki-dvokh-oblastey/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '6480',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '6480',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6480',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6480',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6480',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6480',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6480',
        ),
      ),
    ),
    6479 => 
    array (
      'post' => 
      array (
        'id' => '6479',
        'title' => 'На Смілянщині голова ОТГ привласнив понад 200 тисяч грн за ремонт будинку культури',
        'alt_title' => '2dda76c39c17af198b8675079a89c510',
        'descr' => 'На Смілянщині голова ОТГ привласнив понад 200 тисяч грн за ремонт будинку культури',
        'short_post' => 'Голову одного із ОТГ Смілянського району підозрюють у розтраті коштів місцевого бюджету. Про це повідомляє пресслужба ГУНП України в Черкаській області. Сільський голова одного із ОТГ Смілянського району уклав договір на виконання робіт з капітального ремонту будинку культури, відповідно до якого мали виконати всі ремонтно-будівельні роботи по об’єкту згідно проектно-кошторисної документації. У подальшому підозрюваний підписав завідомо неправдиві офіційні документи, а саме акт приймання виконаних будівельних робіт з капітального ремонту будинку культури.  Під час перевірки фактичного виконання робіт встановлено, що роботи виконанні частково за значно завищеними цінами та об’ємами, чим було завдано збитків на суму  230 тисяч гривень. Чоловіку повідомлено про підозру у вчиненні кримінального правопорушення,  передбачених ч. 4 ст.191 (Розтрата чужого майна, яке було ввірене особі, вчинене за попередньою змовою групою осіб у великих розмірах) та ч. 2 ст.366 (Видача службовою особою завідомо неправдивих офіційних документів, що спричинило тяжкі наслідки) КК України.',
        'author_id' => '1',
        'created_time' => '2020-01-17 12:01:14',
        'keywords' => 'Смілянський район',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Голову одного із ОТГ Смілянського району підозрюють у розтраті коштів місцевого бюджету.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_12-01-10_55.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба ГУНП України в Черкаській області.</p>
<p class=\\"bb_p\\">Сільський голова одного із ОТГ Смілянського району уклав договір на виконання робіт з капітального ремонту будинку культури, відповідно до якого мали виконати всі ремонтно-будівельні роботи по об’єкту згідно проектно-кошторисної документації.</p>
<p class=\\"bb_p\\">У подальшому підозрюваний підписав завідомо неправдиві офіційні документи, а саме акт приймання виконаних будівельних робіт з капітального ремонту будинку культури.  Під час перевірки фактичного виконання робіт встановлено, що роботи виконанні частково за значно завищеними цінами та об’ємами, чим було завдано збитків на суму  230 тисяч гривень.</p>
<p class=\\"bb_p\\">Чоловіку повідомлено про підозру у вчиненні кримінального правопорушення,  передбачених ч. 4 ст.191 (Розтрата чужого майна, яке було ввірене особі, вчинене за попередньою змовою групою осіб у великих розмірах) та ч. 2 ст.366 (Видача службовою особою завідомо неправдивих офіційних документів, що спричинило тяжкі наслідки) КК України.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/na-smilyanshhini-golova-otg-privlasniv-ponad-200-tisyach-grn-za-remont-budinku-kulturi/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '6479',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '6479',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6479',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6479',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6479',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6479',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6479',
        ),
      ),
    ),
    6478 => 
    array (
      'post' => 
      array (
        'id' => '6478',
        'title' => 'Працівники черкаського підприємства разом здавали кров',
        'alt_title' => '7bde0c2e294e6a76870fff3ecffc5b0b',
        'descr' => 'Працівники черкаського підприємства разом здавали кров',
        'short_post' => 'Гуртом здавали кров працівники однієї із меблевих компаній у Черкасах. Такі корпоративні дні донорства започаткували у Черкаському обласному центрі служби крові в грудні 2019 року. Акція безстрокова і долучитися до неї може кожен охочий, розповіла заввідділу комплектування донорських кадрів Любов Рижкіна, розповідає Суспільне телебачення. Спочатку майбутні донори здають загальний аналіз крові. Якщо результати в нормі, їх допускають до процедури. Геннадій Дяченко юрист, участь у такій акції бере вперше: “Я трішки повагався здавати чи не здавати, але зрозумів, що це не тільки для мене треба піти просто здати кров, а це може врятувати комусь життя. Подумав, що мені витратити дві години свого часу піти здати кров не так вже й важко”. На здачу крові чекає черкасець Олег Лисенко. Каже, до цього дня готувався, поснідав, виспався і не вживав алкоголь: “Дотримувався дієти, хвилююся дуже. Крові не боюся, але боюся голок”. Керівник меблевої компанії Євгеній Чернєй розповідає, донорством займається 28 років. Цьогоріч до цієї справи вирішив залучити і колектив: “Взагалі я не замислювався, якщо можна сказати мовою бізнесу, хто буде бенефіціаром наших акцій. Насправді важливо те, що цю кров використають для тих, хто її потребує”. Започаткували корпоративні дні у закладі торік в грудні, – говорить заввідділу комплектування донорських кадрів Любов Рижкіна. За день можуть прийняти до 40 осіб з одного колективу: “В принципі, такої недостачі крові немає, але поповнення потрібне кожен день, тому що є хворі, яким потрібна кров. Група не має значення, тому що відповідно скільки відсотків є хворих, скільки і донорів”. Після чаювання донорів запрошують на здачу крові. Черкащанка Тетяна Нещадим до сьогодні таку процедуру не проходила: “Не було якогось підбурювання, стимулу, а тут колектив весь. Це благе діло повністю об’єднування колективу. Плюс до того пристрасть до татуювань не дає змоги здавати. Усвідомлення того, що це корисно і це потрібно не тільки мені, а й людям, допомагає перебороти страх”. Олександра Цапенко, співробітниця станції крові: “Ця кров іде в відділ переробки, де її розділяють на плазму, та формені елементи крові, тобто еритроцити і інше”. Далі кров передадуть на потреби пацієнтам до міських і районних медзакладів.',
        'author_id' => '1',
        'created_time' => '2020-01-17 12:01:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Гуртом здавали кров працівники однієї із меблевих компаній у Черкасах. Такі корпоративні дні донорства започаткували у Черкаському обласному центрі служби крові в грудні 2019 року. Акція безстрокова і долучитися до неї може кожен охочий, розповіла заввідділу комплектування донорських кадрів Любов Рижкіна, розповідає Суспільне телебачення.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_12-01-05_130.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Спочатку майбутні донори здають загальний аналіз крові. Якщо результати в нормі, їх допускають до процедури. Геннадій Дяченко юрист, участь у такій акції бере вперше: “Я трішки повагався здавати чи не здавати, але зрозумів, що це не тільки для мене треба піти просто здати кров, а це може врятувати комусь життя. Подумав, що мені витратити дві години свого часу піти здати кров не так вже й важко”.</p>
<p class=\\"bb_p\\">На здачу крові чекає черкасець Олег Лисенко. Каже, до цього дня готувався, поснідав, виспався і не вживав алкоголь: “Дотримувався дієти, хвилююся дуже. Крові не боюся, але боюся голок”.</p>
<p class=\\"bb_p\\">Керівник меблевої компанії Євгеній Чернєй розповідає, донорством займається 28 років. Цьогоріч до цієї справи вирішив залучити і колектив: “Взагалі я не замислювався, якщо можна сказати мовою бізнесу, хто буде бенефіціаром наших акцій. Насправді важливо те, що цю кров використають для тих, хто її потребує”.</p>
<p class=\\"bb_p\\">Започаткували корпоративні дні у закладі торік в грудні, – говорить заввідділу комплектування донорських кадрів Любов Рижкіна. За день можуть прийняти до 40 осіб з одного колективу: “В принципі, такої недостачі крові немає, але поповнення потрібне кожен день, тому що є хворі, яким потрібна кров. Група не має значення, тому що відповідно скільки відсотків є хворих, скільки і донорів”.</p>
<p class=\\"bb_p\\">Після чаювання донорів запрошують на здачу крові. Черкащанка Тетяна Нещадим до сьогодні таку процедуру не проходила: “Не було якогось підбурювання, стимулу, а тут колектив весь. Це благе діло повністю об’єднування колективу. Плюс до того пристрасть до татуювань не дає змоги здавати. Усвідомлення того, що це корисно і це потрібно не тільки мені, а й людям, допомагає перебороти страх”.</p>
<p class=\\"bb_p\\">Олександра Цапенко, співробітниця станції крові: “Ця кров іде в відділ переробки, де її розділяють на плазму, та формені елементи крові, тобто еритроцити і інше”.</p>
<p class=\\"bb_p\\">Далі кров передадуть на потреби пацієнтам до міських і районних медзакладів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/praczivnyky-cherkaskogo-pidpryyemstva-razom-zdavaly-krov-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6478',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6478',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6478',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6478',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6478',
        ),
      ),
    ),
    6477 => 
    array (
      'post' => 
      array (
        'id' => '6477',
        'title' => 'Міського голову Кам’янки підозрюють в розтраті коштів',
        'alt_title' => '786053816c6197492dc0277a771c0b15',
        'descr' => 'Міського голову Кам’янки підозрюють в розтраті коштів',
        'short_post' => 'За процесуального керівництва прокуратури Черкаської області повідомлено про підозру міському голові одного з районних центрів Черкащини та керівнику приватного товариства за фактом привласнення коштів місцевого бюджету під час здійснення ремонту місцевих доріг. У ході проведення досудового розслідування установлено, що міський голова за попередньою змовою з виконавцем робіт з капітального ремонту дорожнього покриття чотирьох вулиць одного з міст Черкаської області привласнив бюджетні кошти в загальній сумі близько 2 млн грн. Нашому виданню з власних джерел стало відомо, що мова ідеться про міського голову Кам’янки Володимира Тірона. Досудове розслідування у зазначеному кримінальному провадженні проводиться СУ ГУНП в Черкаській області. На цей час вживаються заходи щодо обрання підозрюваним запобіжних заходів, відсторонення їх від посад і накладення арешту на майно з метою відшкодування завданих територіальній громаді збитків. За вчинення вказаних кримінальних правопорушень особам загрожує від 5 до 8 років позбавлення волі з позбавленням права обіймати певні посади чи займатися певною діяльністю на строк до 3 років. Примітка: відповідно до частини першої статті 62 Конституції України особа вважається невинуватою у вчиненні злочину і не може бути піддана кримінальному покаранню, доки її вину не буде доведено в законному порядку і встановлено обвинувальним вироком суду.',
        'author_id' => '1',
        'created_time' => '2020-01-17 12:01:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">За процесуального керівництва прокуратури Черкаської області повідомлено про підозру міському голові одного з районних центрів Черкащини та керівнику приватного товариства за фактом привласнення коштів місцевого бюджету під час здійснення ремонту місцевих доріг.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_12-01-03_453.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У ході проведення досудового розслідування установлено, що міський голова за попередньою змовою з виконавцем робіт з капітального ремонту дорожнього покриття чотирьох вулиць одного з міст Черкаської області привласнив бюджетні кошти в загальній сумі близько 2 млн грн.</p>
<p class=\\"bb_p\\">Нашому виданню з власних джерел стало відомо, що мова ідеться про міського голову Кам’янки Володимира Тірона.</p>
<p class=\\"bb_p\\">Досудове розслідування у зазначеному кримінальному провадженні проводиться СУ ГУНП в Черкаській області.</p>
<p class=\\"bb_p\\">На цей час вживаються заходи щодо обрання підозрюваним запобіжних заходів, відсторонення їх від посад і накладення арешту на майно з метою відшкодування завданих територіальній громаді збитків.</p>
<p class=\\"bb_p\\">За вчинення вказаних кримінальних правопорушень особам загрожує від 5 до 8 років позбавлення волі з позбавленням права обіймати певні посади чи займатися певною діяльністю на строк до 3 років.</p>
<p class=\\"bb_p\\">Примітка: відповідно до частини першої статті 62 Конституції України особа вважається невинуватою у вчиненні злочину і не може бути піддана кримінальному покаранню, доки її вину не буде доведено в законному порядку і встановлено обвинувальним вироком суду.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/miskogo-golovu-kamyanky-pidozryuyut-v-roztrati-koshtiv/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '6477',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6477',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6477',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6477',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6477',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6477',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6477',
        ),
      ),
    ),
    6476 => 
    array (
      'post' => 
      array (
        'id' => '6476',
        'title' => 'Оголошено конкурс на посаду директора департаменту освіти і науки Черкаської ОДА',
        'alt_title' => 'd3c6e9fad71fb4e1edae7199f7305ddf',
        'descr' => 'Оголошено конкурс на посаду директора департаменту освіти і науки Черкаської ОДА',
        'short_post' => 'Згідно з розпорядженням голови Черкаської ОДА, було оголошено конкурс на вакантну посаду директора департаменту освіти і науки. До цього директором працював Валерій Данилевський, але 15 січня його було призначено заступником директора департаменту освіти і науки Черкаської ОДА. Про це він повідомив у коментарі «ВиЧЕрпно». - Усе відбуватиметься згідно процедури проведення конкурсного набору на вакантну посаду. Наразі невідомо, хто переможе, тому всі бажаючі можуть взяти участь у конкурсі, — підкреслив Валерій Данилевський. Нагадаємо, що Кабінет Міністрів України погодив кандидатури на посади заступників голови Черкаської ОДА. Згідно з розпорядженням голови Черкаської ОДА від 9 грудня звільнено його заступників — Бориса Лебедцова і Віктора Карпенка.  ',
        'author_id' => '1',
        'created_time' => '2020-01-17 11:31:21',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Згідно з розпорядженням голови Черкаської ОДА, було оголошено конкурс на вакантну посаду директора департаменту освіти і науки. До цього директором працював Валерій Данилевський, але 15 січня його було призначено заступником директора департаменту освіти і науки Черкаської ОДА. Про це він повідомив у коментарі «ВиЧЕрпно».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_11-31-18_62.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Усе відбуватиметься згідно процедури проведення конкурсного набору на вакантну посаду. Наразі невідомо, хто переможе, тому всі бажаючі можуть взяти участь у конкурсі, — підкреслив Валерій Данилевський.</p>
<p class=\\"bb_p\\">Нагадаємо, що Кабінет Міністрів України погодив кандидатури на посади заступників голови Черкаської ОДА. Згідно з розпорядженням голови Черкаської ОДА від 9 грудня звільнено його заступників — Бориса Лебедцова і Віктора Карпенка.</p>
<p class=\\"bb_p\\"> </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/ogolosheno-konkurs-na-posadu-direktora-departamentu-osviti-i-nauki-cherkaskoyi-oda/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '6476',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '6476',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6476',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '6476',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '6476',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6476',
        ),
      ),
    ),
    6475 => 
    array (
      'post' => 
      array (
        'id' => '6475',
        'title' => 'У Черкасах водій збив людину на пішохідному переході',
        'alt_title' => '563262de3f2c4d996fd15c26657ce750',
        'descr' => 'У Черкасах водій збив людину на пішохідному переході',
        'short_post' => 'Водій автомобіля "Daewoo Matiz" збив людину на пішохідному переході. Автопригода сталася на перехресті вулиць Пастерівська та Гоголя. Водій їхав вулицею Пастерівською та здійснив наїзд на пішохода. Потерпілого із попереднім діагнозом ЗЧМТ та забій м\'яких тканин тіла забрала бригада "швидкої" в Третю міську лікарню до приїзду поліції. Правоохоронці огородили місце події, відібрали пояснення у свідка та водія, викликали слідчого у справах ДТП з потерпілими. За інформацією із пресслужби патрульної поліції Черкаської області',
        'author_id' => '1',
        'created_time' => '2020-01-17 11:31:17',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Водій автомобіля "Daewoo Matiz" збив людину на пішохідному переході. Автопригода сталася  на перехресті вулиць Пастерівська та Гоголя.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_11-31-14_155.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Водій їхав вулицею Пастерівською та  здійснив наїзд на пішохода. Потерпілого із  попереднім діагнозом ЗЧМТ та забій м\'яких тканин тіла забрала бригада "швидкої"  в Третю міську лікарню до приїзду поліції.</p>
<p class=\\"bb_p\\">Правоохоронці огородили місце події, відібрали  пояснення у свідка та водія, викликали слідчого у справах ДТП з потерпілими.</p>
<p class=\\"bb_p\\">За інформацією із пресслужби патрульної поліції Черкаської області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-vodiy-zbyv-liudynu-na-pishokhidnomu-perekhodi-foto/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6475',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6475',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '6475',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6475',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6475',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6475',
        ),
      ),
    ),
    6474 => 
    array (
      'post' => 
      array (
        'id' => '6474',
        'title' => 'Одного із сільських голів на Черкащині підозрюють в розтраті бюджетних коштів',
        'alt_title' => 'c054eab5d87a14a04a63c2fc7666e586',
        'descr' => 'Одного із сільських голів на Черкащині підозрюють в розтраті бюджетних коштів',
        'short_post' => 'Прокуратурою Черкаської області зібрано достатньо доказів, на підставі яких 16.01.2020 сільському голові однієї з сільських рад Смілянського району Черкаської області повідомлено про підозру у вчиненні кримінальних правопорушень, передбачених ч. 4 ст. 191 (розтрата чужого майна, яке було ввірене особі, вчинене за попередньою змовою групою осіб у великих розмірах), ч. 2 ст. 366 (видача службовою особою завідомо неправдивих офіційних документів, що спричинило тяжкі наслідки) Кримінального кодексу України. Досудовим розслідуванням установлено, що сільський голова за попередньою змовою з виконавцем робіт по ремонту будинку культури розтратив бюджетні кошти на суму близько 250 тисяч гривень. На цей час вживаються заходи щодо направлення вказаного кримінального провадження до суду для розгляду. За вчинення вказаних кримінальних правопорушень посадовцю загрожує від 5 до 8 років позбавлення волі з позбавленням права обіймати певні посади чи займатися певною діяльністю на строк до 3 років. Примітка: відповідно до частини першої статті 62 Конституції України особа вважається невинуватою у вчиненні злочину і не може бути піддана кримінальному покаранню, доки її вину не буде доведено в законному порядку і встановлено обвинувальним вироком суду. Повідомляє прес-служба  прокуратури Черкаської області.',
        'author_id' => '1',
        'created_time' => '2020-01-17 11:31:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Прокуратурою Черкаської області зібрано достатньо доказів, на підставі яких 16.01.2020 сільському голові однієї з сільських рад Смілянського району Черкаської області повідомлено про підозру у вчиненні кримінальних правопорушень, передбачених ч. 4 ст. 191 (розтрата чужого майна, яке було ввірене особі, вчинене за попередньою змовою групою осіб у великих розмірах), ч. 2 ст. 366 (видача службовою особою завідомо неправдивих офіційних документів, що спричинило тяжкі наслідки) Кримінального кодексу України.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_11-31-03_32.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Досудовим розслідуванням установлено, що сільський голова за попередньою змовою з виконавцем робіт по ремонту будинку культури розтратив бюджетні кошти на суму близько 250 тисяч гривень.</p>
<p class=\\"bb_p\\">На цей час вживаються заходи щодо направлення вказаного кримінального провадження до суду для розгляду.</p>
<p class=\\"bb_p\\">За вчинення вказаних кримінальних правопорушень посадовцю загрожує від 5 до 8 років позбавлення волі з позбавленням права обіймати певні посади чи займатися певною діяльністю на строк до 3 років.</p>
<p class=\\"bb_p\\">Примітка: відповідно до частини першої статті 62 Конституції України особа вважається невинуватою у вчиненні злочину і не може бути піддана кримінальному покаранню, доки її вину не буде доведено в законному порядку і встановлено обвинувальним вироком суду.</p>
<p class=\\"bb_p\\">Повідомляє прес-служба  прокуратури Черкаської області.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/odnogo-iz-silskyh-goliv-na-cherkashhyni-pidozryuyut-v-roztrati-byudzhetnyh-koshtiv/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '6474',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6474',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6474',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6474',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6474',
        ),
      ),
    ),
    6473 => 
    array (
      'post' => 
      array (
        'id' => '6473',
        'title' => 'Втомилися: у новому році черкасці перестали писати петиції',
        'alt_title' => 'b0fcbdf3da866794e30c9c633abcd8b2',
        'descr' => 'Втомилися: у новому році черкасці перестали писати петиції',
        'short_post' => 'З початку 2020 року черкасці не подали на сайт Черкаської міської жодної петиції. Остання була подана 28 грудня 2019 року. Нині на сайті Черкаської міської ради проголосувати можна лише на 6 петицій. Зазначимо, петицію може подати будь-хто. Якщо упродовж місяця її підтримає 250 містян, петицію розглядатимуть на сесії міської ради.',
        'author_id' => '1',
        'created_time' => '2020-01-17 11:31:03',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">З початку 2020 року черкасці не подали на сайт Черкаської міської жодної петиції. Остання була подана 28 грудня 2019 року.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_11-31-02_526.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нині на сайті Черкаської міської ради проголосувати можна лише на 6 петицій.</p>
<p class=\\"bb_p\\">Зазначимо, петицію може подати будь-хто. Якщо упродовж місяця її підтримає 250 містян, петицію розглядатимуть на сесії міської ради.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/vtomylysya-u-novomu-roczi-cherkasczi-perestaly-pysaty-petycziyi/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
      ),
    ),
    6472 => 
    array (
      'post' => 
      array (
        'id' => '6472',
        'title' => 'Відома черкаська бодибілдерка випустила книгу про секрети успіху',
        'alt_title' => 'b2f15a13b415702bb0fb147a36cc17ae',
        'descr' => 'Відома черкаська бодибілдерка випустила книгу про секрети успіху',
        'short_post' => 'У січні вийшла друком книга «Анатомія перемоги» відомої черкаської бодибілдерки Оксани Оробець. У книзі йде мова про секретну покрокову інструкцію від найтитулованішої спортсменки з фітнесу в світі Оксани Оробець. Чим корисна книга? 1. Це пряме керівництво до дії у вигляді покрокових рекомендацій, створених на основі безцінного 15-річного успішного досвіду в світовому фітнесі 2. У книзі немає «води» — тільки все найважливіше та необхідне. Авторка дає конкретні поради за всіма етапами підготовки до турнірів будь-якого рівня. 3. Книга підійде і для спортсменів-початківців, і тим, хто належить до категорії PRO. У книзі є інформація, на яку не натрапиш у відкритих джерелах Кожен розділ книги містить докладний опис всіх етапів, через які доводиться проходити учасникам турнірів на шляху до перемоги. 4. Книга універсальна: буде корисна і спортсменам, які хочуть розуміти, куди рухатися, і тренерам, які готують атлетів до участі в турнірах. Кому необхідна ця книга? 1. Усім, хто хоче виступати на фітнес-турнірах, але не знає, як і з чого почати. 2. Чинним атлетам, які хочуть підвищити свій рівень фізичної підготовки і почати перемагати. 3. Тренерам, які вже займаються підготовкою дівчат до фітнес-турнірів. 4. Спортсменам-початківцям, яким потрібні чіткі інструкції та план дій. 5. Спортсменкам, які хочуть виявити свої недоліки і провести «роботу над помилками». Нагадаємо, що черкаська бодибілдерка поділилася секретами своєї спортивної форми з Катериною Осадчою.',
        'author_id' => '1',
        'created_time' => '2020-01-17 11:01:36',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У січні вийшла друком книга «Анатомія перемоги» відомої черкаської бодибілдерки Оксани Оробець. У книзі йде мова про секретну покрокову інструкцію від найтитулованішої спортсменки з фітнесу в світі Оксани Оробець.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_11-01-33_374.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Чим корисна книга?</p>
<p class=\\"bb_p\\">1. Це пряме керівництво до дії у вигляді покрокових рекомендацій, створених на основі безцінного 15-річного успішного досвіду в світовому фітнесі</p>
<p class=\\"bb_p\\">2. У книзі немає «води» — тільки все найважливіше та необхідне. Авторка дає конкретні поради за всіма етапами підготовки до турнірів будь-якого рівня.</p>
<p class=\\"bb_p\\">3. Книга підійде і для спортсменів-початківців, і тим, хто належить до категорії PRO. У книзі є інформація, на яку не натрапиш у відкритих джерелах</p>
<p class=\\"bb_p\\">Кожен розділ книги містить докладний опис всіх етапів, через які доводиться проходити учасникам турнірів на шляху до перемоги.</p>
<p class=\\"bb_p\\">4. Книга універсальна: буде корисна і спортсменам, які хочуть розуміти, куди рухатися, і тренерам, які готують атлетів до участі в турнірах.</p>
<p class=\\"bb_p\\">Кому необхідна ця книга?</p>
<p class=\\"bb_p\\">1. Усім, хто хоче виступати на фітнес-турнірах, але не знає, як і з чого почати.</p>
<p class=\\"bb_p\\">2. Чинним атлетам, які хочуть підвищити свій рівень фізичної підготовки і почати перемагати.</p>
<p class=\\"bb_p\\">3. Тренерам, які вже займаються підготовкою дівчат до фітнес-турнірів.</p>
<p class=\\"bb_p\\">4. Спортсменам-початківцям, яким потрібні чіткі інструкції та план дій.</p>
<p class=\\"bb_p\\">5. Спортсменкам, які хочуть виявити свої недоліки і провести «роботу над помилками».</p>
<p class=\\"bb_p\\">Нагадаємо, що черкаська бодибілдерка поділилася секретами своєї спортивної форми з Катериною Осадчою.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/vidoma-cherkaska-bodibilderka-vipustila-knigu-pro-sekreti-uspihu/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6472',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '6472',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6472',
        ),
      ),
    ),
    6471 => 
    array (
      'post' => 
      array (
        'id' => '6471',
        'title' => 'Володимиру Тірону загрожує до 8 років позбавлення волі за розтрату близько 2 млн грн',
        'alt_title' => '8a54f54b7f26b72359e9ed7c5ee99e29',
        'descr' => 'Володимиру Тірону загрожує до 8 років позбавлення волі за розтрату близько 2 млн грн',
        'short_post' => 'Наразі голові Кам’янської ОТГ Володимиру Тірону та одному з керівників приватного підприємства, які підозрюються у привласненні коштів місцевого бюджету під час здійснення ремонту місцевих доріг, обираються запобіжні заходи, також вирішується питання щодо відсторонення їх від посад і накладання арешту на майну з метою відшкодування завданих територіальній громаді збитків. Про це повідомляє пресслужба прокуратури Черкаської області. Як писало наше видання раніше, посилаючись на власні джерела, сьогодні було вручено підозру голові Кам’янської ОТГ Володимиру Тірону. За матеріалами Управління стратегічних розслідувань в Черкаській області, його підозрюють у розтраті бюджетних коштів на капітальному  та поточному ремонтах доріг. Загальна сума збитків склала близько двох мільйонів гривень. У ході проведення досудового розслідування установлено, що міський голова за попередньою змовою з виконавцем робіт з капітального ремонту дорожнього покриття чотирьох вулиць одного з міст Черкаської області привласнив бюджетні кошти в загальній сумі близько 2 млн грн. Досудове розслідування у зазначеному кримінальному провадженні проводиться СУ ГУНП в Черкаській області. За вчинення вказаних кримінальних правопорушень особам загрожує від 5 до 8 років позбавлення волі з позбавленням права обіймати певні посади чи займатися певною діяльністю на строк до 3 років. Примітка: відповідно до частини першої статті 62 Конституції України особа вважається невинуватою у вчиненні злочину і не може бути піддана кримінальному покаранню, доки її вину не буде доведено в законному порядку і встановлено обвинувальним вироком суду.',
        'author_id' => '1',
        'created_time' => '2020-01-17 11:01:33',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Наразі голові Кам’янської ОТГ Володимиру Тірону та одному з керівників приватного підприємства, які підозрюються у привласненні коштів місцевого бюджету під час здійснення ремонту місцевих доріг, обираються запобіжні заходи, також вирішується питання щодо відсторонення їх від посад і накладання арешту на майну з метою відшкодування завданих територіальній громаді збитків. Про це повідомляє пресслужба прокуратури Черкаської області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_11-01-29_731.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як писало наше видання раніше, посилаючись на власні джерела, сьогодні було вручено підозру голові Кам’янської ОТГ Володимиру Тірону. За матеріалами Управління стратегічних розслідувань в Черкаській області, його підозрюють у розтраті бюджетних коштів на капітальному  та поточному ремонтах доріг. Загальна сума збитків склала близько двох мільйонів гривень.</p>
<p class=\\"bb_p\\">У ході проведення досудового розслідування установлено, що міський голова за попередньою змовою з виконавцем робіт з капітального ремонту дорожнього покриття чотирьох вулиць одного з міст Черкаської області привласнив бюджетні кошти в загальній сумі близько 2 млн грн.</p>
<p class=\\"bb_p\\">Досудове розслідування у зазначеному кримінальному провадженні проводиться СУ ГУНП в Черкаській області.</p>
<p class=\\"bb_p\\">За вчинення вказаних кримінальних правопорушень особам загрожує від 5 до 8 років позбавлення волі з позбавленням права обіймати певні посади чи займатися певною діяльністю на строк до 3 років.</p>
<p class=\\"bb_p\\">Примітка: відповідно до частини першої статті 62 Конституції України особа вважається невинуватою у вчиненні злочину і не може бути піддана кримінальному покаранню, доки її вину не буде доведено в законному порядку і встановлено обвинувальним вироком суду.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/volodimiru-tironu-zagrozhuye-do-8-rokiv-pozbavlennya-voli-za-roztratu-blizko-2-mln-grn/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '6471',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6471',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6471',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6471',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6471',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6471',
        ),
      ),
    ),
  ),
); 
?>