<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573422218.9955 (2019-11-10 23:43:38) */
return array (
  'count' => 249,
  'rows' => 
  array (
    877 => 
    array (
      'post' => 
      array (
        'id' => '877',
        'title' => 'На Черкащині чоловіки незаконно наловили риби на понад 368 тисяч гривень',
        'alt_title' => '6d74ebd3f74b349ad1edb712eef13970',
        'descr' => 'На Черкащині чоловіки незаконно наловили риби на понад 368 тисяч гривень',
        'short_post' => 'Рибалки одного із підприємств виловлювали рибу в забороненому місці. Про це повідомляє прессолужба Черкаського рибоохоронного патруля. Інцидент стався поблизу урочища Гадючкав  с. Тубільці Черкаського району. Сьогодні зранку було виявлено факт порушення ведення промислу рибалками одного із рибодобувних підприємств області. Вилов риби здійснювався в забороненому для промислового рибальства місці. Загалом правопорушники наловили 260 кг водних біоресурсів. На місце скоєння правопорушення було викликано працівників Нацполіції для проведення слідчих дій. Знаряддя лову, плавзасіб та рибу вилучено. Збитки, завдані рибному господарству, становлять 368 492 гривні. Фото Черкаського рибоохоронного патруля',
        'author_id' => '1',
        'created_time' => '2019-11-08 09:35:17',
        'keywords' => 'браконьєри',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Рибалки одного із підприємств виловлювали рибу в забороненому місці.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_09-35-10_419.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє прессолужба Черкаського рибоохоронного патруля.</p>
<p class=\\"bb_p\\">Інцидент стався поблизу урочища Гадючкав  с. Тубільці Черкаського району. Сьогодні зранку було виявлено факт порушення ведення промислу рибалками одного із рибодобувних підприємств області.</p>
<p class=\\"bb_p\\">Вилов риби здійснювався в забороненому для промислового рибальства місці. Загалом правопорушники наловили 260 кг водних біоресурсів.</p>
<p class=\\"bb_p\\">На місце скоєння правопорушення було викликано працівників Нацполіції для проведення слідчих дій. Знаряддя лову, плавзасіб та рибу вилучено.</p>
<p class=\\"bb_p\\">Збитки, завдані рибному господарству, становлять 368 492 гривні.</p>
<p class=\\"bb_p\\">Фото Черкаського рибоохоронного патруля</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/na-cherkashhini-choloviki-nezakonno-nalovili-ribi-na-ponad-368-tisyach-griven-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '877',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '877',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '877',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '877',
        ),
      ),
    ),
    875 => 
    array (
      'post' => 
      array (
        'id' => '875',
        'title' => 'Німецький танк викопають із ставка на Христинівщині',
        'alt_title' => 'dcada572bf5f86188a3f38ffd3e60dda',
        'descr' => 'Німецький танк викопають із ставка на Христинівщині',
        'short_post' => 'Благодійний фонд «Герої не вмирають» хоче дістати із дамби ставка в селі Осітна Христинівського району німецький танк, що знаходиться там з часів Другої світової війни, пише газета «Вечірні Черкаси». – Танк лежить із 1943 року, – розповідає сільський голова Осітної Петро Пересунько. – У ті часи там був невеликий дерев’яний місток. Саме до нього під’їхали три німецькі танки. Перший рушив мостом і провалився. Екіпаж вибрався, німці сіли в інші танки і поїхали в об’їзд. Танк так і лишився. У 50-их роках минулого століття на місці мосту зробили капітальну дамбу між двома ставками. Танк вирішили залишити на місці, перетворивши його на наріжний камінь нової дамби. По дамбі пішла нова асфальтована дорога. Днями в селі мають скликати сесію сільської ради. – Депутати вирішуватимуть, чи давати згоду на ремонт дамби, – каже Петро Пересунько. – Раніше нам часто телефонували і приїздили представники організацій, які збиралися дістати танк. Однак таких беручких, як із цього фонду, ще не було. Їм сприяє Міністерство культури. Обіцяють розкопати, дістати, відновити дамбу й заасфальтувати дорогу. Сприяння роботам обіцяють і в Черкаській ОДА. – Ми готові посприяти в організації цих робіт, адже перебування військової машини в дамбі може у будь-який момент стати причиною надзвичайної ситуації, – каже заступник голови ОДА Віктор Карпенко. – Бо не знаємо, чи лишилися там боєприпаси. Для цього ініціюємо обстеження цього об’єкта вибухотехніками. Паралельно з цим благодійний фонд розроблятиме проект реконструкції та кошторисну документацію. Фактично, він інвестує у ремонт дамби. Благодійний фонд «Герої не вмирають» обіцяє сільській раді 10% від можливого продажу танка, якщо він представлятиме якусь історичну цінність. Років 10 тому в селі Іскрене Шполянського району збиралися дістати із дамби німецький танк «Тигр». Сільська рада хотіла вторгувати за машину півтора мільйони гривень і провести газ. Однак до реалізації задуманого справа не дійшла.  Фахівці оцінюють вартість вцілілого німецького танка часів Другої світової війни у 5 мільйонів євро.',
        'author_id' => '1',
        'created_time' => '2019-11-08 09:35:03',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Благодійний фонд «Герої не вмирають» хоче дістати із дамби ставка в селі Осітна Христинівського району німецький танк, що знаходиться там з часів Другої світової війни, пише газета «Вечірні Черкаси».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_09-35-02_273.png" alt="" title="" /></p>
<p class=\\"bb_p\\">– Танк лежить із 1943 року, – розповідає сільський голова Осітної Петро Пересунько. – У ті часи там був невеликий дерев’яний місток. Саме до нього під’їхали три німецькі танки. Перший рушив мостом і провалився. Екіпаж вибрався, німці сіли в інші танки і поїхали в об’їзд. Танк так і лишився. У 50-их роках минулого століття на місці мосту зробили капітальну дамбу між двома ставками. Танк вирішили залишити на місці, перетворивши його на наріжний камінь нової дамби. По дамбі пішла нова асфальтована дорога.</p>
<p class=\\"bb_p\\">Днями в селі мають скликати сесію сільської ради.</p>
<p class=\\"bb_p\\">– Депутати вирішуватимуть, чи давати згоду на ремонт дамби, – каже Петро Пересунько. – Раніше нам часто телефонували і приїздили представники організацій, які збиралися дістати танк. Однак таких беручких, як із цього фонду, ще не було. Їм сприяє Міністерство культури. Обіцяють розкопати, дістати, відновити дамбу й заасфальтувати дорогу.</p>
<p class=\\"bb_p\\">Сприяння роботам обіцяють і в Черкаській ОДА.</p>
<p class=\\"bb_p\\">– Ми готові посприяти в організації цих робіт, адже перебування військової машини в дамбі може у будь-який момент стати причиною надзвичайної ситуації, – каже заступник голови ОДА Віктор Карпенко. – Бо не знаємо, чи лишилися там боєприпаси. Для цього ініціюємо обстеження цього об’єкта вибухотехніками. Паралельно з цим благодійний фонд розроблятиме проект реконструкції та кошторисну документацію. Фактично, він інвестує у ремонт дамби.</p>
<p class=\\"bb_p\\">Благодійний фонд «Герої не вмирають» обіцяє сільській раді 10% від можливого продажу танка, якщо він представлятиме якусь історичну цінність.</p>
<p class=\\"bb_p\\">Років 10 тому в селі Іскрене Шполянського району збиралися дістати із дамби німецький танк «Тигр». Сільська рада хотіла вторгувати за машину півтора мільйони гривень і провести газ. Однак до реалізації задуманого справа не дійшла.  Фахівці оцінюють вартість вцілілого німецького танка часів Другої світової війни у 5 мільйонів євро.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/nimeczkyj-tank-vykopayut-iz-stavka-na-hrystynivshhyni/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '875',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '875',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '875',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '875',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '875',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '875',
        ),
      ),
    ),
    873 => 
    array (
      'post' => 
      array (
        'id' => '873',
        'title' => 'На Черкащині браконьєри наловили 260 кілограмів риби',
        'alt_title' => 'e9caa2c65743d0f59af3973bcef6a9b8',
        'descr' => 'На Черкащині браконьєри наловили 260 кілограмів риби',
        'short_post' => 'Сьомого листопада цього року Черкаським рибоохоронним патрулем було викрито порушення Правил промислового рибальства. Інцидент стався поблизу урочища Гадючка с. Тубільці Черкаського району Черкаської обасті. Близько четвертої години було виявлено факт порушення ведення промислу рибалками одного із рибодобувних підприємств Черкаської області. Вилов водних біоресурсів здійснювався в забороненому для промислового рибальства місці. Порушники виловили таку рибу: лящ – 227 екз., вязь – 6 екз., плітка – 2 екз., щука – 1 екз., та судак – 1 екз. Загальна вага водних біоресурсів склала 260 кг. На   місце скоєння  правопорушення викликано працівників Нацполіції для проведення слідчих дій. Знаряддя лову, плавзасіб та рибу вилучено. Збитки, завдані рибному господарству, становлять 368 492 грн.',
        'author_id' => '1',
        'created_time' => '2019-11-08 08:35:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сьомого листопада цього року Черкаським рибоохоронним патрулем було викрито порушення Правил промислового рибальства. Інцидент стався поблизу урочища Гадючка с. Тубільці Черкаського району Черкаської обасті.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_08-35-12_364.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Близько четвертої години було виявлено факт порушення ведення промислу рибалками одного із рибодобувних підприємств Черкаської області. Вилов водних біоресурсів здійснювався в забороненому для промислового рибальства місці.</p>
<p class=\\"bb_p\\">Порушники виловили таку рибу: лящ – 227 екз., вязь – 6 екз., плітка – 2 екз., щука – 1 екз., та судак – 1 екз. Загальна вага водних біоресурсів склала 260 кг. На   місце скоєння  правопорушення викликано працівників Нацполіції для проведення слідчих дій. Знаряддя лову, плавзасіб та рибу вилучено. Збитки, завдані рибному господарству, становлять 368 492 грн.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/na-cherkashhini-brakonyeri-nalovili-260-kilogramiv-ribi/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '873',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '873',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '873',
        ),
      ),
    ),
    872 => 
    array (
      'post' => 
      array (
        'id' => '872',
        'title' => 'Депутати хочуть врегулювати питання руху великих вантажівок у Черкасах',
        'alt_title' => 'df9da65dc1bf84d7b75978023707e474',
        'descr' => 'Депутати хочуть врегулювати питання руху великих вантажівок у Черкасах',
        'short_post' => 'Багатьох черкасців непокоїть те, що вулицями міста вільно пересуваються великі вантажні автомобілі, спричиняючи руйнування дорожнього покриття і тріщини у будівлях.  Про це свідчить низка петицій з проханням заборонити рух таких вантажівок, які реєструють громадяни на сайті Черкаської міської ради. Низку таких петицій розглянули сьогодні на засіданні бюджетної комісії Черкаської міської ради.«На кожному в`їзді у місто Черкаси розміщені знаки «Рух вантажного транспорту заборонено». Проте водії його не дотримуються», - зауважив заступник директора департаменту ЖКК  Сергій Отрешко. «Проте це питання дійсно турбує черкаську громаду, адже люди через петиції просять міську владу врегулювати це питання», - зазначив депутат Роман Діскант. Великі фури постійно рухаються містом, наприклад, вулицею Чорновола та Надпільною, розбиваючи дорожнє покриття, - додав його колега Ігор Кривошеєв. «Пропоную підготувати звернення від  бюджетної комісії Черкаської міської ради до патрульної поліції з проханням посилити контроль за дотриманням вимог правил дорожнього руху щодо заборони руху великовагового транзитного транспорту вулицями міста. Адже це питання саме їхньої компетенції», - підсумувавголова бюджетної комісії Юрій Тренкін.',
        'author_id' => '1',
        'created_time' => '2019-11-08 08:35:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Багатьох черкасців непокоїть те, що вулицями міста вільно пересуваються великі вантажні автомобілі, спричиняючи руйнування дорожнього покриття і тріщини у будівлях.  Про це свідчить низка петицій з проханням заборонити рух таких вантажівок, які реєструють громадяни на сайті Черкаської міської ради.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_08-35-07_182.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Низку таких петицій розглянули сьогодні на засіданні бюджетної комісії Черкаської міської ради.«На кожному в`їзді у місто Черкаси розміщені знаки «Рух вантажного транспорту заборонено». Проте водії його не дотримуються», - зауважив <b class=\\"bb_b\\">заступник директора департаменту ЖКК  Сергій Отрешко.</b></p>
<p class=\\"bb_p\\">«Проте це питання дійсно турбує черкаську громаду, адже люди через петиції просять міську владу врегулювати це питання», - зазначив <b class=\\"bb_b\\">депутат Роман Діскант.</b></p>
<p class=\\"bb_p\\">Великі фури постійно рухаються містом, наприклад, вулицею Чорновола та Надпільною, розбиваючи дорожнє покриття, - додав його колега <b class=\\"bb_b\\">Ігор Кривошеєв.</b></p>
<p class=\\"bb_p\\">«Пропоную підготувати звернення від  бюджетної комісії Черкаської міської ради до патрульної поліції з проханням посилити контроль за дотриманням вимог правил дорожнього руху щодо заборони руху великовагового транзитного транспорту вулицями міста. Адже це питання саме їхньої компетенції», - підсумував<b class=\\"bb_b\\">голова бюджетної комісії Юрій Тренкін.</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/deputaty-khochut-vrehuliuvaty-pytannia-rukhu-velykykh-vantazhivok-u-cherkasakh/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '872',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '872',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '872',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '872',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '872',
        ),
      ),
    ),
    864 => 
    array (
      'post' => 
      array (
        'id' => '864',
        'title' => 'У Черкасах хочуть “закільцювати” дві вулиці',
        'alt_title' => 'db50a7d8cb69284e50d426d952343cad',
        'descr' => 'У Черкасах хочуть “закільцювати” дві вулиці',
        'short_post' => 'Сьогодні міський голова Черкас Анатолій Бондаренко разом із головним архітектором міста Віталієм Чернухою та проектувальником Адамом Заїкою проаналізували робочий проект реконструкції вулиці Сержанта Жужоми на ділянці від вулиці Гагаріна до вулиці Героїв Дніпра. Проект має закільцювати вулиці Гагаріна і Героїв Дніпра, щоб створити на цій ділянці зручніший, а головне безпечніший трафік. Згідно з проектом пішохідну зону вздовж дороги буде доповнено велодоріжкою, а для зручності мешканців прилеглих будинків на дорозі планують облаштувати дві автобусні зупинки. За словами директора департаменту архітектури та містобудування Черкаської міської ради Артура Савіна, проект уже отримав позитивний експертний висновок. Вартість робіт становитиме близько 18-19 млн грн, оскільки під час реконструкції цієї вулиці доведеться повністю переносити водогін, який було прокладено під проїжджою частиною ще при побудові Митниці. - Сподіваюся, що роботи розпочнуться вже в наступному році після проведення відповідних тендерних процедур. Після оголошення тендеру запрошуємо провідні компанії взяти участь у реконструкції дороги, яка має стати не гіршою за Героїв Дніпра, - зауважив Анатолій Бондаренко. За інформацією пресслужби Черкаської міськради',
        'author_id' => '1',
        'created_time' => '2019-11-08 06:06:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сьогодні міський голова Черкас Анатолій Бондаренко разом із головним архітектором міста Віталієм Чернухою та проектувальником Адамом Заїкою проаналізували робочий проект реконструкції вулиці Сержанта Жужоми на ділянці від вулиці Гагаріна до вулиці Героїв Дніпра.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_06-06-03_982.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Проект має закільцювати вулиці Гагаріна і Героїв Дніпра, щоб створити на цій ділянці зручніший, а головне безпечніший трафік. Згідно з проектом пішохідну зону вздовж дороги буде доповнено велодоріжкою, а для зручності мешканців прилеглих будинків на дорозі планують облаштувати дві автобусні зупинки.</p>
<p class=\\"bb_p\\">За словами <b class=\\"bb_b\\">директора департаменту архітектури та містобудування Черкаської міської ради Артура Савіна,</b> проект уже отримав позитивний експертний висновок. Вартість робіт становитиме близько 18-19 млн грн, оскільки під час реконструкції цієї вулиці доведеться повністю переносити водогін, який було прокладено під проїжджою частиною ще при побудові Митниці.</p>
<p class=\\"bb_p\\">- Сподіваюся, що роботи розпочнуться вже в наступному році після проведення відповідних тендерних процедур. Після оголошення тендеру запрошуємо провідні компанії взяти участь у реконструкції дороги, яка має стати не гіршою за Героїв Дніпра, - зауважив Анатолій Бондаренко.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">За інформацією пресслужби Черкаської міськради</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-khochut-zakil-tsiuvaty-dvi-vulytsi/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '864',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '864',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '864',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '864',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '864',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '864',
        ),
      ),
    ),
    863 => 
    array (
      'post' => 
      array (
        'id' => '863',
        'title' => 'Бив і тримав у квартирі: в Черкасах за викрадену жінку вимагали 1000 доларів і машину',
        'alt_title' => '1198dc44a20d0219a1f8bfc93dfeea35',
        'descr' => 'Бив і тримав у квартирі: в Черкасах за викрадену жінку вимагали 1000 доларів і машину',
        'short_post' => 'Все жахіття творилося в одній із орендованих квартир у Черкасах. Як виявилося, туди жертва пішла добровільно. Викрадач силоміць утримував і бив жінку, а у її чоловіка вимагав гроші та автомобіль. Тільки після цього обіцяв відпустити бранку. Ввечері до поліції звернувся чоловік та повідомив, що його дружину силоміць утримує невідомий. За її свободу він вимагає 1000 доларів США та автомобіль. Бандит визначив місцем обміну паркувальний майданчик біля одного з місцевих торговельних центрів. Слідуючи на обумовлене для обміну місце, чоловік повідомив про подію до поліції. На місце було направлено&nbsp; оперативників та спецпризначенців. Зловмисника затримали біля торговельного центру, де він якраз намагався сісти до автомобіля, в якому хотів отримати викуп. Місцезнаходження жінки встановили. Її з тілесними ушкодженнями доправили до лікарні. Як з’ясували слідчі, викрадач був знайомий із потерпілою. Запросив її до себе в гості. Уже в квартирі побив жертву, забрав у неї гроші і прикраси. Як зазначають у пресслужбі поліції Черкаської області, за вказаним фактом відкрито низку кримінальних проваджень за статтями 146 (Незаконне позбавлення волі або викрадення людини), 189 (Вимагання) та 187 (Розбій) Кримінального кодексу України. Зловмисник затриманий в порядку статті 208 КПК України. Наразі вирішується питання про оголошення йому підозри та обрання міри запобіжного заходу.&nbsp;',
        'author_id' => '1',
        'created_time' => '2019-11-08 06:06:03',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Все жахіття творилося в одній із орендованих квартир у Черкасах.  Як виявилося, туди жертва пішла добровільно. Викрадач силоміць утримував  і бив жінку, а у її чоловіка вимагав  гроші та автомобіль. Тільки після цього обіцяв відпустити бранку.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_06-06-01_415.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Ввечері до поліції звернувся чоловік та повідомив, що його дружину силоміць утримує невідомий. За її свободу він вимагає 1000 доларів США та автомобіль. Бандит визначив місцем обміну паркувальний майданчик біля одного з місцевих торговельних центрів. Слідуючи на обумовлене для обміну місце, чоловік повідомив про подію до поліції.</p>
<p class=\\"bb_p\\">На місце було направлено&nbsp; оперативників та спецпризначенців. Зловмисника затримали біля торговельного центру, де він якраз намагався сісти до автомобіля, в якому хотів отримати викуп.</p>
<p class=\\"bb_p\\">Місцезнаходження жінки встановили. Її з тілесними ушкодженнями доправили до лікарні. Як з’ясували слідчі, викрадач був знайомий із потерпілою. Запросив її до себе в гості. Уже в квартирі побив жертву, забрав у неї гроші і прикраси.</p>
<p class=\\"bb_p\\">Як зазначають у пресслужбі поліції Черкаської області, за вказаним фактом відкрито низку кримінальних проваджень за статтями 146 (Незаконне позбавлення волі або викрадення людини), 189 (Вимагання) та 187 (Розбій) Кримінального кодексу України.</p>
<p class=\\"bb_p\\">Зловмисник затриманий в порядку статті 208 КПК України. Наразі вирішується питання про оголошення йому підозри та обрання міри запобіжного заходу.&nbsp;</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/byv-i-trymav-u-kvartyri-v-cherkasakh-za-vykradenu-zhinku-vymahaly-1000-dolariv-i-mashynu/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '863',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '863',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '863',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '863',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '863',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '863',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '863',
        ),
      ),
    ),
    862 => 
    array (
      'post' => 
      array (
        'id' => '862',
        'title' => 'Військова техніка з Черкас поїхала в зону бойових дій',
        'alt_title' => '88d1186d24fd490411d8dc36e389d0d6',
        'descr' => 'Військова техніка з Черкас поїхала в зону бойових дій',
        'short_post' => 'До Збройних сил України продовжує надходити нова техніка, яка значно підсилить бойові та функціональні спроможності частин та підрозділів. Про це інформує "Економіка сьогодення" з посиланням на пресслужбу корпорації “Богдан”. Нещодавно до 30-ої окремої механізованої бригади&nbsp;ім.князя Костянтина Острозького, яка входить Оперативного командування «Північ», доставлені нові вантажні автомобілі підвищеної прохідності «Богдан-63172», виготовлені на Черкаському автоскладальному заводі. Автомобілі підуть у підрозділи частини для забезпечення бойових та логістичних потреб, для підвезення боєприпасів та&nbsp;військово-технічного майна, як в районах проведення ООС, так і в пункті постійної дислокації. Продукція черкаського заводу «Богдан Моторс» – вантажні автомобілі підвищеної прохідності «Богдан-63172» протягом виготовлення та постачання до Збройних сил України мали нижчу ціну у порівнянні з аналогічною технікою інших постачальників.',
        'author_id' => '1',
        'created_time' => '2019-11-08 06:06:01',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">До Збройних сил України продовжує надходити нова техніка, яка значно підсилить бойові та функціональні спроможності частин та підрозділів. Про це інформує "Економіка сьогодення" з посиланням на пресслужбу корпорації “Богдан”.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_06-06-00_69.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нещодавно до 30-ої окремої механізованої бригади&nbsp;ім.князя Костянтина Острозького, яка входить Оперативного командування «Північ», доставлені нові вантажні автомобілі підвищеної прохідності «Богдан-63172», виготовлені на Черкаському автоскладальному заводі.</p>
<p class=\\"bb_p\\">Автомобілі підуть у підрозділи частини для забезпечення бойових та логістичних потреб, для підвезення боєприпасів та&nbsp;військово-технічного майна, як в районах проведення ООС, так і в пункті постійної дислокації.</p>
<p class=\\"bb_p\\">Продукція черкаського заводу «Богдан Моторс» – вантажні автомобілі підвищеної прохідності «Богдан-63172» протягом виготовлення та постачання до Збройних сил України мали нижчу ціну у порівнянні з аналогічною технікою інших постачальників.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/viys-kova-tekhnika-z-cherkas-poikhala-v-zonu-boyovykh-diy/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '862',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '862',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '862',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '862',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '862',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '862',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '862',
        ),
      ),
    ),
    857 => 
    array (
      'post' => 
      array (
        'id' => '857',
        'title' => 'Благодійний концерт пам’яті загиблого в ДТП подружжя проведуть у Черкасах',
        'alt_title' => 'e53367432bb1168ddfa893a72b077893',
        'descr' => 'Благодійний концерт пам’яті загиблого в ДТП подружжя проведуть у Черкасах',
        'short_post' => 'У Черкасах організовують благодійний концерт пам’яті загиблих у ДТП Володимира Заруби та Світлани Галаган. У них залишилося двоє маленьких дітей. На захід запрошують усіх, хто хоче підтримати родину. Про це у соцмережі повідомила черкащанка Даша Сірош, пише ВІККА. Так, концерт відбудеться у ТРЦ “Любава” цієї неділі, 10 листопада, о 14:30. Усі зібрані під час заходу кошти будуть передані дітям – 11-річній Насті та дворічному Юрі. Нагадаємо, минулих вихідних, 2 листопада, у Черкасах на перехресті вулиць Благовісна та М. Грушевського сталася фатальна ДТП. “ВАЗ-2107”, у якому перебувало подружжя та їхній дворічний син, врізався у “Skoda Octavia”. 35-річна Світлана загинула на місці, її ж чоловіка в тяжкому стані госпіталізували до реанімації, де згодом він помер.',
        'author_id' => '1',
        'created_time' => '2019-11-08 06:05:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Черкасах організовують благодійний концерт пам’яті загиблих у ДТП Володимира Заруби та Світлани Галаган. У них залишилося двоє маленьких дітей. На захід запрошують усіх, хто хоче підтримати родину. Про це у соцмережі повідомила черкащанка Даша Сірош, пише ВІККА.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_06-05-07_654.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Так, концерт відбудеться у ТРЦ “Любава” цієї неділі, 10 листопада, о 14:30. Усі зібрані під час заходу кошти будуть передані дітям – 11-річній Насті та дворічному Юрі.</p>
<p class=\\"bb_p\\">Нагадаємо, минулих вихідних, 2 листопада, у Черкасах на перехресті вулиць Благовісна та М. Грушевського сталася фатальна ДТП. “ВАЗ-2107”, у якому перебувало подружжя та їхній дворічний син, врізався у “Skoda Octavia”. 35-річна Світлана загинула на місці, її ж чоловіка в тяжкому стані госпіталізували до реанімації, де згодом він помер.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/blagodijnyj-konczert-pamyati-zagyblogo-v-dtp-podruzhzhya-provedut-u-cherkasah/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '857',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '857',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '857',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '857',
        ),
      ),
    ),
    856 => 
    array (
      'post' => 
      array (
        'id' => '856',
        'title' => 'Світ заочі: куди на Черкащині зникають люди та чому знайдених не завжди повертають додому',
        'alt_title' => '330095b5870aaccdd29b23c213e412b3',
        'descr' => 'Світ заочі: куди на Черкащині зникають люди та чому знайдених не завжди повертають додому',
        'short_post' => 'У жовтні минулого року в Катеринополі безвісти зникла 73-річна Любов Коваленко. Як повідомили рідні, жінка страждала на втрату пам’яті. А вже за 2 місяці її знайшли повішеною у Києві. Що стало причиною самогубства, досі ніхто не знає. Подейкують, що її до цього могли довести через будинок, який вона переписала на знайомого. Чоловік натомість мав за нею доглядати. Чи не щотижня на Черкащині зникають люди. Чимало — з психічними захворюваннями або такі, що страждають на алкоголізм. Нерідко шукають і дітей. У порівнянні з 2010 роком статистика зниклих збільшилася в рази. Поліція пояснює це змінами у законодавстві. Раніше активні пошуки починалися за 10 днів після написання заяви. За цей час чималий відсоток людей повертали додому, тому їх і не вносили до офіційних цифр. Зараз пошуки починаються негайно, пише видання “Вісті Черкащини”. «Причин, з яких пропадають люди є безліч. Хтось посварився з батьками, хтось шукає кращого життя, хтось втрачає пам’ять. Кохання теж може стати такою причиною: дівчина познайомилася з хлопцем і кудись поїхала, не попередивши про це батьків. Коли надходить повідомлення до поліції, працівники, в першу чергу, спілкуються з родиною і дізнаються, які останні були проблеми. А можливо, розшукуваний міг і загинути. Є люди, що вважаються зниклими безвісти і не факт, що вони живі. Тому одразу ж після звернення поліція порушує кримінальну справу за 115-ою статтею — вбивство», – пояснює речник ГУНП в Черкаській області Дмитро Грищенко. Періодично повідомляється про розшук підлітків і студентів. Як правило, вони знаходяться цілими й неушкодженими. На початку вересня зникла 18-річна тальнівчанка Марина Ротаєнко. Навчається у Києві. Пішла зі свого гуртожитку й не повернулась. Напередодні розмовляла з батьками та була в гарному настрої. Шукали студентку аж до 14 жовтня. Де була, досі не відомо. Це була вже 3-тя її втеча. Перша сталася ще у 2016-ому році. Тоді теж батьки не пояснювали, що трапилося з донькою. Часто тікають з неблагополучних сімей або після сварки з батьками. Тих, хто свідомо пішов з дому не завжди вдається повернути назад. «Це досить поширене явище, коли молоді люди щезають з дому. Ідуть в загул. І не важливо, наскільки добрі стосунки у них із рідними. У 97 відсотках випадків вони знаходяться. Але не завжди хочуть повертатися. А ми не маємо права їх змусити, якщо це повнолітні. Не можемо навіть рідним повідомити місце перебування знайденого, інакше порушимо конституційні права людини. Повідомляємо тоді, що син чи донька знайдені та живі-здорові. Буває, що потрапляють в погану компанію, де можуть “підсадити” на наркотики», – розповідає працівник поліції Олег Міщенко. Тікають діти й боячись батьківського гніву. У березні 2016-го року мешканці Катеринополя два дні безуспішно шукали 9-річного хлопчика. Згодом школяр сам повернувся додому. За його словами, він ховався на горищі батьківського будинку. Боявся покарання, бо не впильнував домашню птицю. Поліція радить уважно ставитися до родичів, які страждають на психічні чи психологічні розлади. У грудні 2016-го року з дому пішов 63-річний Петро Дубовий із Сухої Калигірки Катеринопільського району. Незадовго до цього чоловік скаржився, що впав і вдарився головою. За 3 місяці його тіло знайшли у річці місцеві рибалки. Йдуть з дому навіть ті, в кого в житті все благополучно, на перший погляд. Нещастям закінчилося зникнення 68-річного Костянтина Корольова із Звенигородки. 25 липня він поїхав на електроскутері до перукаря. Після цього його тиждень шукали. Увесь цей час пенсіонер вже був мертвим. Його виявили повішеним у лісосмузі за кілька кілометрів від міста. Що штовхнуло його на цей крок, родичі не знають. Померлий не пив та не мав ні з ким конфліктів. Правоохоронці радять не зволікати і як тільки з’явилися підозри, що рідна людина пропала одразу звертатися із заявою до найближчого райвідділу. Цього ж дня розпочнуться пошуки. За даними поліції, у 2018 році безвісті зникало 1212 осіб.1198 людей вдалося розшукати. У половині випадків втікачами є діти. Нерідко самі батьки винні у цьому, каже психолог Юлія Баланюк. – Є діти, які розпещені і тікають з дому, щоб показати характер і домогтися свого. Буває, тікають діти, які ростуть в атмосфері гіперопіки. Тоді всі дуже дивуються: ми його так любимо, а він втік. Іноді дитина тікає з жаги пригод, в пошуку нових відчутті або й щоб просто попсувати батькам нерви і за щось помститися. Але основні причини інші: недовіра до батьків, непорозуміння в родині, страх покарання. Великий відсоток втікачів  — діти з неблагополучних сімей, але це може статися і в звичайній благополучній сім’ї», – запевняє психолог. Є кілька ознак, які вказують на втечу дитини, каже Юлія. – Є певні ознаки, при яких потрібно негайно почати пошуки: напередодні стався гострий конфлікт з дитиною, дитина кудись просилася, але її не пустили, дитина отримала погану оцінку, а її вдома за це сильно лають, разом з дитиною з будинку зникли гроші або ж пропали деякі речі, які вказують на те, що дитина пішла надовго і всерйоз. Аби такого не сталося, говоріть з нею завжди, цікавтесь її життям. Не лайте, коли у неї щось не виходить, а допоможіть вирішити її проблему», – пояснює Юлія Баланюк. Зазвичай рідні зниклих зажди думали, що з ними такого не трапиться. Коли ж все закінчується добре і людина знаходиться, проблему втечі не вирішують, а лише погіршують становище. На втікача очікує осуд та моральний тиск. Психологи радять не робити цього. Варто наперед вибачитися за свою реакцію і вже потім говорити про свої думки з приводу скоєного. Лише взаєморозуміння зможе допомогти уникнути втеч та безсонних ночей рідних.',
        'author_id' => '1',
        'created_time' => '2019-11-08 06:05:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У жовтні минулого року в Катеринополі безвісти зникла 73-річна Любов Коваленко. Як повідомили рідні, жінка страждала на втрату пам’яті. А вже за 2 місяці її знайшли повішеною у Києві. Що стало причиною самогубства, досі ніхто не знає. Подейкують, що її до цього могли довести через будинок, який вона переписала на знайомого. Чоловік натомість мав за нею доглядати.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_06-05-05_21.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Чи не щотижня на Черкащині зникають люди. Чимало — з психічними захворюваннями або такі, що страждають на алкоголізм. Нерідко шукають і дітей. У порівнянні з 2010 роком статистика зниклих збільшилася в рази. Поліція пояснює це змінами у законодавстві. Раніше активні пошуки починалися за 10 днів після написання заяви. За цей час чималий відсоток людей повертали додому, тому їх і не вносили до офіційних цифр. Зараз пошуки починаються негайно, пише видання “Вісті Черкащини”.</p>
<p class=\\"bb_p\\">«Причин, з яких пропадають люди є безліч. Хтось посварився з батьками, хтось шукає кращого життя, хтось втрачає пам’ять. Кохання теж може стати такою причиною: дівчина познайомилася з хлопцем і кудись поїхала, не попередивши про це батьків. Коли надходить повідомлення до поліції, працівники, в першу чергу, спілкуються з родиною і дізнаються, які останні були проблеми. А можливо, розшукуваний міг і загинути. Є люди, що вважаються зниклими безвісти і не факт, що вони живі. Тому одразу ж після звернення поліція порушує кримінальну справу за 115-ою статтею — вбивство», – пояснює речник ГУНП в Черкаській області Дмитро Грищенко.</p>
<p class=\\"bb_p\\">Періодично повідомляється про розшук підлітків і студентів. Як правило, вони знаходяться цілими й неушкодженими. На початку вересня зникла 18-річна тальнівчанка Марина Ротаєнко. Навчається у Києві. Пішла зі свого гуртожитку й не повернулась. Напередодні розмовляла з батьками та була в гарному настрої. Шукали студентку аж до 14 жовтня. Де була, досі не відомо. Це була вже 3-тя її втеча. Перша сталася ще у 2016-ому році. Тоді теж батьки не пояснювали, що трапилося з донькою.</p>
<p class=\\"bb_p\\">Часто тікають з неблагополучних сімей або після сварки з батьками. Тих, хто свідомо пішов з дому не завжди вдається повернути назад.</p>
<p class=\\"bb_p\\">«Це досить поширене явище, коли молоді люди щезають з дому. Ідуть в загул. І не важливо, наскільки добрі стосунки у них із рідними. У 97 відсотках випадків вони знаходяться. Але не завжди хочуть повертатися. А ми не маємо права їх змусити, якщо це повнолітні. Не можемо навіть рідним повідомити місце перебування знайденого, інакше порушимо конституційні права людини. Повідомляємо тоді, що син чи донька знайдені та живі-здорові. Буває, що потрапляють в погану компанію, де можуть “підсадити” на наркотики», – розповідає працівник поліції Олег Міщенко.</p>
<p class=\\"bb_p\\">Тікають діти й боячись батьківського гніву. У березні 2016-го року мешканці Катеринополя два дні безуспішно шукали 9-річного хлопчика. Згодом школяр сам повернувся додому. За його словами, він ховався на горищі батьківського будинку. Боявся покарання, бо не впильнував домашню птицю.</p>
<p class=\\"bb_p\\">Поліція радить уважно ставитися до родичів, які страждають на психічні чи психологічні розлади. У грудні 2016-го року з дому пішов 63-річний Петро Дубовий із Сухої Калигірки Катеринопільського району. Незадовго до цього чоловік скаржився, що впав і вдарився головою. За 3 місяці його тіло знайшли у річці місцеві рибалки.</p>
<p class=\\"bb_p\\">Йдуть з дому навіть ті, в кого в житті все благополучно, на перший погляд. Нещастям закінчилося зникнення 68-річного Костянтина Корольова із Звенигородки. 25 липня він поїхав на електроскутері до перукаря. Після цього його тиждень шукали. Увесь цей час пенсіонер вже був мертвим. Його виявили повішеним у лісосмузі за кілька кілометрів від міста. Що штовхнуло його на цей крок, родичі не знають. Померлий не пив та не мав ні з ким конфліктів.</p>
<p class=\\"bb_p\\">Правоохоронці радять не зволікати і як тільки з’явилися підозри, що рідна людина пропала одразу звертатися із заявою до найближчого райвідділу. Цього ж дня розпочнуться пошуки.</p>
<p class=\\"bb_p\\">За даними поліції, у 2018 році безвісті зникало 1212 осіб.1198 людей вдалося розшукати. У половині випадків втікачами є діти. Нерідко самі батьки винні у цьому, каже психолог Юлія Баланюк.</p>
<p class=\\"bb_p\\">– Є діти, які розпещені і тікають з дому, щоб показати характер і домогтися свого. Буває, тікають діти, які ростуть в атмосфері гіперопіки. Тоді всі дуже дивуються: ми його так любимо, а він втік. Іноді дитина тікає з жаги пригод, в пошуку нових відчутті або й щоб просто попсувати батькам нерви і за щось помститися. Але основні причини інші: недовіра до батьків, непорозуміння в родині, страх покарання. Великий відсоток втікачів  — діти з неблагополучних сімей, але це може статися і в звичайній благополучній сім’ї», – запевняє психолог.</p>
<p class=\\"bb_p\\">Є кілька ознак, які вказують на втечу дитини, каже Юлія.</p>
<p class=\\"bb_p\\">– Є певні ознаки, при яких потрібно негайно почати пошуки: напередодні стався гострий конфлікт з дитиною, дитина кудись просилася, але її не пустили, дитина отримала погану оцінку, а її вдома за це сильно лають, разом з дитиною з будинку зникли гроші або ж пропали деякі речі, які вказують на те, що дитина пішла надовго і всерйоз. Аби такого не сталося, говоріть з нею завжди, цікавтесь її життям. Не лайте, коли у неї щось не виходить, а допоможіть вирішити її проблему», – пояснює Юлія Баланюк.</p>
<p class=\\"bb_p\\">Зазвичай рідні зниклих зажди думали, що з ними такого не трапиться. Коли ж все закінчується добре і людина знаходиться, проблему втечі не вирішують, а лише погіршують становище. На втікача очікує осуд та моральний тиск. Психологи радять не робити цього. Варто наперед вибачитися за свою реакцію і вже потім говорити про свої думки з приводу скоєного. Лише взаєморозуміння зможе допомогти уникнути втеч та безсонних ночей рідних.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/svit-zaochi-kudy-na-cherkashhyni-znykayut-lyudy-ta-chomu-znajdenyh-ne-zavzhdy-povertayut-dodomu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '856',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '856',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '856',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '856',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '856',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '856',
        ),
      ),
    ),
    853 => 
    array (
      'post' => 
      array (
        'id' => '853',
        'title' => 'На Черкащині браконьєри наловили риби більш як на 300 тисяч гривень',
        'alt_title' => '2939c883a3988a7c0b7fdd2e8d801c79',
        'descr' => 'На Черкащині браконьєри наловили риби більш як на 300 тисяч гривень',
        'short_post' => 'Порушення було зафіксовано сьогодні. Інцидент стався  поблизу урочища Гадючка у селі Тубільці Черкаського району. Чоловіки рибалили в забороненому для промислового рибальства місці. Порушники виловили ляща, вязь, плітку, щуку та судака. Загальна вага "здобичі" склала 260 кг. На   місце скоєння  правопорушення викликали правоохоронців для проведення слідчих дій. Знаряддя лову, плавзасіб та рибу вилучили. Збитки, завдані рибному господарству, становлять 368 492 грн. Черкаський рибоохоронний патруль просить усіх громадян суворо дотримуватися законодавства в сфері охорони водних біоресурсів. У разі виявлення порушень вимог законодавства – прохання повідомляти за телефонами «гарячої лінії»:  (093) 000-22-03 та (0472) 31-02-76.',
        'author_id' => '1',
        'created_time' => '2019-11-07 20:45:26',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Порушення було зафіксовано сьогодні. Інцидент стався  поблизу урочища Гадючка у селі Тубільці Черкаського району.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_20-45-11_715.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Чоловіки рибалили в забороненому для промислового рибальства місці. Порушники виловили ляща, вязь, плітку, щуку та судака. Загальна вага "здобичі" склала 260 кг. На   місце скоєння  правопорушення викликали правоохоронців для проведення слідчих дій. Знаряддя лову, плавзасіб та рибу вилучили.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_20-45-14_965.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Збитки, завдані рибному господарству, становлять 368 492 грн.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_20-45-20_241.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Черкаський рибоохоронний патруль просить усіх громадян суворо дотримуватися законодавства в сфері охорони водних біоресурсів. У разі виявлення порушень вимог законодавства – прохання повідомляти за телефонами «гарячої лінії»:  <b class=\\"bb_b\\">(093) 000-22-03 </b>та <b class=\\"bb_b\\">(0472) 31-02-76.</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-brakon-iery-nalovyly-ryby-bil-sh-iak-na-300-tysiach-hryven/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '853',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '853',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '853',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '853',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '853',
        ),
      ),
    ),
  ),
); 
?>