<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573941843.0403 (2019-11-17 00:04:03) */
return array (
  'count' => 4,
  'rows' => 
  array (
    1418 => 
    array (
      'post' => 
      array (
        'id' => '1418',
        'title' => 'П’ять тисяч та один черкащанин застудилися упродовж тижня',
        'alt_title' => 'd918d93fa7f05c6768adfd0e72f71260',
        'descr' => 'П’ять тисяч та один черкащанин застудилися упродовж тижня',
        'short_post' => 'Черкаський обласний лабораторний центр Міністерства охорони здоров’я України повідомляє, що за минулий тиждень в області на застуди захворіло 5001 особа. З числа захворілих – 3149 дітей віком до 17 років (62,9%). Серед захворілих дітей найбільше у віковій категорії 5-14 років (45,3%). Порівняно з минулим тижнем рівень захворюваності серед дітей до 17 років знизився на 8,4 %, серед дорослих збільшився на 15,0% . Перевищення епідпорогу не зареєстровано на жодній адміністративній території.',
        'author_id' => '1',
        'created_time' => '2019-11-14 06:05:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Черкаський обласний лабораторний центр Міністерства охорони здоров’я України повідомляє, що за минулий тиждень в області на застуди захворіло 5001 особа.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-14/2019-11-14_06-05-03_155.png" alt="" title="" /></p>
<p class=\\"bb_p\\">З числа захворілих – 3149 дітей віком до 17 років (62,9%). Серед захворілих дітей найбільше у віковій категорії 5-14 років (45,3%).</p>
<p class=\\"bb_p\\">Порівняно з минулим тижнем рівень захворюваності серед дітей до 17 років знизився на 8,4 %, серед дорослих збільшився на 15,0% .</p>
<p class=\\"bb_p\\">Перевищення епідпорогу не зареєстровано на жодній адміністративній території.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/pyat-tysyach-ta-odyn-cherkashhanyn-zastudylysya-uprodovzh-tyzhnya/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1418',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1418',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1418',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '1418',
        ),
      ),
    ),
  ),
); 
?>