<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577231705.8349 (2019-12-25 01:55:05) */
return array (
  'count' => 624,
  'rows' => 
  array (
    1316 => 
    array (
      'post' => 
      array (
        'id' => '1316',
        'title' => 'NASA вперше зафіксувала унікальний розрив магнітного поля Сонця',
        'alt_title' => 'e78eccfa8f32895d707f706241856c9b',
        'descr' => 'NASA вперше зафіксувала унікальний розрив магнітного поля Сонця',
        'short_post' => 'Співробітники NASA вважають, що виявлений ними феномен дуже важливий у процесі генерації надлишку тепла в сонячній короні. Співробітники NASA вперше зафіксували розрив магнітного поля Сонця, а потім його відновлення. Про це повідомляє The Astrophysical Journal. Причиною розриву став протуберанець петлеподібної форми - фонтан розпеченого газу, що піднімається над поверхнею Сонця. При падінні на поверхню зірки речовина призвела до розриву магнітного поля. Для астрофізиків перетворення магнітного поля не сюрприз, однак його розрив через виверження зафіксували вперше. Співробітники NASA вважають, що виявлений ними феномен дуже важливий у процесі генерації надлишку тепла в сонячній короні. Цей шар сонячної атмосфери має температуру, що перевищує в сотні разів показники розташованої нижче хромосфери. За припущеннями дослідників, вимушене перезамикання магнітного поля здатне забезпечувати більш сильне нагрівання сонячної корони, ніж спонтанне. Вони визначили, що температурні показники в епіцентрі вибуху магнітного поля досягали 2 мільйонів градусів Цельсія. Вивчення процесів розриву і відновлення ліній магнітного поля дасть можливість поліпшити знання про атмосферу Сонця, а також прогнозувати погоду в космосі. Як повідомляв УНІАН, вчені виявили причину, чому корона Сонця така гаряча',
        'author_id' => '1',
        'created_time' => '2019-12-24 20:23:15',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Співробітники NASA вважають, що виявлений ними феномен дуже важливий у процесі генерації надлишку тепла в сонячній короні.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-24/2019-12-24_20-23-13_729.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Співробітники NASA вперше зафіксували розрив магнітного поля Сонця, а потім його відновлення.</p>
<p class=\\"bb_p\\">Про це повідомляє The Astrophysical Journal.</p>
<p class=\\"bb_p\\">Причиною розриву став протуберанець петлеподібної форми - фонтан розпеченого газу, що піднімається над поверхнею Сонця. При падінні на поверхню зірки речовина призвела до розриву магнітного поля. Для астрофізиків перетворення магнітного поля не сюрприз, однак його розрив через виверження зафіксували вперше.</p>
<p class=\\"bb_p\\">Співробітники NASA вважають, що виявлений ними феномен дуже важливий у процесі генерації надлишку тепла в сонячній короні. Цей шар сонячної атмосфери має температуру, що перевищує в сотні разів показники розташованої нижче хромосфери.</p>
<p class=\\"bb_p\\">За припущеннями дослідників, вимушене перезамикання магнітного поля здатне забезпечувати більш сильне нагрівання сонячної корони, ніж спонтанне. Вони визначили, що температурні показники в епіцентрі вибуху магнітного поля досягали 2 мільйонів градусів Цельсія.</p>
<p class=\\"bb_p\\">Вивчення процесів розриву і відновлення ліній магнітного поля дасть можливість поліпшити знання про атмосферу Сонця, а також прогнозувати погоду в космосі.</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, вчені виявили причину, чому корона Сонця така гаряча</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10807898-nasa-vpershe-zafiksuvala-unikalniy-rozriv-magnitnogo-polya-soncya.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '1316',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1316',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1316',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1316',
        ),
      ),
    ),
    1314 => 
    array (
      'post' => 
      array (
        'id' => '1314',
        'title' => 'У північних широтах Марса виявили кратер, покритий кригою',
        'alt_title' => '7ae30415b66299fc3333d75431b7c960',
        'descr' => 'У північних широтах Марса виявили кратер, покритий кригою',
        'short_post' => 'Фотографія була зроблена рано вранці 26 жовтня. Сонячне світло освітило тоді поклади льоду, які знаходились в кратері. Європейське космічне агентство оприлюднило фотографію кратера, який знаходиться на Марсі. Знімок був зроблений за допомогою орбітального зонда Trace Gas Orbiter. У доданій до знімку інформації йдеться про те, що ширина кратера становить близько 7 км, передає changeua.com. Розташований цей кратер в північних  широтах Марса. Фотографія була зроблена рано вранці 26 жовтня. Сонячне світло освітило тоді поклади льоду, які перебували в кратері. Саме тому вони виглядають настільки яскраво. Лід покриває повністю все дно кратера і його стінки, а також частково знаходиться за його межами. Апарат Trace Gas Orbiter був розроблений ESA спеціально для програми «Екзо-Марс». Запустили вчені даний зонд в березні 2016 року, а вже в жовтні він опустився на поверхню Марса. Апарат був розроблений для того, щоб дослідити незначні газові складові, які можуть бути присутніми в атмосфері Марса. Наукова місія при цьому почалася в середині весни 2018 року.',
        'author_id' => '1',
        'created_time' => '2019-12-24 19:13:13',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Фотографія була зроблена рано вранці 26 жовтня. Сонячне світло освітило тоді поклади льоду, які знаходились в кратері.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-24/2019-12-24_19-13-11_602.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Європейське космічне агентство оприлюднило фотографію кратера, який знаходиться на Марсі.</p>
<p class=\\"bb_p\\">Знімок був зроблений за допомогою орбітального зонда Trace Gas Orbiter. У доданій до знімку інформації йдеться про те, що ширина кратера становить близько 7 км, передає changeua.com.</p>
<p class=\\"bb_p\\">Розташований цей кратер в північних  широтах Марса.</p>
<p class=\\"bb_p\\">Фотографія була зроблена рано вранці 26 жовтня. Сонячне світло освітило тоді поклади льоду, які перебували в кратері. Саме тому вони виглядають настільки яскраво. Лід покриває повністю все дно кратера і його стінки, а також частково знаходиться за його межами.</p>
<p class=\\"bb_p\\">Апарат Trace Gas Orbiter був розроблений ESA спеціально для програми «Екзо-Марс». Запустили вчені даний зонд в березні 2016 року, а вже в жовтні він опустився на поверхню Марса. Апарат був розроблений для того, щоб дослідити незначні газові складові, які можуть бути присутніми в атмосфері Марса. Наукова місія при цьому почалася в середині весни 2018 року.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10808828-u-pivnichnih-shirotah-marsa-viyavili-krater-pokritiy-krigoyu.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '1314',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1314',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1314',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1314',
        ),
      ),
    ),
    1313 => 
    array (
      'post' => 
      array (
        'id' => '1313',
        'title' => 'Вчені виявили, що 300 мільйонів років тому тварини вже вміли бути батьками',
        'alt_title' => '310c307f3fbe386fc3334cd6dda4574f',
        'descr' => 'Вчені виявили, що 300 мільйонів років тому тварини вже вміли бути батьками',
        'short_post' => 'Знайдені в Канаді скам’янілості свідчать, що істоти були скручені в кублі, коли померли. Мисливці за скам’янілостями стверджують, що виявили найстарший доказ, який вказує, що чотирилапі хребетні тварини дбали про своє потомство сотні мільйонів років тому. Вони виявили переплетені рештки двох подібних на ящірок істот, які лежали в древньому зрубі рослини. Як пише The Guardian, рештки знайшли в Новій Шотландії в Канаді. Як виявилося, вони належать дорослій особині і її дитинчаті. Це були представники нещодавно відкритого виду варанопсеїдів. «Доросла була приблизно 20 сантиметрів завдовжки від кінчика морди до основи хвоста. Останній був дуже довгий», - сказала співавтор дослідження з Карлтонського університету Канади Гілларі Маддін. Дитинча знайшли під гомілковою кісткою старшої істоти. Воно було також обгорнуте великим хвостом дорослого варанопсеїда. Вчені вважають, що поза вказує на сплетення тварин у кублі. Кубло було зроблене в зрубі плауноподібної рослини. «Це дуже крихкі рештки, особливо дитинча. Вони збереглися в дуже природній позиції й були поховані дуже швидко», - сказала Маддін. На її думку, загибель істот вірогідно сталася під час шторму. «Відкриття дорослої особини поруч з молодшою – це хороший доказ взаємодії між ними впродовж життя. Навряд чи вони за збігом обставин померли поруч й були поховані. Звісно, говорити про поведінку на основі решток, яким сотні мільйонів років, - не проста справа. Але як на мене, це переконливий доказ, що тут йдеться про батьківський догляд», - сказав палеонтолог з Університету Едінбурга Стів Брусатт. За його словами, це важливе відкриття. Тому що воно доводить, що батьківська поведінка – це дуже давня риса в живих істот.',
        'author_id' => '1',
        'created_time' => '2019-12-24 18:13:13',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Знайдені в Канаді скам’янілості свідчать, що істоти були скручені в кублі, коли померли.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-24/2019-12-24_18-13-11_752.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Мисливці за скам’янілостями стверджують, що виявили найстарший доказ, який вказує, що чотирилапі хребетні тварини дбали про своє потомство сотні мільйонів років тому. Вони виявили переплетені рештки двох подібних на ящірок істот, які лежали в древньому зрубі рослини.</p>
<p class=\\"bb_p\\">Як пише The Guardian, рештки знайшли в Новій Шотландії в Канаді. Як виявилося, вони належать дорослій особині і її дитинчаті. Це були представники нещодавно відкритого виду варанопсеїдів.</p>
<p class=\\"bb_p\\">«Доросла була приблизно 20 сантиметрів завдовжки від кінчика морди до основи хвоста. Останній був дуже довгий», - сказала співавтор дослідження з Карлтонського університету Канади Гілларі Маддін.</p>
<p class=\\"bb_p\\">Дитинча знайшли під гомілковою кісткою старшої істоти. Воно було також обгорнуте великим хвостом дорослого варанопсеїда. Вчені вважають, що поза вказує на сплетення тварин у кублі. Кубло було зроблене в зрубі плауноподібної рослини.</p>
<p class=\\"bb_p\\">«Це дуже крихкі рештки, особливо дитинча. Вони збереглися в дуже природній позиції й були поховані дуже швидко», - сказала Маддін. На її думку, загибель істот вірогідно сталася під час шторму.</p>
<p class=\\"bb_p\\">«Відкриття дорослої особини поруч з молодшою – це хороший доказ взаємодії між ними впродовж життя. Навряд чи вони за збігом обставин померли поруч й були поховані. Звісно, говорити про поведінку на основі решток, яким сотні мільйонів років, - не проста справа. Але як на мене, це переконливий доказ, що тут йдеться про батьківський догляд», - сказав палеонтолог з Університету Едінбурга Стів Брусатт.</p>
<p class=\\"bb_p\\">За його словами, це важливе відкриття. Тому що воно доводить, що батьківська поведінка – це дуже давня риса в живих істот.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10808801-vcheni-viyavili-shcho-300-milyoniv-rokiv-tomu-tvarini-vzhe-vmili-buti-batkami.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1313',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1313',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1313',
        ),
      ),
    ),
    1312 => 
    array (
      'post' => 
      array (
        'id' => '1312',
        'title' => 'Xiaomi випустила смарт-годинник за $14',
        'alt_title' => '80c85eefedb4303e9256f8f1faf57edc',
        'descr' => 'Xiaomi випустила смарт-годинник за $14',
        'short_post' => 'Haylou LS01 сумісний з Android-смартфонами, а також пристроями на iOS. Компанія Xiaomi представила розумний годинник під назвою Haylou LS01, ключовою особливістю якого стали захист від пилу та вологи, автономність до двох тижнів та дуже доступний цінник. Новинка оснащена квадратним 1,3-дюймовим дисплеєм з роздільною здатністю 240х240 пікселів. Габарити годинника становлять 40,9 х 35,7 х 11,6 мм при вазі в 24 грами, повідомляє 24tv.ua з посиланням на Gizmochina. Корпус ґаджета захищений за стандартом IP68 і витримує півгодинне занурення в воду на глибину до 1,5 м. Haylou LS01 також здатний працювати при температурі від -20 до +45 градусів. Передбачена можливість зміни стандартного ремінця шириною 26,3 мм, який купується окремо. У годиннику Haylou LS01 є вбудований пульсометр, трекер активності і функція моніторингу якості сну. Працює ґаджет від акумулятора ємністю 210 мАг – за запевненням виробника, автономність годинника становить 14 днів при помірному використанні. Haylou LS01 сумісний з Android-смартфонами (4.4 і вище), а також пристроями на iOS (8.0 і новіше). Вартість новинки становить $14, дата початку продажів буде оголошена пізніше.',
        'author_id' => '1',
        'created_time' => '2019-12-24 17:43:21',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Haylou LS01 сумісний з Android-смартфонами, а також пристроями на iOS.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-24/2019-12-24_17-43-20_545.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Компанія Xiaomi представила розумний годинник під назвою Haylou LS01, ключовою особливістю якого стали захист від пилу та вологи, автономність до двох тижнів та дуже доступний цінник.</p>
<p class=\\"bb_p\\">Новинка оснащена квадратним 1,3-дюймовим дисплеєм з роздільною здатністю 240х240 пікселів. Габарити годинника становлять 40,9 х 35,7 х 11,6 мм при вазі в 24 грами, повідомляє 24tv.ua з посиланням на Gizmochina.</p>
<p class=\\"bb_p\\">Корпус ґаджета захищений за стандартом IP68 і витримує півгодинне занурення в воду на глибину до 1,5 м. Haylou LS01 також здатний працювати при температурі від -20 до +45 градусів.</p>
<p class=\\"bb_p\\">Передбачена можливість зміни стандартного ремінця шириною 26,3 мм, який купується окремо.</p>
<p class=\\"bb_p\\">У годиннику Haylou LS01 є вбудований пульсометр, трекер активності і функція моніторингу якості сну. Працює ґаджет від акумулятора ємністю 210 мАг – за запевненням виробника, автономність годинника становить 14 днів при помірному використанні.</p>
<p class=\\"bb_p\\">Haylou LS01 сумісний з Android-смартфонами (4.4 і вище), а також пристроями на iOS (8.0 і новіше).</p>
<p class=\\"bb_p\\">Вартість новинки становить $14, дата початку продажів буде оголошена пізніше.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10808732-xiaomi-vipustila-smart-godinnik-za-14.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1312',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '1312',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1312',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1312',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1312',
        ),
      ),
    ),
    1311 => 
    array (
      'post' => 
      array (
        'id' => '1311',
        'title' => 'Інженери ВПС США представили концепт гіперзвукових саней Санта-Клауса (відео)',
        'alt_title' => '1685f0ad76e7d2519432fd3c6dfb62dd',
        'descr' => 'Інженери ВПС США представили концепт гіперзвукових саней Санта-Клауса (відео)',
        'short_post' => 'Концепт апарату назвали «гіперсанями» – у нього трикутний фюзеляж з короткими загнутими крилами. Дослідницька лабораторія ВПС США (AFRL) представила рендер нових «саней Санта-Клауса, які дозволять доставляти різдвяні подарунки на гіперзвукової швидкості. Як повідомляє Popular Mechanics, концепт апарату назвали «гіперсанями» – у нього трикутний фюзеляж з короткими загнутими крилами і дві кабіни з ліхтарями з прозорого алюмінію. Необхідну тягу забезпечує гіперзвуковий прямоточний повітряно-реактивний двигун. Це дозволило інженерам відмовитися від використання гужової тяги. В якості шасі використовуються характерні для санок сталеві полози. Here\'s a sneak peak into what AFRL tech makes the #Hypersleigh tick! #AFResearchLabElf #ElfontheShelf #HappyHolidays pic.twitter.com/TZNFYSyRzV — Air Force Research Lab - AFRL (@AFResearchLab) December 23, 2019 After a month of research and deliberation, ROSA is excited to showcase santa\'s new means of travel. We\'re proud to showcase, the #Hypersleigh! #aFResearchLabElf #ElfontheShelf #HappyHolidays pic.twitter.com/pYCtcbyfHr — Air Force Research Lab - AFRL (@AFResearchLab) December 22, 2019 Нагадаємо, Об\'єднане командування аерокосмічної оборони Північної Америки вже в 64 раз буде відстежувати координати саней Санта-Клауса в режимі реального часу.',
        'author_id' => '1',
        'created_time' => '2019-12-24 17:43:18',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Концепт апарату назвали «гіперсанями» – у нього трикутний фюзеляж з короткими загнутими крилами.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-24/2019-12-24_17-43-14_138.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Дослідницька лабораторія ВПС США (AFRL) представила рендер нових «саней Санта-Клауса, які дозволять доставляти різдвяні подарунки на гіперзвукової швидкості.</p>
<p class=\\"bb_p\\">Як повідомляє Popular Mechanics, концепт апарату назвали «гіперсанями» – у нього трикутний фюзеляж з короткими загнутими крилами і дві кабіни з ліхтарями з прозорого алюмінію.</p>
<p class=\\"bb_p\\">Необхідну тягу забезпечує гіперзвуковий прямоточний повітряно-реактивний двигун. Це дозволило інженерам відмовитися від використання гужової тяги.</p>
<p class=\\"bb_p\\">В якості шасі використовуються характерні для санок сталеві полози.</p>
<p class=\\"bb_p\\">Here\'s a sneak peak into what AFRL tech makes the #Hypersleigh tick! #AFResearchLabElf #ElfontheShelf #HappyHolidays pic.twitter.com/TZNFYSyRzV — Air Force Research Lab - AFRL (@AFResearchLab) December 23, 2019</p>
<p class=\\"bb_p\\">After a month of research and deliberation, ROSA is excited to showcase santa\'s new means of travel.   We\'re proud to showcase, the #Hypersleigh! #aFResearchLabElf #ElfontheShelf #HappyHolidays pic.twitter.com/pYCtcbyfHr — Air Force Research Lab - AFRL (@AFResearchLab) December 22, 2019</p>
<p class=\\"bb_p\\">Нагадаємо, Об\'єднане командування аерокосмічної оборони Північної Америки вже в 64 раз буде відстежувати координати саней Санта-Клауса в режимі реального часу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10808705-inzheneri-vps-ssha-predstavili-koncept-giperzvukovih-saney-santa-klausa-video.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1311',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1311',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1311',
        ),
      ),
    ),
    1310 => 
    array (
      'post' => 
      array (
        'id' => '1310',
        'title' => 'В Китаї вирішили перенести запуск "штучного сонця" на 2020 рік',
        'alt_title' => 'fe14ce8a4815b6f600c026b883eed8cb',
        'descr' => 'В Китаї вирішили перенести запуск "штучного сонця" на 2020 рік',
        'short_post' => 'Фахівці мають намір отримувати необмежену, дешеву і чисту енергію. Китайські вчені заявили, що запуск "штучного сонця" відкладається. Експеримент планується провести у наступному році, інформує Ukr.Media. Китай тривалий час працює над своїм "штучним світилом" — пристроєм ядерного синтезу, який виробляє енергію шляхом відтворення реакцій, що відбуваються в центрі сонця. Інженери створюють токамак — тороїдальну камеру з магнітними котушками, за допомогою якої планується створювати необмежену, дешеву і чисту енергію. Китайський токамак зможе розігрівати плазму до температури понад 200 мільйонів градусів Цельсія. Вона стане в 13 разів гарячішою, ніж центр Сонця. Відзначимо, що над цим проєктом фахівці працюють вже 14 років.',
        'author_id' => '1',
        'created_time' => '2019-12-24 17:43:06',
        'keywords' => 'Китай, Вчені, Сонце, Запуск',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Фахівці мають намір отримувати необмежену, дешеву і чисту енергію.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-24/2019-12-24_17-43-03_831.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Китайські вчені заявили, що запуск "штучного сонця" відкладається. Експеримент планується провести у наступному році, інформує Ukr.Media. Китай тривалий час працює над своїм "штучним світилом" — пристроєм ядерного синтезу, який виробляє енергію шляхом відтворення реакцій, що відбуваються в центрі сонця. Інженери створюють токамак — тороїдальну камеру з магнітними котушками, за допомогою якої планується створювати необмежену, дешеву і чисту енергію. Китайський токамак зможе розігрівати плазму до температури понад 200 мільйонів градусів Цельсія. Вона стане в 13 разів гарячішою, ніж центр Сонця. Відзначимо, що над цим проєктом фахівці працюють вже 14 років.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/408118/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1310',
        ),
      ),
    ),
    1309 => 
    array (
      'post' => 
      array (
        'id' => '1309',
        'title' => 'У Google Chrome знайшли серйозну уразливість, пов&#039;язану з витіками паролів',
        'alt_title' => '2ecd4305f10309b609477898d882abce',
        'descr' => 'У Google Chrome знайшли серйозну уразливість, пов&#039;язану з витіками паролів',
        'short_post' => 'Браузер вже почав повідомляти користувачів, яких зачепила проблема. Компанія Google недавно випустила свою останню стабільну версію Chrome. Chrome 79 пропонує безліч функцій, основні з яких - заморожування вкладок і захист від фішингу. Проте, в останній версії браузера виявлені витіки паролів користувачів, передає Новое время. Компанія очікувала, що 50% користувачів зіткнуться з цією проблемою, проте поки постраждали лише 15%, в основному - з Індії. На даний момент компанія обговорює правильну стратегію вирішення проблеми. Браузер вже почав повідомляти постраждалих користувачів. Якщо ви один з них, ви отримаєте спливаюче вікно з проханням негайно змінити паролі. Попередження вже почало поширюватися для індійських користувачів. Спливаюче попередження з’являється, коли користувач намагається відвідати уразливий веб-сайт. Користувачі отримують попередження на всіх пристроях, включаючи мобільні телефони і ноутбуки. У ньому йдеться: «Змініть свій пароль. Порушення даних на сайті або в додатку розкрило ваш пароль. Chrome рекомендує змінити пароль для сайту. Варто відзначити, що компанія відновила розгортання Chrome 79 з виправленням помилки». На даний момент в Google не прокоментували, чи будуть відновлені втрачені дані порушених користувачів чи ні. Проте, новий патч усунув проблему, і браузер вже можна оновлювати. Нагадаємо, раніше експерти з кібербезпеки назвали найгірші паролі 2019 року.',
        'author_id' => '1',
        'created_time' => '2019-12-24 17:13:13',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Браузер вже почав повідомляти користувачів, яких зачепила проблема.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-24/2019-12-24_17-13-10_772.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Компанія Google недавно випустила свою останню стабільну версію Chrome. Chrome 79 пропонує безліч функцій, основні з яких - заморожування вкладок і захист від фішингу.</p>
<p class=\\"bb_p\\">Проте, в останній версії браузера виявлені витіки паролів користувачів, передає Новое время.</p>
<p class=\\"bb_p\\">Компанія очікувала, що 50% користувачів зіткнуться з цією проблемою, проте поки постраждали лише 15%, в основному - з Індії. На даний момент компанія обговорює правильну стратегію вирішення проблеми.</p>
<p class=\\"bb_p\\">Браузер вже почав повідомляти постраждалих користувачів. Якщо ви один з них, ви отримаєте спливаюче вікно з проханням негайно змінити паролі. Попередження вже почало поширюватися для індійських користувачів.</p>
<p class=\\"bb_p\\">Спливаюче попередження з’являється, коли користувач намагається відвідати уразливий веб-сайт. Користувачі отримують попередження на всіх пристроях, включаючи мобільні телефони і ноутбуки.</p>
<p class=\\"bb_p\\">У ньому йдеться: «Змініть свій пароль. Порушення даних на сайті або в додатку розкрило ваш пароль. Chrome рекомендує змінити пароль для сайту. Варто відзначити, що компанія відновила розгортання Chrome 79 з виправленням помилки».</p>
<p class=\\"bb_p\\">На даний момент в Google не прокоментували, чи будуть відновлені втрачені дані порушених користувачів чи ні. Проте, новий патч усунув проблему, і браузер вже можна оновлювати.</p>
<p class=\\"bb_p\\">Нагадаємо, раніше експерти з кібербезпеки назвали найгірші паролі 2019 року.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10808651-u-google-chrome-znayshli-seryoznu-urazlivist-pov-yazanu-z-vitikami-paroliv.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1309',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Кібербезпека',
          'altname' => 'kiberbezpeka',
          'post_id' => '1309',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1309',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1309',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1309',
        ),
      ),
    ),
    1308 => 
    array (
      'post' => 
      array (
        'id' => '1308',
        'title' => 'Роботи Digit навчилися співпраці задля досягнення спільної мети (відео)',
        'alt_title' => '84148f648a6cc83f28f80a6b571e5edd',
        'descr' => 'Роботи Digit навчилися співпраці задля досягнення спільної мети (відео)',
        'short_post' => 'Роботи успішно перемістили три коробки з одного столу на інший, передаючи їх один одному. Американська компанія Agility Robotics навчила своїх людиноподібних роботів Digit працювати в команді. Відповідне відео опубліковане на Youtube-каналі компанії. В ролику можна побачити, як роботи успішно перемістили три коробки з одного столу на інший, передаючи їх один одному. Після успішного виконання завдання роботи виконали щось на кшталт переможного танцю. Компанія планує поставити перші екземпляри роботів Digit окремим клієнтам вже у 2020 році. Раніше повідомлялося, що в американському штаті Массачусетс поліція кілька місяців тестувала робота-пса Spot американської компанії Boston Dynamics.',
        'author_id' => '1',
        'created_time' => '2019-12-24 13:43:13',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Роботи успішно перемістили три коробки з одного столу на інший, передаючи їх один одному.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-24/2019-12-24_13-43-11_951.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Американська компанія Agility Robotics навчила своїх людиноподібних роботів Digit працювати в команді.</p>
<p class=\\"bb_p\\">Відповідне відео опубліковане на Youtube-каналі компанії. В ролику можна побачити, як роботи успішно перемістили три коробки з одного столу на інший, передаючи їх один одному. Після успішного виконання завдання роботи виконали щось на кшталт переможного танцю.</p>
<p class=\\"bb_p\\">Компанія планує поставити перші екземпляри роботів Digit окремим клієнтам вже у 2020 році.</p>
<p class=\\"bb_p\\">Раніше повідомлялося, що в американському штаті Массачусетс поліція кілька місяців тестувала робота-пса Spot американської компанії Boston Dynamics.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10808078-roboti-digit-navchilisya-spivpraci-zadlya-dosyagnennya-spilnoji-meti-video.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1308',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1308',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1308',
        ),
      ),
    ),
    1301 => 
    array (
      'post' => 
      array (
        'id' => '1301',
        'title' => 'Вчені розшифрували давню табличку з демоном (фото)',
        'alt_title' => '10865fed5aa265042bfc1b32d5d61c87',
        'descr' => 'Вчені розшифрували давню табличку з демоном (фото)',
        'short_post' => 'Це один із найдетальніших звітів про давню медичну освіту та практику,  що були коли-небудь зареєстровані. Група вчених розшифрувала написи на глиняній табличці із зображенням демона, яку 10 років тому знайшли в Іраку. Приблизний вік артефакту – 2700 років. Про це повідомляє Daily Mail. За словами науковців, написи робив лікар, і стосуються вони сфери діагностики та лікування й пошук причин захворювання. Зазначається, що крім магії давні люди користувалися й ліками. Так, десяток років тому археологи розкопали на півночі Іраку таблетки. Але ця знахідка – праці лікаря-стажера – є давнішою. У табличках стажер описує своє практику, методи лікування й своє життя. Вчені стверджують, що тривалий час вважали, що «ассирійці й вавилоняни розглядали хворобу як явище, покликане богами, демонами чи магією. І цілителі були відповідальні за вигнання цих надприродних сил наркотиками, ритуалами й заклинаннями». «Але це перший випадок, коли нам вдалось пов’язати одну з дуже рідкісних ілюстрацій демонів у медичних текстах з епілепсією Бенна». Вважається, що це один із найдетальніших звітів про давню медичну освіту та практику,  що були коли-небудь зареєстровані. Як повідомляв УНІАН, найдавніші з відомих науці скам\'янілі залишки дерев знайдено в покинутому кар\'єрі у місті Каїр, штат Нью-Йорк. Їхній вік може досягати 368 млн років.',
        'author_id' => '1',
        'created_time' => '2019-12-24 10:33:13',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Це один із найдетальніших звітів про давню медичну освіту та практику,  що були коли-небудь зареєстровані.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-24/2019-12-24_10-33-10_971.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Група вчених розшифрувала написи на глиняній табличці із зображенням демона, яку 10 років тому знайшли в Іраку. Приблизний вік артефакту – 2700 років.</p>
<p class=\\"bb_p\\">Про це повідомляє Daily Mail.</p>
<p class=\\"bb_p\\">За словами науковців, написи робив лікар, і стосуються вони сфери діагностики та лікування й пошук причин захворювання.</p>
<p class=\\"bb_p\\">Зазначається, що крім магії давні люди користувалися й ліками. Так, десяток років тому археологи розкопали на півночі Іраку таблетки. Але ця знахідка – праці лікаря-стажера – є давнішою.</p>
<p class=\\"bb_p\\">У табличках стажер описує своє практику, методи лікування й своє життя.</p>
<p class=\\"bb_p\\">Вчені стверджують, що тривалий час вважали, що «ассирійці й вавилоняни розглядали хворобу як явище, покликане богами, демонами чи магією. І цілителі були відповідальні за вигнання цих надприродних сил наркотиками, ритуалами й заклинаннями».</p>
<p class=\\"bb_p\\">«Але це перший випадок, коли нам вдалось пов’язати одну з дуже рідкісних ілюстрацій демонів у медичних текстах з епілепсією Бенна».</p>
<p class=\\"bb_p\\">Вважається, що це один із найдетальніших звітів про давню медичну освіту та практику,  що були коли-небудь зареєстровані.</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, найдавніші з відомих науці скам\'янілі залишки дерев знайдено в покинутому кар\'єрі у місті Каїр, штат Нью-Йорк. Їхній вік може досягати 368 млн років.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10807478-vcheni-rozshifruvali-davnyu-tablichku-z-demonom-foto.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1301',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1301',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1301',
        ),
      ),
    ),
    1295 => 
    array (
      'post' => 
      array (
        'id' => '1295',
        'title' => 'Ми прямуємо в новий холодний цикл точно так само, як Гренландія і Вікінги, це нова версія вчених, про глобальне потепління',
        'alt_title' => 'f6d96a9b757796f7982cb0363a7f7b3e',
        'descr' => 'Ми прямуємо в новий холодний цикл точно так само, як Гренландія і Вікінги, це нова версія вчених, про глобальне потепління',
        'short_post' => 'Безупинні Сонячні Цикли. Коли Ерік Червоний вперше прибув до Гренландії, родюча зелена земля була ідеальною для землеробства. Але протягом кількох століть процвітаючі поселення вікінгів були знищені глобальним похолоданням, інформує Ukr.Media. Малий льодовиковий період є однією з багатьох кліматичних епох, які були науково підтверджені. Приблизно з 1850 року Земля знаходилась в періоді потепління. Яка роль вуглекислого газу в потеплінні клімату? Наявні дані про температуру та атмосферний СО2 за останні 650 000 років свідчать про те, що температура Землі завжди підвищується першою, а потім підвищується і вміст вуглекислого газу.Якщо більш тепла земля, то це призводить до збільшення рівня CO2 — а не навпаки — чи може використання людиною викопного палива бути причиною глобального потепління? Хіба цей критичне запитання не повинно залишатися відкритим для наукового дослідження? Ми прямуємо в новий холодний цикл точно так само, як Гренландія і Вікінги. Коли Сонце перестане виробляти плями (активні зони) — земля просто охолоне. Це траплялося й раніше, і станеться знову.',
        'author_id' => '1',
        'created_time' => '2019-12-24 06:33:07',
        'keywords' => 'Глобальне потепління, Вчені, Сонце',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Безупинні Сонячні Цикли.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-24/2019-12-24_06-33-03_418.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Коли Ерік Червоний вперше прибув до Гренландії, родюча зелена земля була ідеальною для землеробства. Але протягом кількох століть процвітаючі поселення вікінгів були знищені глобальним похолоданням, інформує Ukr.Media. Малий льодовиковий період є однією з багатьох кліматичних епох, які були науково підтверджені. Приблизно з 1850 року Земля знаходилась в періоді потепління. Яка роль вуглекислого газу в потеплінні клімату? Наявні дані про температуру та атмосферний СО2 за останні 650 000 років свідчать про те, що температура Землі завжди підвищується першою, а потім підвищується і вміст вуглекислого газу.Якщо більш тепла земля, то це призводить до збільшення рівня CO2 — а не навпаки — чи може використання людиною викопного палива бути причиною глобального потепління? Хіба цей критичне запитання не повинно залишатися відкритим для наукового дослідження? Ми прямуємо в новий холодний цикл точно так само, як Гренландія і Вікінги. Коли Сонце перестане виробляти плями (активні зони) — земля просто охолоне. Це траплялося й раніше, і станеться знову.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/408220/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1295',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1295',
        ),
      ),
    ),
  ),
); 
?>