<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575672296.7636 (2019-12-07 00:44:56) */
return array (
  'count' => 2237,
  'rows' => 
  array (
    3504 => 
    array (
      'post' => 
      array (
        'id' => '3504',
        'title' => 'У Черкасах пройшла виставка сувенірів',
        'alt_title' => '1253b4a35e0a72d8e5da01989feb409e',
        'descr' => 'У Черкасах пройшла виставка сувенірів',
        'short_post' => 'Виставку-конкурс «Український сувенір» організували та провели у позашкільному навчальному закладі «Багатопрофільний молодіжний центр» Черкаської міської ради. Юні митці представили зразки традиційних іграшок, копії стародавніх іграшок, предмети вжитку, сучасні дизайнерські вироби та сучасні саморобні іграшки. 42 мистецькі експонати компетентне журі оцінювали у трьох вікових категоріях. За результатами конкурсу два найцікавіші дитячі вироби візьмуть участь у Всеукраїнській виставці-конкурсі «Український сувенір», яка відбудеться у Києві.',
        'author_id' => '1',
        'created_time' => '2019-12-06 18:05:37',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Виставку-конкурс «Український сувенір» організували та провели у позашкільному навчальному закладі «Багатопрофільний молодіжний центр» Черкаської міської ради.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_18-05-06_135.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Юні митці представили зразки традиційних іграшок, копії стародавніх іграшок, предмети вжитку, сучасні дизайнерські вироби та сучасні саморобні іграшки.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_18-05-12_591.png" alt="" title="" /></p>
<p class=\\"bb_p\\">42 мистецькі експонати компетентне журі оцінювали у трьох вікових категоріях. За результатами конкурсу два найцікавіші дитячі вироби візьмуть участь у Всеукраїнській виставці-конкурсі «Український сувенір», яка відбудеться у Києві.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_18-05-17_1.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_18-05-24_976.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_18-05-29_684.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_18-05-33_608.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-proyshla-vystavka-suveniriv-foto/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3504',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3504',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3504',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3504',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3504',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3504',
        ),
      ),
    ),
    3502 => 
    array (
      'post' => 
      array (
        'id' => '3502',
        'title' => 'Минулої доби рятувальники двічі збирали ртуть у помешканнях Черкас',
        'alt_title' => '140aec6f6e7cc503b9da92d36ff466a8',
        'descr' => 'Минулої доби рятувальники двічі збирали ртуть у помешканнях Черкас',
        'short_post' => '5 грудня о 14:10 у квартирі житлового будинку на вулиці 30-років Перемоги, через необережність господарів стався розлив ртуті із термометру. Повідомили у ДСНС Черкащини. Після отримання інформації про хімічне забруднення помешкання, на місце події прибули фахівці групи радіаційого, хімічного та біологічного захисту аварійно-рятувального загону спецпризначення, які за допомогою спеціальних реактивів провели демеркуризацію приміщення та зібрали 4 грами небезпечної речовини. Ще одне повідомлення про розлив ртуті рятувальники отримали від мешканців квартири з житлового будинку на вулиці Смілянській. Прибувши на місце виклику, хіміки зібрали 4 грами отруйного рідкого металу, що розлився внаслідок розбиття побутового термометра, та провели демеркуризацію приміщення.',
        'author_id' => '1',
        'created_time' => '2019-12-06 17:58:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">5 грудня о 14:10 у квартирі житлового будинку на вулиці 30-років Перемоги, через необережність господарів стався розлив ртуті із термометру. Повідомили у ДСНС Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_17-58-03_135.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Після отримання інформації про хімічне забруднення помешкання, на місце події прибули фахівці групи радіаційого, хімічного та біологічного захисту аварійно-рятувального загону спецпризначення, які за допомогою спеціальних реактивів провели демеркуризацію приміщення та зібрали 4 грами небезпечної речовини.</p>
<p class=\\"bb_p\\">Ще одне повідомлення про розлив ртуті рятувальники отримали від мешканців квартири з житлового будинку на вулиці Смілянській. Прибувши на місце виклику, хіміки зібрали 4 грами отруйного рідкого металу, що розлився внаслідок розбиття побутового термометра, та провели демеркуризацію приміщення.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/mynuloyi-doby-ryatuvalnyky-dvichi-zbyraly-rtut-u-pomeshkannyah-cherkas/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3502',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3502',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3502',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3502',
        ),
      ),
    ),
  ),
); 
?>