<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579692002.9111 (2020-01-22 13:20:02) */
return array (
  'count' => 1,
  'rows' => 
  array (
    6719 => 
    array (
      'post' => 
      array (
        'id' => '6719',
        'title' => 'На Черкащині знайшли мертвим чоловіка, якого шукали місяць',
        'alt_title' => 'ed51103f3e7aad7915a087c32659a733',
        'descr' => 'На Черкащині знайшли мертвим чоловіка, якого шукали місяць',
        'short_post' => '70-річного Миколу Палауса, жителя Катеринополя, що зник місяць тому, знайшли мертвим, повідомляють «Вісті Черкащини». За інформацією поліції, чоловік 19 грудня близько 14-ої години пішов з дому і не повернувся. Однак у спільноті «Катеринопільська громада» люди писали, що 23 грудня ще бачили Палауса в різних місцях райцентру (на зупинці вулиці Соборної, як їхати до переїзду; о 15-16 годині біля магазину «Алінка»; на Ювілейній біля магазину Дубовцева). «Його знайшли мисливці на лузі поблизу Гнилого Тікича (навпроти садочка «Сонечко»), ? розповідає катеринопільчанин Олександр, який брав активну участь у пошуках. – Кажуть, лежав на боці, скоцюрбившись, обличчя не пошкоджене, сильно обморожені, потріскані руки. Ймовірно, заплутавшись в очереті й упавши, не зміг підвестися». Нагадаємо, попередньо поліція розглядала версію ? «умисне вбивство». Тіло покійного направили на медекспертизу, щоб встановити причину смерті.',
        'author_id' => '1',
        'created_time' => '2020-01-20 17:01:25',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">70-річного Миколу Палауса, жителя Катеринополя, що зник місяць тому, знайшли мертвим, повідомляють «Вісті Черкащини». За інформацією поліції, чоловік 19 грудня близько 14-ої години пішов з дому і не повернувся. Однак у спільноті «Катеринопільська громада» люди писали, що 23 грудня ще бачили Палауса в різних місцях райцентру (на зупинці вулиці Соборної, як їхати до переїзду; о 15-16 годині біля магазину «Алінка»; на Ювілейній біля магазину Дубовцева).</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-20/2020-01-20_17-01-22_553.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Його знайшли мисливці на лузі поблизу Гнилого Тікича (навпроти садочка «Сонечко»), ? розповідає катеринопільчанин Олександр, який брав активну участь у пошуках. – Кажуть, лежав на боці, скоцюрбившись, обличчя не пошкоджене, сильно обморожені, потріскані руки. Ймовірно, заплутавшись в очереті й упавши, не зміг підвестися».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-20/2020-01-20_17-01-23_477.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нагадаємо, попередньо поліція розглядала версію ? «умисне вбивство». Тіло покійного направили на медекспертизу, щоб встановити причину смерті.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/na-cherkashhini-znajshli-mertvim-cholovika-yakogo-shukali-misyats/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '6719',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6719',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6719',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6719',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6719',
        ),
      ),
    ),
  ),
); 
?>