<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577305365.5964 (2019-12-25 22:22:45) */
return array (
  'count' => 6,
  'rows' => 
  array (
    4847 => 
    array (
      'post' => 
      array (
        'id' => '4847',
        'title' => 'Не вся питна вода на Черкащині є безпечною',
        'alt_title' => '59bc4208e0f5daec45f0a4036c09a2c6',
        'descr' => 'Не вся питна вода на Черкащині є безпечною',
        'short_post' => 'Відповідно до Плану моніторингових досліджень об’єктів навколишнього середовища на 2019 рік, погодженого облдержадміністрацією 10.01.2019р., ДУ “Черкаський обласний лабораторний центр Міністерства охорони здоров’я  України” за 11 місяців 2019 року із джерел та мереж централізованого водопостачання проведено понад 30 тисяч ?  досліджень питної води за санітарно-хімічними та за мікробіологічними показниками.  Гігієнічним вимогам не відповідало 1,1% та 2,7% досліджень відповідно. Питома вага досліджень питної води з відхиленнями від гігієнічних вимог за санітарно – хімічними показниками (перевищення вмісту заліза, марганцю та загальної жорсткості) перевищувала середньообласний показник в Золотоніському, Чорнобаївському та Чорнобаївському районах, за мікробіологічними (загальне мікробне число, коліформи) – в Городищенському, Жашківському та Катеринопільському районах. Із джерел децентралізованого водопостачання (приватні та громадські свердловини і колодязі) проведено понад 14 тис. досліджень питної води за санітарно-хімічними показниками та 3 тис. – за мікробіологічними. Гігієнічним вимогам за санітарно-хімічними показниками не відповідали  5,5% досліджень (перевищення вмісту нітратів, заліза, марганцю та загальної жорсткості) у Кам’янському, Чигиринському та Монастирищенському районах та 7,1% – за мікробіологічними показниками (наявність кишкової палички, ентеробактерій, перевищення вмісту загальних коліформ) у Канівському, Звенигородському та Лисянському районах. Лабораторний центр продовжує моніторинг якості питної води. Download Nulled WordPress ThemesDownload WordPress ThemesDownload WordPress ThemesDownload WordPress Themes Freefree download udemy coursedownload lava firmwareDownload WordPress Themes Freedownload udemy paid course for free',
        'author_id' => '1',
        'created_time' => '2019-12-23 13:15:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Відповідно до Плану моніторингових досліджень об’єктів навколишнього середовища на 2019 рік, погодженого облдержадміністрацією 10.01.2019р., ДУ “Черкаський обласний лабораторний центр Міністерства охорони здоров’я  України” за 11 місяців 2019 року із джерел та мереж централізованого водопостачання проведено понад 30 тисяч ?  досліджень питної води за санітарно-хімічними та за мікробіологічними показниками.  Гігієнічним вимогам не відповідало 1,1% та 2,7% досліджень відповідно.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-23/2019-12-23_13-15-02_925.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Питома вага досліджень питної води з відхиленнями від гігієнічних вимог за санітарно – хімічними показниками (перевищення вмісту заліза, марганцю та загальної жорсткості) перевищувала середньообласний показник в Золотоніському, Чорнобаївському та Чорнобаївському районах, за мікробіологічними (загальне мікробне число, коліформи) – в Городищенському, Жашківському та Катеринопільському районах.</p>
<p class=\\"bb_p\\">Із джерел децентралізованого водопостачання (приватні та громадські свердловини і колодязі) проведено понад 14 тис. досліджень питної води за санітарно-хімічними показниками та 3 тис. – за мікробіологічними.</p>
<p class=\\"bb_p\\">Гігієнічним вимогам за санітарно-хімічними показниками не відповідали  5,5% досліджень (перевищення вмісту нітратів, заліза, марганцю та загальної жорсткості) у Кам’янському, Чигиринському та Монастирищенському районах та 7,1% – за мікробіологічними показниками (наявність кишкової палички, ентеробактерій, перевищення вмісту загальних коліформ) у Канівському, Звенигородському та Лисянському районах.</p>
<p class=\\"bb_p\\">Лабораторний центр продовжує моніторинг якості питної води.</p>
<p class=\\"bb_p\\">Download Nulled WordPress ThemesDownload WordPress ThemesDownload WordPress ThemesDownload WordPress Themes Freefree download udemy coursedownload lava firmwareDownload WordPress Themes Freedownload udemy paid course for free</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/ne-vsya-pytna-voda-na-cherkashhyni-ye-bezpechnoyu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '4847',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4847',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4847',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4847',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4847',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '4847',
        ),
      ),
    ),
  ),
); 
?>