<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579120086.6277 (2020-01-15 22:28:06) */
return array (
  'count' => 865,
  'rows' => 
  array (
    2646 => 
    array (
      'post' => 
      array (
        'id' => '2646',
        'title' => 'Останнє попередження: черкаський підрядник відповідатиме на непорядок на дорогах',
        'alt_title' => 'd177f518c863c932a1fc0b7728e6333c',
        'descr' => 'Останнє попередження: черкаський підрядник відповідатиме на непорядок на дорогах',
        'short_post' => 'Очільник “Укравтодору” Олександр Кубраков провід нараду щодо неналежної готовності до першого снігу в частині областей. У тому числі – Черкаській. Про що повідомив на своїй сторінці у Фейсбуці. “Традиційно зима заскочує дорожні служби зненацька. Дійсно, хто б міг подумати, що вже у листопаді може бути перший сніг, а дороги – взятися ожеледицею. І можна було б довго кепкувати з «забудькуватості» відповідальних. Якби вона не коштувала людських життів, здоров‘я та чималих бюджетних коштів. Тільки за останні кілька днів через «неочікувані» погодні умови ДТП та ускладнення руху сталися на дорогах Івано-Франківської, Одеської, Житомирської, Черкаської областей. Днями я провів низку зустрічей з представниками підрядників, які відповідають за ці ділянки. Кожному із запрошених було озвучено перше і останнє «дружнє» попередження щодо недопустимості такої халатності та нехтування своїми прямими обов‘язками. Особливу увагу отримали ТОВ «ШРБУ-48» (Черкаська обл.) та ТОВ «Спецкомплектпостач» (Житомирська обл.). Окрім цього, переконливо порадив оздобити техніку GPS-трекерами – ми ж хочемо бути впевнені, що ті, хто мають працювати, справді працюють? Сподіваюсь, що озвучені рекомендації будуть взяті до уваги і компанії-підрядники надалі утримуватимуть довірені їм ділянки у належному стані. Українські дороги повинні бути готовими до зими реально, а не тільки на словах та папірцях.” – зазначив посадовець.',
        'author_id' => '1',
        'created_time' => '2019-11-28 16:15:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Очільник “Укравтодору” Олександр Кубраков провід нараду щодо неналежної готовності до першого снігу в частині областей. У тому числі – Черкаській. Про що повідомив на своїй сторінці у Фейсбуці.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_16-15-02_324.png" alt="" title="" /></p>
<p class=\\"bb_p\\">“Традиційно зима заскочує дорожні служби зненацька. Дійсно, хто б міг подумати, що вже у листопаді може бути перший сніг, а дороги – взятися ожеледицею. І можна було б довго кепкувати з «забудькуватості» відповідальних. Якби вона не коштувала людських життів, здоров‘я та чималих бюджетних коштів.</p>
<p class=\\"bb_p\\">Тільки за останні кілька днів через «неочікувані» погодні умови ДТП та ускладнення руху сталися на дорогах Івано-Франківської, Одеської, Житомирської, Черкаської областей.</p>
<p class=\\"bb_p\\">Днями я провів низку зустрічей з представниками підрядників, які відповідають за ці ділянки. Кожному із запрошених було озвучено перше і останнє «дружнє» попередження щодо недопустимості такої халатності та нехтування своїми прямими обов‘язками. Особливу увагу отримали ТОВ «ШРБУ-48» (Черкаська обл.) та ТОВ «Спецкомплектпостач» (Житомирська обл.).</p>
<p class=\\"bb_p\\">Окрім цього, переконливо порадив оздобити техніку GPS-трекерами – ми ж хочемо бути впевнені, що ті, хто мають працювати, справді працюють?</p>
<p class=\\"bb_p\\">Сподіваюсь, що озвучені рекомендації будуть взяті до уваги і компанії-підрядники надалі утримуватимуть довірені їм ділянки у належному стані. Українські дороги повинні бути готовими до зими реально, а не тільки на словах та папірцях.” – зазначив посадовець.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/ostannye-poperedzhennya-cherkaskyj-pidryadnyk-vidpovidatyme-na-neporyadok-na-dorogah/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '2646',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2646',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2646',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2646',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2646',
        ),
      ),
    ),
    2643 => 
    array (
      'post' => 
      array (
        'id' => '2643',
        'title' => 'У кількох черкаських будинках вимкнули газ. Вимагають підписати нові договори',
        'alt_title' => 'ffb26d26c3924e44c9d99773cc8ea81d',
        'descr' => 'У кількох черкаських будинках вимкнули газ. Вимагають підписати нові договори',
        'short_post' => 'Два будинки на вулиці Надпільній у Черкасах третю добу позбавлені газопостачання. За попередньою інформацією, ще декілька будинків на вулиці Новопречистенській – у такі самій ситуації. Про це повідомив у своїй передачі «72 години» черкаський журналіст і юрист, голова громадської організації «Захист прав обманутих споживачів» Валерій Макеєв, пише “Прочерк”. За його словами, газопостачання припинено через технічні причини (певні неполадки). Але ремонтувати та поновлювати постачання газопостачальники відмовляються, вимагаючи укласти нові договори, які передбачають окрему оплату за газ і окрему – за обслуговування газопостачальних мереж. «Все виглядає так, що ситуація створена газопостачальниками штучно, – зазначив Валерій Федорович. – Газовики примушують споживачів сплачувати 92 грн (за обслуговування газових мереж, – ред.) навіть без пояснень про те, що це за платіж. Знову державні інституції не діють. Ані державні захисники прав споживачів, ані прокуратура, ані антимонополісти – «не в темі».» За інформацією Валерія Макеєва, газопостачальники, вимкнувши постачання газу до двох будинків, повідомляють, що поновлення газопостачання можливе тільки за умови укладання договорів на обслуговування газових мереж усіма мешканцями будинку. «Чи це не шантаж? Пропозицій до споживачів щодо укладання нових договорів від ПАТ «Черкасигаз» не було. Умов договорів, які в споживачів вимагають укласти, ніхто не бачив. Людей просто «нагинають як бидло», з яким не вважають за доцільне навіть спілкуватись у правовий спосіб. Адже старі угоди, які автоматично пролонгуються, ніхто не розривав. Вони є чинними. І за цими угодами мали б надаватись послуги з газопостачання. Одна ж сторона договору, відповідальна як за постачання газу, так і за технічне обслуговування газопостачальної мережі, самоусувається від обслуговування газопостачальної системи. Чи це правомірно? Як на мене – НІ! У відповідності до ст. 8 Конституції України, у нас діє верховенство права. Газопостачальник грубо порушує конституційні права громадян», – переконаний Валерій Федорович. ЧИТАЙТЕ ТАКОЖ: Будинки-заручники: “Черкасигаз” скористався “хуліганським” відключенням ОСББ від мереж і вимагає нові договори На його переконання, фактично наявні ознаки примушування споживачів до виконання певних цивільно-правових обов’язків. «Таке насильство завдає шкоди здоров’ю громадян, породжує зневіру у державність. Та з урахуванням того, що такі протиправні дії здійснюються цілою групою осіб з підприємства постачальника, наявні підстави для відкриття кримінального провадження проти кривдників за ч.3 ст.355 ККУ, відповідальність за якою – від 4-ї до 8-и років позбавлення волі», – вважає юрист. Валерій Макеєв Антимонопольний комітет закликає звернути на ситуацію, що склалася. «Народ проти свавілля постачальників послуг, які мали б забезпечувати життєдіяльність громадян. Народ проти бездіяльності чиновників, які утримуються на пошти громадян, та навіть з власної ініціативи зобов’язані були б захистити права невизначеного кола споживачів. І, звичайно ж, народ проти свавілля монополістів. Агов! Антимонопольний! Будемо працювати чині?» – насамкінець запитує Валерій Макеєв. Нагадаємо, подібна проблема спіткала кілька черкаських будинків ще влітку. Тільки тоді газовики стверджували, що газ будинкам відключили “невідомі особи”. Газопостачання було відновлено після втручання міської влади.',
        'author_id' => '1',
        'created_time' => '2019-11-28 15:35:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Два будинки на вулиці Надпільній у Черкасах третю добу позбавлені газопостачання. За попередньою інформацією, ще декілька будинків на вулиці Новопречистенській – у такі самій ситуації.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_15-35-02_398.png" alt="" title="" /></p>

<p class=\\"bb_p\\">Про це повідомив у своїй передачі «72 години» черкаський журналіст і юрист, голова громадської організації «Захист прав обманутих споживачів» Валерій Макеєв, пише “Прочерк”.</p>
<p class=\\"bb_p\\">За його словами, газопостачання припинено через технічні причини (певні неполадки). Але ремонтувати та поновлювати постачання газопостачальники відмовляються, вимагаючи укласти нові договори, які передбачають окрему оплату за газ і окрему – за обслуговування газопостачальних мереж.</p>
<p class=\\"bb_p\\">«Все виглядає так, що ситуація створена газопостачальниками штучно, – зазначив Валерій Федорович. – Газовики примушують споживачів сплачувати 92 грн (за обслуговування газових мереж, – ред.) навіть без пояснень про те, що це за платіж. Знову державні інституції не діють. Ані державні захисники прав споживачів, ані прокуратура, ані антимонополісти – «не в темі».»</p>
<p class=\\"bb_p\\">За інформацією Валерія Макеєва, газопостачальники, вимкнувши постачання газу до двох будинків, повідомляють, що поновлення газопостачання можливе тільки за умови укладання договорів на обслуговування газових мереж усіма мешканцями будинку.</p>
<p class=\\"bb_p\\">«Чи це не шантаж? Пропозицій до споживачів щодо укладання нових договорів від ПАТ «Черкасигаз» не було. Умов договорів, які в споживачів вимагають укласти, ніхто не бачив. Людей просто «нагинають як бидло», з яким не вважають за доцільне навіть спілкуватись у правовий спосіб. Адже старі угоди, які автоматично пролонгуються, ніхто не розривав. Вони є чинними. І за цими угодами мали б надаватись послуги з газопостачання. Одна ж сторона договору, відповідальна як за постачання газу, так і за технічне обслуговування газопостачальної мережі, самоусувається від обслуговування газопостачальної системи. Чи це правомірно? Як на мене – НІ! У відповідності до ст. 8 Конституції України, у нас діє верховенство права. Газопостачальник грубо порушує конституційні права громадян», – переконаний Валерій Федорович.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">ЧИТАЙТЕ ТАКОЖ: Будинки-заручники: “Черкасигаз” скористався “хуліганським” відключенням ОСББ від мереж і вимагає нові договори</b> На його переконання, фактично наявні ознаки примушування споживачів до виконання певних цивільно-правових обов’язків.</p>
<p class=\\"bb_p\\">«Таке насильство завдає шкоди здоров’ю громадян, породжує зневіру у державність. Та з урахуванням того, що такі протиправні дії здійснюються цілою групою осіб з підприємства постачальника, наявні підстави для відкриття кримінального провадження проти кривдників за ч.3 ст.355 ККУ, відповідальність за якою – від 4-ї до 8-и років позбавлення волі», – вважає юрист.</p>
<p class=\\"bb_p\\">Валерій Макеєв Антимонопольний комітет закликає звернути на ситуацію, що склалася.</p>
<p class=\\"bb_p\\">«Народ проти свавілля постачальників послуг, які мали б забезпечувати життєдіяльність громадян. Народ проти бездіяльності чиновників, які утримуються на пошти громадян, та навіть з власної ініціативи зобов’язані були б захистити права невизначеного кола споживачів. І, звичайно ж, народ проти свавілля монополістів. Агов! Антимонопольний! Будемо працювати чині?» – насамкінець запитує Валерій Макеєв.</p>

<p class=\\"bb_p\\">Нагадаємо, подібна проблема спіткала кілька черкаських будинків ще влітку. Тільки тоді газовики стверджували, що газ будинкам відключили “невідомі особи”. Газопостачання було відновлено після втручання міської влади.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-kilkoh-cherkaskyh-budynkah-vymknuly-gaz-vymagayut-pidpysaty-novi-dogovory-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '2643',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2643',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2643',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2643',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2643',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2643',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2643',
        ),
      ),
    ),
    2628 => 
    array (
      'post' => 
      array (
        'id' => '2628',
        'title' => 'У одній зі смілянських багатоповерхівок не працює ліфт',
        'alt_title' => '753f6a170ddfe79eb665a172a564104e',
        'descr' => 'У одній зі смілянських багатоповерхівок не працює ліфт',
        'short_post' => 'Щодня пішки на 9 поверх піднімаються мешканці будинку за адресою Богдана Хмельницького, 60 у Смілі. У багатоповерхівці упродовж місяця не працює ліфт. Оголошення про те, що у підйомника збіг термін експлуатації, розмістили у під’їзді першого листопада – розповів Суспільному містянин Анатолій Бараннік. За останній тиждень двадцятидворічний Василь Олейніченко один раз виходив зі своєї квартири. У хлопця перелом ноги. Спускатися і підійматися на 9 поверх на милицях не зручно, – каже він. «Був ліфт, то спустився б, а так немає сенсу ходити тривожити ногу. Здорові люди ходять і вже їм важко, а мені просто вдвічі важко і все». У двох під’їздах багатоповерхівки вимкнули ліфт першого листопада. Підйомнику – 25 років. Анатолій Бараннік мешкає у цьому будинку 20 років. Каже, готовий заплатити з власної кишені, аби тільки ліфт запрацював. «Пропоную жителям цього під’їзду, крім 1-го і 2-го поверхів скинутися коштами, щоб проплатити фінансово-експертне обстеження і запустити ліфт». Олена Слободян мешкає у сусідньому під’їзді. Ліфт тут теж не працює. «Звісно, ходити пішки, може, й корисно для здоров’я, типу фітнес, але ж, це якщо ідеш просто, а коли тобі доводиться іти з покупками, а коли не один раз, а більше це вже важко». Кошти на капітальний ремонт цих ліфтів цьогоріч спрямували з держбюджету. Роботи розпочнуть, коли підрядна організація «Сміла-Ліфт» обрахує вартість ремонту, – розповідає заступник начальника управління житлово-комунального господарства Сміли Євген Хриптулов. «На ці два ліфти по проекту у нас закладено 330 тисяч 167 грн. Договірна ціна буде нижча, бо в кошторисну документацію закладені кошти на технічний нагляд. Якщо ми завтра укладемо договір, то плануємо до кінця бюджетного року виконати ці роботи протягом місяця до 25 грудня». Телефоном головний інженер «Сміла-ліфт» розповів скільки триватиме ремонт. «Якщо підписується договір, то по закону замовник підряднику перераховує 30% грошей, тоді замовляють запчастини. З моменту надходження запчастин, то на один під’їзд необхідно 5-7 днів, якщо працюють дві ланочки, дві бригади».',
        'author_id' => '1',
        'created_time' => '2019-11-28 13:15:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Щодня пішки на 9 поверх піднімаються мешканці будинку за адресою Богдана Хмельницького, 60 у Смілі. У багатоповерхівці упродовж місяця не працює ліфт. Оголошення про те, що у підйомника збіг термін експлуатації, розмістили у під’їзді першого листопада – розповів Суспільному містянин Анатолій Бараннік.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_13-15-03_705.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За останній тиждень двадцятидворічний Василь Олейніченко один раз виходив зі своєї квартири. У хлопця перелом ноги. Спускатися і підійматися на 9 поверх на милицях не зручно, – каже він.</p>
<p class=\\"bb_p\\">«Був ліфт, то спустився б, а так немає сенсу ходити тривожити ногу. Здорові люди ходять і вже їм важко, а мені просто вдвічі важко і все».</p>
<p class=\\"bb_p\\">У двох під’їздах багатоповерхівки вимкнули ліфт першого листопада. Підйомнику – 25 років. Анатолій Бараннік мешкає у цьому будинку 20 років. Каже, готовий заплатити з власної кишені, аби тільки ліфт запрацював.</p>
<p class=\\"bb_p\\">«Пропоную жителям цього під’їзду, крім 1-го і 2-го поверхів скинутися коштами, щоб проплатити фінансово-експертне обстеження і запустити ліфт».</p>
<p class=\\"bb_p\\">Олена Слободян мешкає у сусідньому під’їзді. Ліфт тут теж не працює.</p>
<p class=\\"bb_p\\">«Звісно, ходити пішки, може, й корисно для здоров’я, типу фітнес, але ж, це якщо ідеш просто, а коли тобі доводиться іти з покупками, а коли не один раз, а більше це вже важко».</p>
<p class=\\"bb_p\\">Кошти на капітальний ремонт цих ліфтів цьогоріч спрямували з держбюджету. Роботи розпочнуть, коли підрядна організація «Сміла-Ліфт» обрахує вартість ремонту, – розповідає заступник начальника управління житлово-комунального господарства Сміли Євген Хриптулов.</p>
<p class=\\"bb_p\\">«На ці два ліфти по проекту у нас закладено 330 тисяч 167 грн. Договірна ціна буде нижча, бо в кошторисну документацію закладені кошти на технічний нагляд. Якщо ми завтра укладемо договір, то плануємо до кінця бюджетного року виконати ці роботи протягом місяця до 25 грудня».</p>
<p class=\\"bb_p\\">Телефоном головний інженер «Сміла-ліфт» розповів скільки триватиме ремонт.</p>
<p class=\\"bb_p\\">«Якщо підписується договір, то по закону замовник підряднику перераховує 30% грошей, тоді замовляють запчастини. З моменту надходження запчастин, то на один під’їзд необхідно 5-7 днів, якщо працюють дві ланочки, дві бригади».</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-odnij-zi-smilyanskyh-bagatopoverhivok-ne-praczyuye-lift-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '2628',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2628',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2628',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2628',
        ),
      ),
    ),
    2621 => 
    array (
      'post' => 
      array (
        'id' => '2621',
        'title' => 'Яку підтримку отримують люди з інвалідністю на Черкащині',
        'alt_title' => 'bcf375f33a5f5ec42a84ec415a21e7d2',
        'descr' => 'Яку підтримку отримують люди з інвалідністю на Черкащині',
        'short_post' => 'Питання щодо санаторно-курортного лікування, забезпечення технічними засобами реабілітації, можливості навчання та працевлаштування осіб із інвалідністю обговорили на обласному семінарі з розвитку творчих здібностей осіб з обмеженими фізичними можливостями «Осінні передзвони». Його організувала обласна організація «Союз організацій інвалідів України», - інформують у Департаменті соціального захисту населення ОДА. Впродовж останніх п’яти років спостерігається збільшення кількості осіб із інвалідністю на Черкащині майже на 15 тис. осіб. Станом на сьогодні в області проживають понад 106 тисяч таких людей. Задля соціального захисту осіб із обмеженими фізичними можливостями, захисту їх соціальних, економічних та медичних прав в області діє комплексна програма «Турбота» на 2014-2020 роки. На її виконання цьогоріч уже використали понад 131 млн грн із обласного та місцевих бюджетів. Через органи соціального захисту населення особи з інвалідністю забезпечуються технічними та іншими засобами реабілітації. Так, у 2019 році з державного бюджету області на це спрямовано 61,1 млн грн. Для закупівлі послуг санаторно-курортного лікування осіб з інвалідністю загального захворювання та з дитинства, виплату компенсації за невикористану путівку з державного бюджету виділено кошти в сумі 6,4 млн грн, та з місцевих бюджетів – 605 тис. грн. Крім того, в області проживають майже 5 тисяч дітей з інвалідністю, для оплати реабілітації яких виділено майже 5 млн грн. Також в області діють 7 центрів соціальної реабілітації для таких дітей та Уманський реабілітаційний комплекс для людей з особливими потребами.',
        'author_id' => '1',
        'created_time' => '2019-11-28 12:25:26',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Питання щодо санаторно-курортного лікування, забезпечення технічними засобами реабілітації, можливості навчання та працевлаштування осіб із інвалідністю обговорили на обласному семінарі з розвитку творчих здібностей осіб з обмеженими фізичними можливостями «Осінні передзвони».</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_12-25-25_18.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Його організувала обласна організація «Союз організацій інвалідів України», - інформують у Департаменті соціального захисту населення ОДА.</p>
<p class=\\"bb_p\\">Впродовж останніх п’яти років спостерігається збільшення кількості осіб із інвалідністю на Черкащині майже на 15 тис. осіб. Станом на сьогодні в області проживають понад 106 тисяч таких людей.</p>
<p class=\\"bb_p\\">Задля соціального захисту осіб із обмеженими фізичними можливостями, захисту їх соціальних, економічних та медичних прав в області діє комплексна програма «Турбота» на 2014-2020 роки. На її виконання цьогоріч уже використали понад 131 млн грн із обласного та місцевих бюджетів.</p>
<p class=\\"bb_p\\">Через органи соціального захисту населення особи з інвалідністю забезпечуються технічними та іншими засобами реабілітації. Так, у 2019 році з державного бюджету області на це спрямовано 61,1 млн грн.</p>
<p class=\\"bb_p\\">Для закупівлі послуг санаторно-курортного лікування осіб з інвалідністю загального захворювання та з дитинства, виплату компенсації за невикористану путівку з державного бюджету виділено кошти в сумі 6,4 млн грн, та з місцевих бюджетів – 605 тис. грн.</p>
<p class=\\"bb_p\\">Крім того, в області проживають майже 5 тисяч дітей з інвалідністю, для оплати реабілітації яких виділено майже 5 млн грн. Також в області діють 7 центрів соціальної реабілітації для таких дітей та Уманський реабілітаційний комплекс для людей з особливими потребами.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/yaku-pidtrymku-otrymuiut-liudy-z-invalidnistiu-na-cherkashchyni/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2621',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '2621',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2621',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2621',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2621',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2621',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2621',
        ),
      ),
    ),
    2593 => 
    array (
      'post' => 
      array (
        'id' => '2593',
        'title' => 'Уманський боксер переміг у міжнродному турнірі',
        'alt_title' => '7a168c269a17d8d5a4f5342e1af2d06a',
        'descr' => 'Уманський боксер переміг у міжнродному турнірі',
        'short_post' => 'Студент Уманського державного педуніверситету ім. П. Тичини, учень БК «АРЕС» та ШВСМ Євгеній Овсянніков переміг у Міжнародному турнірі з боксу RIGA OPEN в Латвії. Пише "Черкаський спорт". Студенти Уманського державного педуніверситету ім. П. Тичини, учні Б.К. « АРЕС» та ШВСМ Овсянніков Євгеній та Ковальчук Анастасія взяли участь у Міжнародному турнірі з боксу RIGA OPEN в Латвії. За підсумками змагань Євгеній став переможцем, а Анастасія стала срібною призеркою турніру. В турнірі взяли участь боксери з Латвії, Литви, Естонії, Швеції, Росії, Індії, Білорусі, Молдови, Ізраїлю, України, Польщі, Данії, Фінляндії.',
        'author_id' => '1',
        'created_time' => '2019-11-28 10:59:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Студент Уманського державного педуніверситету ім. П. Тичини, учень БК «АРЕС» та ШВСМ Євгеній Овсянніков переміг у Міжнародному турнірі з боксу RIGA OPEN в Латвії. Пише "Черкаський спорт".</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_10-59-09_901.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Студенти Уманського державного педуніверситету ім. П. Тичини, учні Б.К. « АРЕС» та ШВСМ Овсянніков Євгеній та Ковальчук Анастасія взяли участь у Міжнародному турнірі з боксу RIGA OPEN в Латвії.</p>
<p class=\\"bb_p\\">За підсумками змагань Євгеній став переможцем, а Анастасія стала срібною призеркою турніру.</p>
<p class=\\"bb_p\\">В турнірі взяли участь боксери з Латвії, Литви, Естонії, Швеції, Росії, Індії, Білорусі, Молдови, Ізраїлю, України, Польщі, Данії, Фінляндії.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/umans-kyy-bokser-peremih-u-mizhnrodnomu-turniri/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2593',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2593',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2593',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2593',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2593',
        ),
      ),
    ),
    2587 => 
    array (
      'post' => 
      array (
        'id' => '2587',
        'title' => 'Уманські боксери вибороли призові місця на Міжнародному турнірі в Латвії',
        'alt_title' => '9d43ba819bc830e1600cce41b9e51835',
        'descr' => 'Уманські боксери вибороли призові місця на Міжнародному турнірі в Латвії',
        'short_post' => 'Уманчани Овсянніков Євгеній та Ковальчук Анастасія стали учасниками престижного Міжнародного турніру з боксу RIGA OPEN 2019, який проходив 21-23 листопада у столиці Латвії Ризі. За результатами змагань обидва спортсмени посіли призові місця. Про це на своїй сторінціу соцмережі Facebook повідомив старший тренер збірної Умані з боксу, тренер боксерського клубу «АРЕС» Віктор Петриченко. Майстер спорту України міжнародного класу Овсянніков Євгеній виборов на Міжнародному турнірі з боксу RIGA OPEN 2019 перше місце. Майстер спорту України Ковальчук Анастасія стала срібною призеркою змагань. У турнірі RIGA OPEN 2019 взяли участь 100 боксерів з Латвії, Литви, Естонії, Швеції, Росії, Індії, Білорусі, Молдови, Ізраїлю, України, Польщі, Данії та Фінляндії. Нагадаємо, що Овсянніков Євгеній та Ковальчук Анастасіяє студентами Уманського державного педагогічного університету імені Павла Тичини, вихованцями БК «АРЕС» та учнями Школи вищої спортивної майстерності.',
        'author_id' => '1',
        'created_time' => '2019-11-28 10:58:37',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Уманчани Овсянніков Євгеній та Ковальчук Анастасія стали учасниками престижного Міжнародного турніру з боксу RIGA OPEN 2019, який проходив 21-23 листопада у столиці Латвії Ризі. За результатами змагань обидва спортсмени посіли призові місця.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_10-58-32_701.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це <b class=\\"bb_b\\">на своїй сторінці</b>у соцмережі Facebook повідомив старший тренер збірної Умані з боксу, тренер боксерського клубу «АРЕС» <b class=\\"bb_b\\">Віктор Петриченко</b>.</p>
<p class=\\"bb_p\\">Майстер спорту України міжнародного класу <b class=\\"bb_b\\">Овсянніков Євгеній</b> виборов на Міжнародному турнірі з боксу RIGA OPEN 2019 перше місце. Майстер спорту України <b class=\\"bb_b\\">Ковальчук Анастасія</b> стала срібною призеркою змагань.</p>
<p class=\\"bb_p\\">У турнірі RIGA OPEN 2019 взяли участь 100 боксерів з Латвії, Литви, Естонії, Швеції, Росії, Індії, Білорусі, Молдови, Ізраїлю, України, Польщі, Данії та Фінляндії.</p>
<p class=\\"bb_p\\">Нагадаємо, що <b class=\\"bb_b\\">Овсянніков Євгеній</b> та <b class=\\"bb_b\\">Ковальчук Анастасія</b>є студентами Уманського державного педагогічного університету імені Павла Тичини, вихованцями БК «АРЕС» та учнями Школи вищої спортивної майстерності.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/umanski-bokseri-viboroli-prizovi-mi/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2587',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2587',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '2587',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2587',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2587',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2587',
        ),
      ),
    ),
    2582 => 
    array (
      'post' => 
      array (
        'id' => '2582',
        'title' => 'Уманчани вибороли 18 медалей на Всеукраїнському турнірі з боксу',
        'alt_title' => '8b7d4a2a68540268db7f75fd5781786c',
        'descr' => 'Уманчани вибороли 18 медалей на Всеукраїнському турнірі з боксу',
        'short_post' => '23-24 листопада у місті Ватутіне Черкаської області проходив Третій Всеукраїнський турнір з боксу «Бокс проти війни». Умань на змаганнях була представлена збірною боксерського клубу « АРЕС» та Уманської дитячо-юнацької спортивної школи. За результатами боїв перемогу здобуло 18 уманчан. Місто Умань на Всеукраїнському турнірі з боксу представляло 32 боксери різних вікових категорій. Загальна кількість учасників становила майже 200 осіб. Про це на своїй сторінці у соцмережі Facebook повідомив старший тренер збірної Умані з боксу, тренер БК «АРЕС» Віктор Петриченко. «Цього року турнір помітно виріс по всіх параметрах : і по кількості учасників, і по рівню організації, і по якості боїв, і географія учасників розширилась. Окрім практично всієї Черкаської області в змаганнях взяли участь команди з Богуслава, Борисполя, Києва, Ржищова, Кропивницького», ? зазначив Віктор Петриченко. За результатами турніру перемогу здобуло 18 уманських боксерів: Поплавський Дмитро;Видрик Назар;Комарівський Антон;Мороз Роман;Яровий Ярослав;Сич Олександр;Корнєєв Ігор;Белан Микола;Тімощенко Павло;Романов Павло;Сімончук Денис;Грицина Артем;Маланіч Артем;Бас Іван;Кондратюк Михайло;Карасєвич Олександр;Івасюк Валентин;Яценко Артем.Одними з кращих боксерів Всеукраїнського турніру стали уманчани Яценко Артем, Тімощенко Павло та Белан Микола.',
        'author_id' => '1',
        'created_time' => '2019-11-28 10:58:20',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">23-24 листопада у місті Ватутіне Черкаської області проходив Третій Всеукраїнський турнір з боксу «Бокс проти війни». Умань на змаганнях була представлена збірною боксерського клубу « АРЕС» та Уманської дитячо-юнацької спортивної школи. За результатами боїв перемогу здобуло 18 уманчан.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_10-58-16_190.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Місто Умань на Всеукраїнському турнірі з боксу представляло 32 боксери різних вікових категорій. Загальна кількість учасників становила майже 200 осіб. Про це <b class=\\"bb_b\\">на своїй сторінці</b> у соцмережі Facebook повідомив старший тренер збірної Умані з боксу, тренер БК «АРЕС» <b class=\\"bb_b\\">Віктор Петриченко</b>.</p>
<p class=\\"bb_p\\">«Цього року турнір помітно виріс по всіх параметрах : і по кількості учасників, і по рівню організації, і по якості боїв, і географія учасників розширилась. Окрім практично всієї Черкаської області в змаганнях взяли участь команди з Богуслава, Борисполя, Києва, Ржищова, Кропивницького», ? зазначив <b class=\\"bb_b\\">Віктор Петриченко</b>.</p>
<p class=\\"bb_p\\">За результатами турніру перемогу здобуло 18 уманських боксерів:</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Поплавський Дмитро</b>;<b class=\\"bb_b\\">Видрик Назар</b>;<b class=\\"bb_b\\">Комарівський Антон</b>;<b class=\\"bb_b\\">Мороз Роман</b>;<b class=\\"bb_b\\">Яровий Ярослав</b>;<b class=\\"bb_b\\">Сич Олександр</b>;<b class=\\"bb_b\\">Корнєєв Ігор</b>;<b class=\\"bb_b\\">Белан Микола</b>;<b class=\\"bb_b\\">Тімощенко Павло</b>;<b class=\\"bb_b\\">Романов Павло</b>;<b class=\\"bb_b\\">Сімончук Денис</b>;<b class=\\"bb_b\\">Грицина Артем</b>;<b class=\\"bb_b\\">Маланіч Артем</b>;<b class=\\"bb_b\\">Бас Іван</b>;<b class=\\"bb_b\\">Кондратюк Михайло</b>;<b class=\\"bb_b\\">Карасєвич Олександр</b>;<b class=\\"bb_b\\">Івасюк Валентин</b>;<b class=\\"bb_b\\">Яценко Артем</b>.Одними з кращих боксерів Всеукраїнського турніру стали уманчани <b class=\\"bb_b\\">Яценко Артем</b>, <b class=\\"bb_b\\">Тімощенко Павло</b> та <b class=\\"bb_b\\">Белан Микола</b>.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/umanski-bokseri-privezli-18-medalej-z-v/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2582',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2582',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2582',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2582',
        ),
      ),
    ),
    2581 => 
    array (
      'post' => 
      array (
        'id' => '2581',
        'title' => 'Томагавк блідолицього',
        'alt_title' => '0d13aaee57f8b79229ca7d494bcd144c',
        'descr' => 'Томагавк блідолицього',
        'short_post' => 'П\'ятнадцять піратів на скрині мерця. Йо-го-го, лише пляшка рому! Пий, нечистий тебе доведе до кінця. Йо-го-го, лише пляшка рому! Здолала їх спрага на острові цім. Йо-го-го, лише пляшка рому! Здається усім, що їдять вже мерців. Йо-го-го, лише пляшка рому! Що п\'ють вже їх кров і жують маслаки. Йо-го-го, лише пляшка рому! Ось тут Деві Джонс і знайшов бідаків. Йо-го-го, лише пляшка рому! Він випірнув з чорним великим ключем. Йо-го-го, лише пляшка рому! На самому дні ми ту скриньку знайдем. Йо-го-го, лише пляшка рому! Чорт вилупив очі, як риба дурна. Йо-го-го, лише пляшка рому! І в реготі страшнім тряслась голова. Йо-го-го, лише пляшка рому! Промовив: «Підете зі мною сьогодні. Йо-го-го, лише пляшка рому! Вас всіх я сховаю у чорній безодні». Йо-го-го, лише пляшка рому! Їх всіх потягнув він під воду живцем. Йо-го-го, лише пляшка рому! Закрив в своїм домі тим чорним ключем. Йо-го-го, лише пляшка рому Слова піратські, переклад авторський Книжне дитинство згадується з теплотою і ностальгією. Скелет підйомного крана, покинутий будівельниками на поталу дітям з окраїнних новобудов, був то піратським бригом, то підводним «Наутілусом». Хащі бур’янів у півтора дитячих зросту ставали джунглями тропічних лісів. Пустирі та городи були нашими нескінченними преріями. Зі сторінок Стівенсона і Сабатіні віяло морським бризом, порохом корабельних гармат та ромом. Як пахне ром, ми, звісно, жодної уяви не мали. Але не могли не оцінити, як прагнули його персонажі, як часто згадували і навіть співали про нього свої страхітливі пісні. За мною, читачі! Я проведу вас шляхами морських караванів та відважних корсарів, які на них полювали. Я покажу вам моторошні бараки чорних рабів на плантаціях і склади золотистих дубових барил під навісами з пальмового листя. Ми підсядемо за столик до пияки Гемінгвея в Гавані і прогуляємося вздовж Копакобани в Місті Бога. А починалося все так… Португалія раніше за інші європейські країни виявила інтерес до міжконтинентальної морської торгівлі. До цього її спіткало географічне розташування та експансіоністський настрій, який не полишав португальців з часів Реконкісти. В той же час Португалія була ніби відсторонена від головних торгових артерій того часу, які пролягали через Середземне море. Необхідно було шукати альтернативні шляхи самореалізації. Початок був важким. Між захопленням у Марокко першого міста Сеути (1415) і захопленням другого – Танжеру (1571) пройшло цілих 56 років. Але тоді португальці мали справу з войовничими і організованими маврами, колишніми володарями Піренейського півострова. Шлях у так звану «Чорну Африку» було відкрито. Перші португальські торгові факторії з’явилися у другій половині 15-го століття за короля Афонсу П’ятого. А вже при його наступнику Жуані Другому Бартоломео Діаш відкрив мис Бурь, який особисто король наказав перейменувати в мис Доброї надії. Далі послідувало відкриття морського шляху в Індію навколо Африки, і португальці стали володарями ексклюзивного маршруту. Європа отримала чимало нового і цікавого від португальських відкриттів. Золота стало нарешті достатньо для чеканки золотої монети. Рідкісні речі підштовхували до розвитку власного ремесла і технологій. Прянощі змінили кухню і побут. Португальці були підприємливі і винахідливі. Вони не могли та й не дуже хотіли агресивно колонізувати і повністю підкорювати численні африканські державки вздовж західного узбережжя континенту. Купили або просто захопили рабів у одній частині Африки, відвезли за 1000 кілометрів і продали в іншій африканській монархії. Такі схеми заробітку використовували їхні ділки. Європа виявилась не дуже вигідним ринком для рабів. Але сама ідея рабської безкоштовної праці бентежила португальців. Мало статися поєднання кількох факторів для зародження чогось принципово нового. Ще в 1419-му році португальці відкрили для себе острів Мадейра. М’який вологий клімат дозволяв вирощувати тут різні сільськогосподарські культури, але зерно, яке можна було б вивозити на продаж, родило тут погано. І ось головний драйвер португальських географічно-бізнесових потуг принц Енріке Мореплавець в 1450-х роках наказує вирощувати на острові індійську рослину, з якої там виробляють «солодку сіль». Так, мова йде про цукрову тростину. І головною робочою силою стають завезені з Африки раби. Таким чином було винайдено плантаторський спосіб господарювання, який потім було перенесено в інші колонії Португальської імперії, запозичено іспанцями, французами, англійцями. Саме плантації цукрової тростини вкрили собою узбережжя Бразилії, Кубу, Домініку, Ямайку, Барбадос і ще десятки островів карибського басейну. Тисячі чорних рабів повезли з Африки у Вест-Індію на каторжну працю. Європа міцно підсіла на тростинний цукор. А там, де цукор, там і брага. Точніше, для зброджування використовувались відходи – патока. Тут необхідно пояснити ази тодішньої технології отримання тростинного цукру. Тростинний сік освітлювали відстоюванням, випарювали і додавали дрібний цукор як каталізатор кристалізації. Після відділення кристалів цукру залишається густа і темна солодка маса. От вона і є базовою сировиною для виробництва спиртовмісного продукту. Цей спосіб був відомий ще в Індії, скоріш за все разом із цукровою тростиною португальці запозичили і цю технологію. Але поширення вона не знайшла. Бо португальці – нація виноробна, з чудовими традиціями і технологіями. І пити якусь патокову бражку та її жахливий дистилят не стали. Але життя рабів на плантації суворе і безрадісне. Тож втіху вони почали знаходити у виготовленому в кустарних умовах зіллі, яке гнали як попало. При чому гнали не лише з патоки, але й зброджували сирий тростиновий сік. Цей момент є принциповим, адже з однієї сировини беруть початок два різних за смаком і культурою споживання міцні напої: ром і кашаса. Ром виробляється з патоки, а кашаса – з сирого тростинового соку. Згодом ром став надбанням традиції Вест-Індії, а кашаса – національним напоєм Бразилії. Але спочатку португальська колоніальна влада в 16-му столітті забороняла продукти перегонки цукрової тростини. Цікаво, що спочатку заборона стосувалася лише білих. Мовляв, нехай чорні і далі труять себе цією диявольською рідиною. Насправді за цим стояли також економічні інтереси, адже колонії стали ринком збуту для португальський виробників вина. Треба ж було якось підтримувати сільське господарство метрополії. Точної дати появи рому немає. Орієнтовно можна віднести цю подію до 1620-х років. Низька письмових згадок і знахідок на затонулих кораблях дає саме такі дати. Але назви «ром» і «кашаса» з’явилися значно пізніше. Бразилія ділить лаври батьківщини рому з Барбадосом, де були великі плантації цукрової тростини з чорними рабами. Барбадос спочатку колонізували іспанці, але не змогли дати йому ради, тож з 1627-го року його починають освоювати британці як безлюдний. Так чи інакше вже за кілька років ідея гнати ром охоплює всю Вест-Індію. У цей же час стрімко розвиваються британські колонії в Північній Америці. Тамтешні переселенці теж люди, серед них були як тверезники, так і випивохи. Тож вони шукають, з чого гнати міцненьке. Експерименти ставили і з гарбузами, і з картоплею, і з кукурудзою. Але всього цього у них не було в надлишку, та й технології ферментації були недосконалими. Бражка не вдавалася, вихід був маленький, якість – жахлива. Але між британськими колоніями на східному узбережжі Північної Америки та у Вест-Індії потроху починається торгівля і товарообмін. Потрапляє в Нову Англію і ром. Колоністи оцінили напій, але одночасно замислились над імпортом сировини і власним виробництвом. І ось в Нью-Йорку на Статен-Айленді в 1644-му році з’являється перша фабрика з виробництва рому. Через три роки конкуруюча фабрика була відкрита у Бостоні. Таким чином, в Атлантиці формуються товаропотоки, які возять рабів, патоку, ром і цукор. Ви вже уявили собі капітана Джека Спарроу на «Чорній перлині»? Далі буде… Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%',
        'author_id' => '1',
        'created_time' => '2019-11-28 10:58:04',
        'keywords' => 'алкоголь',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">П\'ятнадцять піратів на скрині мерця. Йо-го-го, лише пляшка рому!</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_10-58-03_984.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Пий, нечистий тебе доведе до кінця. Йо-го-го, лише пляшка рому!</p>
<p class=\\"bb_p\\">Здолала їх спрага на острові цім. Йо-го-го, лише пляшка рому!</p>
<p class=\\"bb_p\\">Здається усім, що їдять вже мерців. Йо-го-го, лише пляшка рому!</p>
<p class=\\"bb_p\\">Що п\'ють вже їх кров і жують маслаки. Йо-го-го, лише пляшка рому!</p>
<p class=\\"bb_p\\">Ось тут Деві Джонс і знайшов бідаків. Йо-го-го, лише пляшка рому!</p>
<p class=\\"bb_p\\">Він випірнув з чорним великим ключем. Йо-го-го, лише пляшка рому!</p>
<p class=\\"bb_p\\">На самому дні ми ту скриньку знайдем. Йо-го-го, лише пляшка рому!</p>
<p class=\\"bb_p\\">Чорт вилупив очі, як риба дурна. Йо-го-го, лише пляшка рому!</p>
<p class=\\"bb_p\\">І в реготі страшнім тряслась голова. Йо-го-го, лише пляшка рому!</p>
<p class=\\"bb_p\\">Промовив: «Підете зі мною сьогодні. Йо-го-го, лише пляшка рому!</p>
<p class=\\"bb_p\\">Вас всіх я сховаю у чорній безодні». Йо-го-го, лише пляшка рому!</p>
<p class=\\"bb_p\\">Їх всіх потягнув він під воду живцем. Йо-го-го, лише пляшка рому!</p>
<p class=\\"bb_p\\">Закрив в своїм домі тим чорним ключем. Йо-го-го, лише пляшка рому</p>
<p class=\\"bb_p\\">Слова піратські, переклад авторський</p>
<p class=\\"bb_p\\">Книжне дитинство згадується з теплотою і ностальгією. Скелет підйомного крана, покинутий будівельниками на поталу дітям з окраїнних новобудов, був то піратським бригом, то підводним «Наутілусом». Хащі бур’янів у півтора дитячих зросту ставали джунглями тропічних лісів. Пустирі та городи були нашими нескінченними преріями. Зі сторінок Стівенсона і Сабатіні віяло морським бризом, порохом корабельних гармат та ромом. Як пахне ром, ми, звісно, жодної уяви не мали. Але не могли не оцінити, як прагнули його персонажі, як часто згадували і навіть співали про нього свої страхітливі пісні.</p>
<p class=\\"bb_p\\">За мною, читачі! Я проведу вас шляхами морських караванів та відважних корсарів, які на них полювали. Я покажу вам моторошні бараки чорних рабів на плантаціях і склади золотистих дубових барил під навісами з пальмового листя. Ми підсядемо за столик до пияки Гемінгвея в Гавані і прогуляємося вздовж Копакобани в Місті Бога. А починалося все так…</p>
<p class=\\"bb_p\\">Португалія раніше за інші європейські країни виявила інтерес до міжконтинентальної морської торгівлі. До цього її спіткало географічне розташування та експансіоністський настрій, який не полишав португальців з часів Реконкісти. В той же час Португалія була ніби відсторонена від головних торгових артерій того часу, які пролягали через Середземне море. Необхідно було шукати альтернативні шляхи самореалізації.</p>
<p class=\\"bb_p\\">Початок був важким. Між захопленням у Марокко першого міста Сеути (1415) і захопленням другого – Танжеру (1571) пройшло цілих 56 років. Але тоді португальці мали справу з войовничими і організованими маврами, колишніми володарями Піренейського півострова. Шлях у так звану «Чорну Африку» було відкрито. Перші португальські торгові факторії з’явилися у другій половині 15-го століття за короля Афонсу П’ятого. А вже при його наступнику Жуані Другому Бартоломео Діаш відкрив мис Бурь, який особисто король наказав перейменувати в мис Доброї надії. Далі послідувало відкриття морського шляху в Індію навколо Африки, і португальці стали володарями ексклюзивного маршруту.</p>
<p class=\\"bb_p\\">Європа отримала чимало нового і цікавого від португальських відкриттів. Золота стало нарешті достатньо для чеканки золотої монети. Рідкісні речі підштовхували до розвитку власного ремесла і технологій. Прянощі змінили кухню і побут.</p>
<p class=\\"bb_p\\">Португальці були підприємливі і винахідливі. Вони не могли та й не дуже хотіли агресивно колонізувати і повністю підкорювати численні африканські державки вздовж західного узбережжя континенту. Купили або просто захопили рабів у одній частині Африки, відвезли за 1000 кілометрів і продали в іншій африканській монархії. Такі схеми заробітку використовували їхні ділки. Європа виявилась не дуже вигідним ринком для рабів. Але сама ідея рабської безкоштовної праці бентежила португальців. Мало статися поєднання кількох факторів для зародження чогось принципово нового.</p>
<p class=\\"bb_p\\">Ще в 1419-му році португальці відкрили для себе острів Мадейра. М’який вологий клімат дозволяв вирощувати тут різні сільськогосподарські культури, але зерно, яке можна було б вивозити на продаж, родило тут погано. І ось головний драйвер португальських географічно-бізнесових потуг принц Енріке Мореплавець в 1450-х роках наказує вирощувати на острові індійську рослину, з якої там виробляють «солодку сіль». Так, мова йде про цукрову тростину. І головною робочою силою стають завезені з Африки раби.</p>
<p class=\\"bb_p\\">Таким чином було винайдено плантаторський спосіб господарювання, який потім було перенесено в інші колонії Португальської імперії, запозичено іспанцями, французами, англійцями. Саме плантації цукрової тростини вкрили собою узбережжя Бразилії, Кубу, Домініку, Ямайку, Барбадос і ще десятки островів карибського басейну. Тисячі чорних рабів повезли з Африки у Вест-Індію на каторжну працю. Європа міцно підсіла на тростинний цукор.</p>
<p class=\\"bb_p\\">А там, де цукор, там і брага. Точніше, для зброджування використовувались відходи – патока. Тут необхідно пояснити ази тодішньої технології отримання тростинного цукру. Тростинний сік освітлювали відстоюванням, випарювали і додавали дрібний цукор як каталізатор кристалізації. Після відділення кристалів цукру залишається густа і темна солодка маса. От вона і є базовою сировиною для виробництва спиртовмісного продукту.</p>
<p class=\\"bb_p\\">Цей спосіб був відомий ще в Індії, скоріш за все разом із цукровою тростиною португальці запозичили і цю технологію. Але поширення вона не знайшла. Бо португальці – нація виноробна, з чудовими традиціями і технологіями. І пити якусь патокову бражку та її жахливий дистилят не стали. Але життя рабів на плантації суворе і безрадісне. Тож втіху вони почали знаходити у виготовленому в кустарних умовах зіллі, яке гнали як попало. При чому гнали не лише з патоки, але й зброджували сирий тростиновий сік.</p>
<p class=\\"bb_p\\">Цей момент є принциповим, адже з однієї сировини беруть початок два різних за смаком і культурою споживання міцні напої: ром і кашаса. Ром виробляється з патоки, а кашаса – з сирого тростинового соку. Згодом ром став надбанням традиції Вест-Індії, а кашаса – національним напоєм Бразилії. Але спочатку португальська колоніальна влада в 16-му столітті забороняла продукти перегонки цукрової тростини. Цікаво, що спочатку заборона стосувалася лише білих. Мовляв, нехай чорні і далі труять себе цією диявольською рідиною. Насправді за цим стояли також економічні інтереси, адже колонії стали ринком збуту для португальський виробників вина. Треба ж було якось підтримувати сільське господарство метрополії.</p>
<p class=\\"bb_p\\">Точної дати появи рому немає. Орієнтовно можна віднести цю подію до 1620-х років. Низька письмових згадок і знахідок на затонулих кораблях дає саме такі дати. Але назви «ром» і «кашаса» з’явилися значно пізніше. Бразилія ділить лаври батьківщини рому з Барбадосом, де були великі плантації цукрової тростини з чорними рабами. Барбадос спочатку колонізували іспанці, але не змогли дати йому ради, тож з 1627-го року його починають освоювати британці як безлюдний. Так чи інакше вже за кілька років ідея гнати ром охоплює всю Вест-Індію.</p>
<p class=\\"bb_p\\">У цей же час стрімко розвиваються британські колонії в Північній Америці. Тамтешні переселенці теж люди, серед них були як тверезники, так і випивохи. Тож вони шукають, з чого гнати міцненьке. Експерименти ставили і з гарбузами, і з картоплею, і з кукурудзою. Але всього цього у них не було в надлишку, та й технології ферментації були недосконалими. Бражка не вдавалася, вихід був маленький, якість – жахлива.</p>
<p class=\\"bb_p\\">Але між британськими колоніями на східному узбережжі Північної Америки та у Вест-Індії потроху починається торгівля і товарообмін. Потрапляє в Нову Англію і ром. Колоністи оцінили напій, але одночасно замислились над імпортом сировини і власним виробництвом. І ось в Нью-Йорку на Статен-Айленді в 1644-му році з’являється перша фабрика з виробництва рому. Через три роки конкуруюча фабрика була відкрита у Бостоні.</p>
<p class=\\"bb_p\\">Таким чином, в Атлантиці формуються товаропотоки, які возять рабів, патоку, ром і цукор. Ви вже уявили собі капітана Джека Спарроу на «Чорній перлині»?</p>
<p class=\\"bb_p\\">Далі буде… Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/blogs/tomagavk-blidolicogo/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2581',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2581',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2581',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2581',
        ),
      ),
    ),
    2570 => 
    array (
      'post' => 
      array (
        'id' => '2570',
        'title' => 'Канів приєднується до ініціативи Дитячого фонду ООН “Громада, дружня до дітей та молоді”',
        'alt_title' => 'ad33a6d16c50560a3d27c7176b71b20b',
        'descr' => 'Канів приєднується до ініціативи Дитячого фонду ООН “Громада, дружня до дітей та молоді”',
        'short_post' => 'Відповідне рішення ухвалила Канівська міська рада в ході останнього засідання сесії у четвер, 21 листопада ц.р. Ініціатива  «Громада, дружня до дітей та молоді» започаткована ЮНІСЕФ у 1996 році. На сьогодні до руху долучилися вже понад 3000 муніципальних округів у 38 країнах на п’яти континентах, що загалом охоплює понад 30 мільйонів дітей. Україна приєдналася до ініціативи у 2018 році і наразі  вона успішно впроваджується. Так, стати «дружніми до дітей та молоді» висловили бажання понад 160 громад, 30 з яких вже здійснили відповідні заходи та отримали технічну підтримку від ЮНІСЕФ, а 17 громадам  надано статус кандидата в учасники Ініціативи. Ініціатива Дитячого фонду ООН ЮНІСЕФ «Громада, дружня до дітей та молоді» сприяє реалізації Конвенції ООН про права дитини на рівні, який має найбільш безпосередній вплив на життя дітей – на рівні міста, у якому вони живуть. Набуття статусу «Громада, дружня до дітей та молоді» означає об’єднання зусиль влади та громадськості у спільному прагненні зробити місто більш комфортним для дітей та молоді. Це вимагає від них реалізації заходів, спрямованих на: Розвиток міської інфраструктури, яка спрямована на розвиток та безпеку дітей та молоді. Підвищення якості певних послуг для дітей та молоді: освіти, медицини, культури, фізичної культури та спорту, соціального захисту. Забезпечення значимої участі дітей та молоді у процесі обговорення й прийняття рішень, які впливають на їхнє життя. Захист їх прав та інтересів, формування інклюзивного толерантного суспільства, яке передбачає запобігання будь-яких форм дискримінації за ознаками можливостей, національності, походження тощо, де неприпустиме насильство над дітьми та молоддю. Формування витрат міського бюджету в інтересах дітей, молоді та сімей з дітьми, залучення додаткових коштів з інших джерел на реалізацію заходів для дітей. Депутати не тільки підтвердили намір щодо приєднання Канева до Ініціативи, а й утворили Робочу групу для підготовки документів щодо участі міста у впровадженні ініціативи та розроблення Плану дій. До складу групи увійшли: начальник відділу освіти Надія Голда, головний спеціаліст відділу освіти Наталія Внукова, депутат міської ради Тамара Щур, депутат міської ради Наталія Горьова, начальник відділу у справах сім’ї та молоді Лариса Лебедєва, начальник Служби у справах дітей Наталія Костенко, начальник відділу культури Оксана Труфанова, начальник Управління соціального захисту населення Анатолій Пилипенко, начальник управління економічного розвитку Олена Жорнова, директор Центру соціальних служб для дітей, сім’ї та молоді Валентина Яворська, директор КУ «Інклюзивно-ресурсний центр» Людмила Чалабієва, директор Центру реабілітації дітей-інвалідів Валентина Гребенюк, член громадської організації «Разом» Наталія Діхтяренко. Очолила робочу групу заступник міського голови Наталія Матінова. Робоча група має підготувати аналітичний звіт щодо становища дітей та молоді в місті Каневі, розробити План дій з провадження ініціативи та внести на розгляд та затвердження міської ради у першому кварталі 2020 року. Долучаться до роботи й самі представники молоді. Уже визначено активних старшокласників та студентів Канівського ВПУ, коледжу культури і мистецтв, які також братимуть участь у впровадженні Ініціативи «Громада, дружня до дітей та молоді».',
        'author_id' => '1',
        'created_time' => '2019-11-28 07:15:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Відповідне рішення ухвалила Канівська міська рада в ході останнього засідання сесії у четвер, 21 листопада ц.р. Ініціатива  «Громада, дружня до дітей та молоді» започаткована ЮНІСЕФ у 1996 році. На сьогодні до руху долучилися вже понад 3000 муніципальних округів у 38 країнах на п’яти континентах, що загалом охоплює понад 30 мільйонів дітей.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_07-15-02_115.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Україна приєдналася до ініціативи у 2018 році і наразі  вона успішно впроваджується. Так, стати «дружніми до дітей та молоді» висловили бажання понад 160 громад, 30 з яких вже здійснили відповідні заходи та отримали технічну підтримку від ЮНІСЕФ, а 17 громадам  надано статус кандидата в учасники Ініціативи.</p>
<p class=\\"bb_p\\">Ініціатива Дитячого фонду ООН ЮНІСЕФ «Громада, дружня до дітей та молоді» сприяє реалізації Конвенції ООН про права дитини на рівні, який має найбільш безпосередній вплив на життя дітей – на рівні міста, у якому вони живуть. Набуття статусу «Громада, дружня до дітей та молоді» означає об’єднання зусиль влади та громадськості у спільному прагненні зробити місто більш комфортним для дітей та молоді. Це вимагає від них реалізації заходів, спрямованих на:</p>
<p class=\\"bb_p\\">Розвиток міської інфраструктури, яка спрямована на розвиток та безпеку дітей та молоді. Підвищення якості певних послуг для дітей та молоді: освіти, медицини, культури, фізичної культури та спорту, соціального захисту. Забезпечення значимої участі дітей та молоді у процесі обговорення й прийняття рішень, які впливають на їхнє життя. Захист їх прав та інтересів, формування інклюзивного толерантного суспільства, яке передбачає запобігання будь-яких форм дискримінації за ознаками можливостей, національності, походження тощо, де неприпустиме насильство над дітьми та молоддю. Формування витрат міського бюджету в інтересах дітей, молоді та сімей з дітьми, залучення додаткових коштів з інших джерел на реалізацію заходів для дітей. Депутати не тільки підтвердили намір щодо приєднання Канева до Ініціативи, а й утворили Робочу групу для підготовки документів щодо участі міста у впровадженні ініціативи та розроблення Плану дій.</p>
<p class=\\"bb_p\\">До складу групи увійшли: начальник відділу освіти Надія Голда, головний спеціаліст відділу освіти Наталія Внукова, депутат міської ради Тамара Щур, депутат міської ради Наталія Горьова, начальник відділу у справах сім’ї та молоді Лариса Лебедєва, начальник Служби у справах дітей Наталія Костенко, начальник відділу культури Оксана Труфанова, начальник Управління соціального захисту населення Анатолій Пилипенко, начальник управління економічного розвитку Олена Жорнова, директор Центру соціальних служб для дітей, сім’ї та молоді Валентина Яворська, директор КУ «Інклюзивно-ресурсний центр» Людмила Чалабієва, директор Центру реабілітації дітей-інвалідів Валентина Гребенюк, член громадської організації «Разом» Наталія Діхтяренко. Очолила робочу групу заступник міського голови Наталія Матінова.</p>
<p class=\\"bb_p\\">Робоча група має підготувати аналітичний звіт щодо становища дітей та молоді в місті Каневі, розробити План дій з провадження ініціативи та внести на розгляд та затвердження міської ради у першому кварталі 2020 року.</p>
<p class=\\"bb_p\\">Долучаться до роботи й самі представники молоді. Уже визначено активних старшокласників та студентів Канівського ВПУ, коледжу культури і мистецтв, які також братимуть участь у впровадженні Ініціативи «Громада, дружня до дітей та молоді».</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/kaniv-pryyednuyetsya-do-inicziatyvy-dytyachogo-fondu-oon-gromada-druzhnya-do-ditej-ta-molodi/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2570',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2570',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '2570',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2570',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2570',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2570',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2570',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2570',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2570',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2570',
        ),
      ),
    ),
    2564 => 
    array (
      'post' => 
      array (
        'id' => '2564',
        'title' => 'Черкасців навчали користуватись світловідбивними елементами',
        'alt_title' => '90875dac49fa18e335502c630a0ab4aa',
        'descr' => 'Черкасців навчали користуватись світловідбивними елементами',
        'short_post' => 'Вперше на одній зі смуг місцевого аеропорту черкасців навчали, як використовувати світловідбивальні елементи, жилети та наліпки. Про це журналістам Суспільного розповіли водії автомобільного клубу «Черкаси». Учора вони демонтували різні елементи, завдяки яким люди помітні на дорозі у темну пору доби. Андрій Яроменко говорить, у Черкасах такі елементи пішоходи не використовують. “Ніхто не користується ні жилетами, ні світловідбивними елементами. Якщо велосипедисти, чи то водії скутерів, ще якось їх одягають, вони чомусь піклуються про своє здоров’я, то пішоходи – взагалі. Також ми маємо розуміти, що є курточки світлі, є курточки темні. Ми сьогодні вже побачили світла курточка на пішоході-дитині так само її не видно, як і темну курточку. Тому всі ці казки про те, що світлий одяг краще одяг видно – ні. Виключно світловидбівні елементи”. У ролі пішохода на дорозі була 7-річна Тетяна Яроменко. Розповідає, носить одяг, який видно у темну пору доби. “Це мені недавно зовсім папа купив. Щоб на нас не наїхала авто або велосипедисти нас бачили”. 21-річний Тимофій Гніденко розповідає, світловідбивальні елементи можуть убезпечити пішоходів на дорозі. “Взагалі намагаюсь використовувати. Так, як водій скажу – дуже актуально. Особливо по дорогах загального користування, по селах взагалі – це взагалі катастрофа. Велосипедисти, пішоходи. Взагалі, коли зустрічний автомобіль їде і сліпить, декілька разів потрапляв в таке, що ледь оминав”.',
        'author_id' => '1',
        'created_time' => '2019-11-27 20:35:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вперше на одній зі смуг місцевого аеропорту черкасців навчали, як використовувати світловідбивальні елементи, жилети та наліпки. Про це журналістам Суспільного розповіли водії автомобільного клубу «Черкаси». Учора вони демонтували різні елементи, завдяки яким люди помітні на дорозі у темну пору доби.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-27/2019-11-27_20-35-02_592.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Андрій Яроменко говорить, у Черкасах такі елементи пішоходи не використовують.</p>
<p class=\\"bb_p\\">“Ніхто не користується ні жилетами, ні світловідбивними елементами. Якщо велосипедисти, чи то водії скутерів, ще якось їх одягають, вони чомусь піклуються про своє здоров’я, то пішоходи – взагалі. Також ми маємо розуміти, що є курточки світлі, є курточки темні. Ми сьогодні вже побачили світла курточка на пішоході-дитині так само її не видно, як і темну курточку. Тому всі ці казки про те, що світлий одяг краще одяг видно – ні. Виключно світловидбівні елементи”.</p>
<p class=\\"bb_p\\">У ролі пішохода на дорозі була 7-річна Тетяна Яроменко. Розповідає, носить одяг, який видно у темну пору доби.</p>
<p class=\\"bb_p\\">“Це мені недавно зовсім папа купив. Щоб на нас не наїхала авто або велосипедисти нас бачили”.</p>
<p class=\\"bb_p\\">21-річний Тимофій Гніденко розповідає, світловідбивальні елементи можуть убезпечити пішоходів на дорозі.</p>
<p class=\\"bb_p\\">“Взагалі намагаюсь використовувати. Так, як водій скажу – дуже актуально. Особливо по дорогах загального користування, по селах взагалі – це взагалі катастрофа. Велосипедисти, пішоходи. Взагалі, коли зустрічний автомобіль їде і сліпить, декілька разів потрапляв в таке, що ледь оминав”.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkascziv-navchaly-korystuvatys-svitlovidbyvnymy-elementamy-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '2564',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2564',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '2564',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2564',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2564',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2564',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2564',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2564',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2564',
        ),
      ),
    ),
  ),
); 
?>