<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577143405.8046 (2019-12-24 01:23:25) */
return array (
  'count' => 5,
  'rows' => 
  array (
    4833 => 
    array (
      'post' => 
      array (
        'id' => '4833',
        'title' => 'Весна взимку на Черкащині триває',
        'alt_title' => 'f70bd88ce018237c1c56853ab8906d7c',
        'descr' => 'Весна взимку на Черкащині триває',
        'short_post' => 'Сьогодні зранку температура становила до 13? тепла, вітер південний, 4 м/с, відносна вологість повітря 81%, атмосферний тиск 740 мм. рт. ст. На погодні умови Черкащини впливають атмосферні фронти з південного заходу. Тому сьогодні очікується хмарна, з невеликим дощем погода. Вранці туман, видимість 200-500 м. Вітер південно-східний, 7-12 м/с, місцями по області пориви 15-20м/с. Температура по області 7..12? тепла, у Черкасах 9..11? тепла. Атмосферний тиск та відносна вологість повітря істотно не зміняться. За інформацією Черкаського обласного гідрометцентру.',
        'author_id' => '1',
        'created_time' => '2019-12-23 11:25:20',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сьогодні зранку температура становила до 13? тепла, вітер південний, 4 м/с, відносна вологість повітря 81%, атмосферний тиск 740 мм. рт. ст.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-23/2019-12-23_11-25-13_365.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На погодні умови Черкащини впливають атмосферні фронти з південного заходу. Тому сьогодні очікується хмарна, з невеликим дощем погода. Вранці туман, видимість 200-500 м. Вітер південно-східний, 7-12 м/с, місцями по області пориви 15-20м/с. Температура по області 7..12? тепла, у Черкасах 9..11? тепла.</p>
<p class=\\"bb_p\\">Атмосферний тиск та відносна вологість повітря істотно не зміняться.</p>
<p class=\\"bb_p\\">За інформацією Черкаського обласного гідрометцентру.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/vesna-vzymku-na-cherkashchyni-tryvaie/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4833',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4833',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '4833',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4833',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4833',
        ),
      ),
    ),
  ),
); 
?>