<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578609810.3609 (2020-01-10 00:43:30) */
return array (
  'count' => 4,
  'rows' => 
  array (
    5257 => 
    array (
      'post' => 
      array (
        'id' => '5257',
        'title' => 'Книги шрифтом Брайля поповнили фонд черкаської бібліотеки',
        'alt_title' => 'b41107bdc353812b1d7acf82f19bd98c',
        'descr' => 'Книги шрифтом Брайля поповнили фонд черкаської бібліотеки',
        'short_post' => 'Дев’ять рельєфно-крапкових творів отримала Черкаська обласна бібліотека для дітей завдяки Львівському обласному осередку ВГО «Українська спілка інвалідів – УСІ». Серед нових надходжень – кілька випусків «Добрих маминих казок» Лесі Кічури, «Мандрівки з чарівним атласом. Гринвіч» Надійки Гербіш, «Андрійко і шахове королівство» Наталії Писаренко, «Кажан Жан» Олі Фреймут, «П’ятикнижжя» Грицька Чубая, «Книга, яку потрібно прочитати до дня Святого Миколая». Видання містять тексти шрифтом Брайля, рельєфні ілюстрації, а також QR-коди, за якими можна завантажити аудіоверсію творів. Ми щиро вдячні благодійникам за поповнення бібліотечних фондів коштовними й рідкісними для нашої бібліотеки виданнями. Уже незабаром наші читачі зможуть із ними ознайомитися. Інформує Черкаська обласна бібліотека для дітей',
        'author_id' => '1',
        'created_time' => '2019-12-28 10:45:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Дев’ять рельєфно-крапкових творів отримала Черкаська обласна бібліотека для дітей завдяки Львівському обласному осередку ВГО «Українська спілка інвалідів – УСІ».</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-28/2019-12-28_10-45-06_844.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Серед нових надходжень – кілька випусків «Добрих маминих казок» Лесі Кічури, «Мандрівки з чарівним атласом. Гринвіч» Надійки Гербіш, «Андрійко і шахове королівство» Наталії Писаренко, «Кажан Жан» Олі Фреймут, «П’ятикнижжя» Грицька Чубая, «Книга, яку потрібно прочитати до дня Святого Миколая». Видання містять тексти шрифтом Брайля, рельєфні ілюстрації, а також QR-коди, за якими можна завантажити аудіоверсію творів. Ми щиро вдячні благодійникам за поповнення бібліотечних фондів коштовними й рідкісними для нашої бібліотеки виданнями. Уже незабаром наші читачі зможуть із ними ознайомитися.</p>
<p class=\\"bb_p\\">Інформує Черкаська обласна бібліотека для дітей</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/knyhy-shryftom-braylia-popovnyly-fond-cherkas-koi-biblioteky/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5257',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5257',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5257',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5257',
        ),
      ),
    ),
  ),
); 
?>