<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573125552.0033 (2019-11-07 13:19:12) */
return array (
  'count' => 80,
  'rows' => 
  array (
    240 => 
    array (
      'post' => 
      array (
        'id' => '240',
        'title' => 'Нейронні мережі навчилися прогнозувати ріст рослин',
        'alt_title' => '763ca5b31f7206a77a0c6ab27f9eded7',
        'descr' => 'Нейронні мережі навчилися прогнозувати ріст рослин',
        'short_post' => 'Вчені зі Сколтеха навчили нейронні мережі оцінювати і прогнозувати характер росту рослин з урахуванням всіх зовнішніх чинників. Штучний інтелект після аналізу пропонує оптимальне співвідношення між потребами в поживних речовинах та іншими визначальними зростання параметрами. Дослідження опубліковане в журналі «EurekAlert!». За останні кілька років було зроблено безліч спроб використовувати штучний інтелект практично у всіх сферах життя. Використання штучного інтелекту для вирощування рослин, в тому числі і для потреб сільського господарства, не є винятком. Група вчених Сколтеха змусила нейромережі працювати в парі з алгоритмами комп’ютерного зору для прогнозування росту рослин, аналізу їх поточного стану. Система заснована на одноплатному комп’ютері-прототипі Raspberry Pi із зовнішньою відеокартою Intel Movidius. Пристрій використовує компактний і потужний графічний процесор Myriad 2, що працює на швидкості 150 гігафлопс при потужності всього 1 Вт, що у порівнянні з суперкомп’ютерами середини 1990-х років. Надалі вчені мають намір вивести ці комп’ютери на широкий ринок. На їхню думку, пристрій може стати основою для створення мереж сільськогосподарського моніторингу. Натхнення: hightech.fm',
        'author_id' => '1',
        'created_time' => '2019-11-05 18:33:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вчені зі Сколтеха навчили нейронні мережі оцінювати і прогнозувати характер росту рослин з урахуванням всіх зовнішніх чинників. Штучний інтелект після аналізу пропонує оптимальне співвідношення між потребами в поживних речовинах та іншими визначальними зростання параметрами. Дослідження опубліковане в журналі «EurekAlert!».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_18-33-09_396.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За останні кілька років було зроблено безліч спроб використовувати штучний інтелект практично у всіх сферах життя. Використання штучного інтелекту для вирощування рослин, в тому числі і для потреб сільського господарства, не є винятком.</p>
<p class=\\"bb_p\\">Група вчених Сколтеха змусила нейромережі працювати в парі з алгоритмами комп’ютерного зору для прогнозування росту рослин, аналізу їх поточного стану.</p>
<p class=\\"bb_p\\">Система заснована на одноплатному комп’ютері-прототипі Raspberry Pi із зовнішньою відеокартою Intel Movidius. Пристрій використовує компактний і потужний графічний процесор Myriad 2, що працює на швидкості 150 гігафлопс при потужності всього 1 Вт, що у порівнянні з суперкомп’ютерами середини 1990-х років.</p>
<p class=\\"bb_p\\">Надалі вчені мають намір вивести ці комп’ютери на широкий ринок. На їхню думку, пристрій може стати основою для створення мереж сільськогосподарського моніторингу.</p>
<p class=\\"bb_p\\">Натхнення: hightech.fm</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/nejronni-merezhi-navchilisya-prognozuvati-rist-roslin/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '240',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '240',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '240',
        ),
      ),
    ),
    239 => 
    array (
      'post' => 
      array (
        'id' => '239',
        'title' => 'Огляд AirPods Pro – найкращі бездротові навушники на ринку?',
        'alt_title' => '274f4ae65a702dc31bf34cf5d5c7f776',
        'descr' => 'Огляд AirPods Pro – найкращі бездротові навушники на ринку?',
        'short_post' => 'Нещодавно компанія Apple без зайвого шуму, презентувала нові навушники Airpods Pro , просто випустили і все, хайп про це розлетівся моментально, багато оглядів я думаю ви вже переглянули але я теж дістав ці навушники ,і  тепер поділюсь з вам своєю думкою що до них. Технічні характеристики AirPods Pro: Кількість випромінювачів в одному навушнику',
        'author_id' => '1',
        'created_time' => '2019-11-05 18:33:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Нещодавно компанія Apple без зайвого шуму, презентувала нові навушники <b class=\\"bb_b\\">Airpods Pro</b> , просто випустили і все, хайп про це розлетівся моментально, багато оглядів я думаю ви вже переглянули але я теж дістав ці навушники ,і  тепер поділюсь з вам своєю думкою що до них.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_18-33-03_622.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Технічні характеристики AirPods Pro:</b></p>
<div class="bb_youtube"><iframe width="640" src="https://www.youtube.com/embed/N3lzUvjNVis" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div>
<p class=\\"bb_p\\">Кількість випромінювачів в одному навушнику</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/oglyad-airpods-pro-najkrashhi-bezdrotovi-navushnyky-na-rynku/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '239',
        ),
      ),
    ),
    232 => 
    array (
      'post' => 
      array (
        'id' => '232',
        'title' => 'Xiaomi Mi CC9 Pro склав конкуренцію найкращому камерофону',
        'alt_title' => 'ccaf6ea5bf333f7e50797da9a93941a6',
        'descr' => 'Xiaomi Mi CC9 Pro склав конкуренцію найкращому камерофону',
        'short_post' => 'Сьогодні в Китаї відбулась презентація смартфона Xiaomi Mi CC9 Pro. Нарешті ми побачили смартфон, про який вже так багато було сказано за останні кілька тижнів. Цей пристрій отримав головний датчик зображення від Samsung – 108 Мп ISOCELL Bright HMX. Саме він був встановлений у революційному смартфоні компанії Xiaomi Mi Mix Alpha. Та й як ви зрозуміли, в цьому смартфоні головний акцент зроблений тільки на камерах. Компанія з гордістю оголосила про випуск об’єктива f/1.7 8P (доступний тільки в Premium Edition), що робить Mi CC9 Pro першим в світі смартфоном з таким об’єктивом. У продаж смартфон надійде з 11 листопада на території Китаю. DxoMark вже протестував новинку і оцінив її фотоможливості на рівні з найкращим камерофоном Huawei Mate 30 Pro. Смартфон Xiaomi набирає 121 бал загально. Фотоможливості оцінені у 130 балів, а відео у 102 бали. Xiaomi Mi CC9 Pro – технічні характеристики: Процесор: 8-ядерний Qualcomm Snapdragon 730G (2 х 2.2 ҐГц + 6 х 1.8 ҐГц) 108 Мп (Samsung ISOCELL Bright HMX, ширококутний сенсор) – 1/1.33”, 25 мм, f/1.69, ОСЗ / 27 Мп 12.19 Мп (короткий телеоб’єктив) – 1/2.6”, 50 мм, f/2.0 7.99 Мп (довгий телеоб’єктив) – 1/3.6”, 94 мм, f/2.0, ОСЗ 20.11 Мп (ультраширококутний сенсор) – 1/2.8”, 16 мм, f/2.2 Зв’язок: Dual 4G VoLTE, 2 х nano-SIM, Wi-Fi 802.11 ac (2.4 ҐГц + 5 ҐГц), Bluetooth 5.0, GPS, NFC, USB Type-C Акумулятор: 5260 мАг зі швидкою зарядкою 30 Вт (до 58% за 30 хв, до 100% за 65 хв) 8/256 Гб (Premium Edition) за ? 3 499 або ? ? 12 430 / $ 500',
        'author_id' => '1',
        'created_time' => '2019-11-05 09:53:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сьогодні в Китаї відбулась презентація смартфона <b class=\\"bb_b\\">Xiaomi Mi CC9 Pro</b>. Нарешті ми побачили смартфон, про який вже так багато було сказано за останні кілька тижнів. Цей пристрій отримав головний датчик зображення від Samsung – 108 Мп ISOCELL Bright HMX. Саме він був встановлений у революційному смартфоні компанії Xiaomi Mi Mix Alpha. Та й як ви зрозуміли, в цьому смартфоні головний акцент зроблений тільки на камерах. Компанія з гордістю оголосила про випуск об’єктива f/1.7 8P (доступний тільки в Premium Edition), що робить Mi CC9 Pro першим в світі смартфоном з таким об’єктивом. У продаж смартфон надійде з 11 листопада на території Китаю.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_09-53-05_902.png" alt="" title="" /></p>
<p class=\\"bb_p\\">DxoMark вже протестував новинку і оцінив її фотоможливості на рівні з найкращим камерофоном Huawei Mate 30 Pro. Смартфон Xiaomi набирає 121 бал загально. Фотоможливості оцінені у 130 балів, а відео у 102 бали.</p>
<p class=\\"bb_p\\">Xiaomi Mi CC9 Pro – технічні характеристики:</p>
<p class=\\"bb_p\\">Процесор: 8-ядерний Qualcomm Snapdragon 730G (2 х 2.2 ҐГц + 6 х 1.8 ҐГц)</p>
<p class=\\"bb_p\\">108 Мп (Samsung ISOCELL Bright HMX, ширококутний сенсор) – 1/1.33”, 25 мм, f/1.69, ОСЗ / 27 Мп</p>
<p class=\\"bb_p\\">12.19 Мп (короткий телеоб’єктив) – 1/2.6”, 50 мм, f/2.0</p>
<p class=\\"bb_p\\">7.99 Мп (довгий телеоб’єктив) – 1/3.6”, 94 мм, f/2.0, ОСЗ</p>
<p class=\\"bb_p\\">20.11 Мп (ультраширококутний сенсор) – 1/2.8”, 16 мм, f/2.2</p>
<p class=\\"bb_p\\">Зв’язок: Dual 4G VoLTE, 2 х nano-SIM, Wi-Fi 802.11 ac (2.4 ҐГц + 5 ҐГц), Bluetooth 5.0, GPS, NFC, USB Type-C</p>
<p class=\\"bb_p\\">Акумулятор: 5260 мАг зі швидкою зарядкою 30 Вт (до 58% за 30 хв, до 100% за 65 хв)</p>
<p class=\\"bb_p\\">8/256 Гб (Premium Edition) за ? 3 499 або ? ? 12 430 / $ 500</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/xiaomi-mi-cc9-pro-sklav-konkurentsiyu-najkrashhomu-kamerofonu.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '232',
        ),
      ),
    ),
    231 => 
    array (
      'post' => 
      array (
        'id' => '231',
        'title' => 'Вченими з Шотландії створений робот, який вчить дітей правильно мити руки',
        'alt_title' => '3019b2572344621c516cc42a94de3c79',
        'descr' => 'Вченими з Шотландії створений робот, який вчить дітей правильно мити руки',
        'short_post' => 'Робот отримав ім\'я Пепе і зроблений у формі долоні. Шотландські вчені створили робота, завдання якого привчити дітей частіше мити руки, інформує Ukr.Media. Робот отримав ім\'я Пепе і зроблений у формі долоні. Пристрій успішно протестований в одній зі шкіл Індії. Робот був прикріплений до стіни, яким дистанційно керували вчені. Пепе «спілкувався» зі школярами і звертав їх увагу на плакат, на якому описувалося, як правильно мити руки. Робот оснащений «очима», які створюють ілюзію спостереження за дітьми. Фахівці відзначили, що пристрій добре впорався зі своїм завданням. В результаті його використання відсоток миття рук був збільшений на 40 %. Крім того, школярі почали більш ретельно вмиватися. Робот сподобався 90 % дітей. 70 % вважають його живою істотою. Більшість школярів вирішило, що робот — хлопчик. Багатьом дітям він нагадав молодшого брата. Після успішно проведеного випробовування вчені задумалися про широке використання робота Пепе в школах.',
        'author_id' => '1',
        'created_time' => '2019-11-05 09:33:05',
        'keywords' => 'Діти, Робот, Правила миття, Руки',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Робот отримав ім\'я Пепе і зроблений у формі долоні.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_09-33-02_718.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Шотландські вчені створили робота, завдання якого привчити дітей частіше мити руки, інформує Ukr.Media. Робот отримав ім\'я Пепе і зроблений у формі долоні. Пристрій успішно протестований в одній зі шкіл Індії. Робот був прикріплений до стіни, яким дистанційно керували вчені. Пепе «спілкувався» зі школярами і звертав їх увагу на плакат, на якому описувалося, як правильно мити руки. Робот оснащений «очима», які створюють ілюзію спостереження за дітьми. Фахівці відзначили, що пристрій добре впорався зі своїм завданням. В результаті його використання відсоток миття рук був збільшений на 40 %. Крім того, школярі почали більш ретельно вмиватися. Робот сподобався 90 % дітей. 70 % вважають його живою істотою. Більшість школярів вирішило, що робот — хлопчик. Багатьом дітям він нагадав молодшого брата. Після успішно проведеного випробовування вчені задумалися про широке використання робота Пепе в школах.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/405093/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '231',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '231',
        ),
      ),
    ),
    229 => 
    array (
      'post' => 
      array (
        'id' => '229',
        'title' => 'Xiaomi Mi TV 5 Pro отримав підтримку HDR10+ та 8K',
        'alt_title' => '7431759dcc1095a9aa86bdb21be0359b',
        'descr' => 'Xiaomi Mi TV 5 Pro отримав підтримку HDR10+ та 8K',
        'short_post' => 'Сьогодні в Китаї, компанія Xiaomi випустила нове покоління розумних телевізорів Xiaomi Mi TV 5 Pro. Ця серія має три варіанти діагоналей – 55”, 65” і 75”. Розумні телевізори отримали панель Quantum Dot QLED, яка підтримує HDR10+, MEMC, декодування 8K та колірну гаму NTSC 108%. Динамічна компенсації якості зображення MEMC дозволяє згладжувати рухомі зображення і чітко відображати деталі. Ці телевізори оснащені 12-нм чипом Amlogic T972 з підтримкою відеозапису 8K. За словами компанії, він потужніший на 63%, ніж процесор попереднього покоління. Новинка має 4 Гб ОЗП та 64 Гб ПЗП. Телевізор поставляється з фірмовим користувацьким інтерфейсом PatchWall. Пристрій оснащено технологіями Dolby Audio та DTS HD Sound. Щодо дизайну, новинки мають товщину корпусу всього 5.9 мм, що чомусь було порівняно з товщиною iPhone 11 (8.1 мм). Натомість зі своїми смартфонами вони його не порівняли. Рамка довкола дисплея на 47.1% вужча, ніж у Mi TV 4, і становить 1.8 мм. Телевізор зроблений з алюмінію і має безґвинтову конструкцію.',
        'author_id' => '1',
        'created_time' => '2019-11-05 09:13:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сьогодні в Китаї, компанія Xiaomi випустила нове покоління розумних телевізорів Xiaomi Mi TV 5 Pro. Ця серія має три варіанти діагоналей – 55”, 65” і 75”. Розумні телевізори отримали панель Quantum Dot QLED, яка підтримує HDR10+, MEMC, декодування 8K та колірну гаму NTSC 108%. Динамічна компенсації якості зображення MEMC дозволяє згладжувати рухомі зображення і чітко відображати деталі. Ці телевізори оснащені 12-нм чипом Amlogic T972 з підтримкою відеозапису 8K. За словами компанії, він потужніший на 63%, ніж процесор попереднього покоління.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_09-13-04_220.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Новинка має 4 Гб ОЗП та 64 Гб ПЗП. Телевізор поставляється з фірмовим користувацьким інтерфейсом PatchWall. Пристрій оснащено технологіями Dolby Audio та DTS HD Sound. Щодо дизайну, новинки мають товщину корпусу всього 5.9 мм, що чомусь було порівняно з товщиною iPhone 11 (8.1 мм). Натомість зі своїми смартфонами вони його не порівняли. Рамка довкола дисплея на 47.1% вужча, ніж у Mi TV 4, і становить 1.8 мм. Телевізор зроблений з алюмінію і має безґвинтову конструкцію.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/xiaomi-mi-tv-5-pro-otrymav-pidtrymku-hdr10-ta-8k.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '229',
        ),
      ),
    ),
    226 => 
    array (
      'post' => 
      array (
        'id' => '226',
        'title' => 'Valve, ймовірно, розробляє шолом доповненої реальності для Apple',
        'alt_title' => '822bd720d5c7321a6bc728fbf69c929e',
        'descr' => 'Valve, ймовірно, розробляє шолом доповненої реальності для Apple',
        'short_post' => 'Як повідомляють Digitimes, посилаючись на конфіденційні джерела, Apple працюють у партнерстві з Valve над приладами доповненої реальності. Очікувати новинку слід не раніше другої половини 2020 року. Втім, досі невідомо, є Valve єдиними розробниками, чи Apple співпрацюють одразу з декількома компаніями. Збіркою і безпосереднім виробництвом (з тих же ж джерел) займуться тайванські компанії Quanta Computer і Pentagron. Новина збігається з попередніми чутками про те, що власні розробки Apple були припинені у травні цього року. Цікавість Apple у розробках Valve з приводу AR пов’язують з їх відносним успіхом у VR — власний віртуальний шолом компанії Valve Index надійшов у продаж у червні цього року.',
        'author_id' => '1',
        'created_time' => '2019-11-05 06:03:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Як повідомляють Digitimes, посилаючись на конфіденційні джерела, Apple працюють у партнерстві з Valve над приладами доповненої реальності. Очікувати новинку слід не раніше другої половини 2020 року. Втім, досі невідомо, є Valve єдиними розробниками, чи Apple співпрацюють одразу з декількома компаніями. Збіркою і безпосереднім виробництвом (з тих же ж джерел) займуться тайванські компанії Quanta Computer і Pentagron.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_06-03-10_788.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Новина збігається з попередніми чутками про те, що власні розробки Apple були припинені у травні цього року. Цікавість Apple у розробках Valve з приводу AR пов’язують з їх відносним успіхом у VR — власний віртуальний шолом компанії Valve Index надійшов у продаж у червні цього року.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/valve-jmovirno-rozroblyaye-sholom-dopovnenoyi-realnosti-dlya-apple/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '226',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '226',
        ),
      ),
    ),
    217 => 
    array (
      'post' => 
      array (
        'id' => '217',
        'title' => 'OnePlus Watch: компанія працює над першим розумним годинником',
        'alt_title' => 'a71174e932e1815569eb68598530cb64',
        'descr' => 'OnePlus Watch: компанія працює над першим розумним годинником',
        'short_post' => 'Вже завтра Xiaomi представить свій перший розумний годинник Mi Watch. Але навіть до того, як з’явитися на ринку, годинник отримав серйозну конкуренцію з боку компанії OnePlus. Ця компанія також працює над своїм першим розумним годинником, який може називатися OnePlus Watch. Згідно з останнім звітом про майбутні новинки компанії, разом з OnePlus 8, компанія працює над своїм годинником. Відомо, що робота над ним ведеться вже досить довгий час. Його поява очікується разом з новим флагманом у першій половині 2020 року. Про нього відомо дуже мало інформації, але припускається, що він називатиметься OnePlus Watch. Розумний годинник OnePlus Watch мав би отримати чип від Qualcomm. Можливо навіть новий Snapdragon Wear 3300. Йому приписують 1 Гб ОЗП та 8 Гб ПЗП. Про його дизайн ще невідомо, але найближчим часом ми точно почуємо більше інформації. Насправді ж конкретних доказів про існування годинника OnePlus немає. Ймовірно, китайський бренд зробить цей крок, щоб не втратити частки на ринку. Особливо після швидкого запуску розумного годинника Xiaomi. А також на фоні придбання Fitbit компанією Google.',
        'author_id' => '1',
        'created_time' => '2019-11-04 16:23:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вже завтра Xiaomi представить свій перший розумний годинник Mi Watch. Але навіть до того, як з’явитися на ринку, годинник отримав серйозну конкуренцію з боку компанії <b class=\\"bb_b\\">OnePlus</b>. Ця компанія також працює над своїм першим розумним годинником, який може називатися <b class=\\"bb_b\\">OnePlus Watch</b>.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_16-23-03_146.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Згідно з останнім звітом про майбутні новинки компанії, разом з OnePlus 8, компанія працює над своїм годинником. Відомо, що робота над ним ведеться вже досить довгий час. Його поява очікується разом з новим флагманом у першій половині 2020 року. Про нього відомо дуже мало інформації, але припускається, що він називатиметься OnePlus Watch. Розумний годинник OnePlus Watch мав би отримати чип від Qualcomm. Можливо навіть новий Snapdragon Wear 3300. Йому приписують 1 Гб ОЗП та 8 Гб ПЗП. Про його дизайн ще невідомо, але найближчим часом ми точно почуємо більше інформації.</p>
<p class=\\"bb_p\\">Насправді ж конкретних доказів про існування годинника OnePlus немає. Ймовірно, китайський бренд зробить цей крок, щоб не втратити частки на ринку. Особливо після швидкого запуску розумного годинника Xiaomi. А також на фоні придбання Fitbit компанією Google.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/oneplus-watch-kompaniya-pratsyuye-nad-pershym-rozumnym-godynnykom.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '217',
        ),
      ),
    ),
    216 => 
    array (
      'post' => 
      array (
        'id' => '216',
        'title' => 'Новий закон може призвести до подорожчання ґаджетів',
        'alt_title' => '7eb03100e3da973b0faafaca3f5332f0',
        'descr' => 'Новий закон може призвести до подорожчання ґаджетів',
        'short_post' => 'Цими днями, у Верховній Раді України було зареєстровано законопроект, який передбачає нові норми щодо утилізації батарейок. Згідно з ним, виробників акумуляторів та батарейок, які імпортують товар в Україну, зобов’яжуть збирати та відправляти використані батарейки на переробку за кордон. Цей закон може призвести до подорожчання ґаджетів. Як ви знаєте, такі речі не можна просто викинути у смітник. Адже одна батарейка здатна забруднити ділянку землі до 20 м? або до 400 л води. З кожної пошкодженої батарейки у навколишнє середовище потрапляють хімічні речовини, такі як ртуть, кадмій, свинець, що наносять великої шкоди всьому живому. Автори проекту описали, як на їхню думку мала б працювати система. У громадських місцях будуть встановлені спеціальні урни для збору вживаних акумуляторів та батарейок. Коли вони будуть заповнені, то за кошти виробника їх відправлятимуть на переробку. Звісно ж за кордон, оскільки в Україні подібних заводів нема. У селах та смт за графіком приїжджатимуть машини, які забиратимуть вживаний продукт. Оскільки всі витрати на збір та транспортування покладають на плечі виробників, вони у свою чергу захочуть відшкодувати їх. Логічно припустити, що це відбуватиметься завдяки збільшенню цін на свою продукцію. А значить, якщо проект буде ухвалено, то ціни на батарейки можуть зрости. А також варто очікувати подорожчання ґаджетів. Тобто всієї техніки, яка використовує акумулятори. Але на нашу думку, здоров’я людей та природи важливіше за новий смартфон. Хоч ми і розуміємо, що завжди знайдеться той, кому буде «важко» донести батарейку до спеціалізованої урни.',
        'author_id' => '1',
        'created_time' => '2019-11-04 16:03:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Цими днями, у Верховній Раді України було зареєстровано законопроект, який передбачає нові норми щодо утилізації батарейок. Згідно з ним, виробників акумуляторів та батарейок, які імпортують товар в Україну, зобов’яжуть збирати та відправляти використані батарейки на переробку за кордон. Цей закон може призвести до подорожчання ґаджетів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_16-03-04_883.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як ви знаєте, такі речі не можна просто викинути у смітник. Адже одна батарейка здатна забруднити ділянку землі до 20 м? або до 400 л води. З кожної пошкодженої батарейки у навколишнє середовище потрапляють хімічні речовини, такі як ртуть, кадмій, свинець, що наносять великої шкоди всьому живому.</p>
<p class=\\"bb_p\\">Автори проекту описали, як на їхню думку мала б працювати система. У громадських місцях будуть встановлені спеціальні урни для збору вживаних акумуляторів та батарейок. Коли вони будуть заповнені, то за кошти виробника їх відправлятимуть на переробку. Звісно ж за кордон, оскільки в Україні подібних заводів нема. У селах та смт за графіком приїжджатимуть машини, які забиратимуть вживаний продукт.</p>
<p class=\\"bb_p\\">Оскільки всі витрати на збір та транспортування покладають на плечі виробників, вони у свою чергу захочуть відшкодувати їх. Логічно припустити, що це відбуватиметься завдяки збільшенню цін на свою продукцію. А значить, якщо проект буде ухвалено, то ціни на батарейки можуть зрости. А також варто очікувати подорожчання ґаджетів. Тобто всієї техніки, яка використовує акумулятори. Але на нашу думку, здоров’я людей та природи важливіше за новий смартфон. Хоч ми і розуміємо, що завжди знайдеться той, кому буде «важко» донести батарейку до спеціалізованої урни.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/novyj-zakon-mozhe-pryzvesty-do-podorozhchannya-gadzhetiv.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '216',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '216',
        ),
      ),
    ),
    215 => 
    array (
      'post' => 
      array (
        'id' => '215',
        'title' => 'AOC AGON AG273QCX: огляд ігрового 2K монітора з вигнутим екраном',
        'alt_title' => '92da80da5db002938558c82d062c9850',
        'descr' => 'AOC AGON AG273QCX: огляд ігрового 2K монітора з вигнутим екраном',
        'short_post' => 'Ігровий монітор – мабуть, є однією з найважливіших речей для справжнього ґеймера. Адже, чим кращий монітор, тим комфортніше себе відчуває гравець на «полі бою». Ось і я себе так відчув після ще одного ігрового монітора від AOC. Тільки цього разу, трохи навороченішого ніж його попередник на огляді у Pingvin Pro – AOC AGON AG273QCX. Чим він особливий? Це 27” екран з VA матрицею, роздільною здатністю 2К, підтримкою частоти кадрів 144 Гц, підтримкою Display HDR 400, та, що найцікавіше, з вигнутим екраном. Звучить круто, тільки що там на ділі?! 623 (ширина) х 433 (висота з підставкою) х 218 (глибина) мм Споживання електроенергії (увімкнено) Споживання електроенергії (очікування) Споживання електроенергії (вимкнено) англійська, іспанська, італійська, китайська (традиційна та спрощена), корейська, нідерландська, німецька, польська, португальська, російська, фінська, французька, чеська, шведська, японська компакт-диск з інструкцією та інформацією про монітор 1 х кабель USB Type-B на USB Type-A (1.8 м) Навіть попри те, що його оновлену модифікацію представили тільки от недавно, AG273QX, AG273QCX анонсували ще 10 січня 2019 року. Окрім усіх найважливіших його переваг, які я навів вище, я би позиціонував цей монітор суто для Windows ігор, ніж для консолі. Не в тому розумінні, що з ним не можна грати на консолях, просто з ними ви не відчуєте усіх технологій, які пропонує монітор. Хоча, мушу зазначити, що монітор також чудово підходить для перегляду фільмів, контенту в інтернеті та частково для роботи. Однак, це вже більше другорядне. AOC AGON AG273QCX оснащений великим набором роз’ємів. Тут є здається усе, що потрібно для Windows комп’ютерів. Єдине чого нема, це USB Type-C. Однак, цей роз’єм не настільки широко розповсюджений серед ПК ґеймерів. Тобто, фактично, до цього монітора ви можете під’єднати кілька ПК чи ноутбуків або навіть консолей, що значно збільшує число переваг монітора. Ви навіть можете використовувати якийсь старий комп’ютер, до якого можна під’єднати монітор через роз’єм VGA. Сумнівно, що із таким ігровим монітором хтось буде так робити, однак добре, що є така можливість. Мушу визнати, що монітор і справді виглядає по-ґеймерськи. В ньому вигнута панель, тонкі рамки, є RGB підсвітка ззаду. Найбільше мені сподобалася стійка, яка зроблена з якісного матеріалу. До речі, на ній є спеціальна ручка для транспортування монітора. Стійка має 3 ніжки, які на столі займають доволі багато місця. Тобто, щоб вам було комфортно грати чи працювати, потрібен великий стіл. Також в комплекті до монітора є Quick Switch Keypad – це настільний пульт керування монітором, який спрощує процедуру переключання між різними режимами. Спочатку я не зовсім зрозумів суті цього пульта, до того часу, поки сам не спробував. З ним набагато простіше взаємодіяти ніж з тим, що на самому моніторі. Коли вперше бачиш цей монітор, розумієш, що в ньому вигнутий екран. І після якогось часу користування я зрозумів, що це зручніше, ніж коли екран буде пласким. Річ у тім, що навіть попри VA матрицю, в цього монітора дуже хороші кути огляду саме завдяки цьому вигину. Окрім цього, завдяки вигину, весь екран ніби направлений прямо на гравця, і створюється ефект повного занурення у гру. Складається враження, що довкола тебе нічого нема окрім тебе і самої гри. Що можна сказати про саму якість цього екрана? Очікувати крутих наворотів – не варто. Просто не та цінова категорія, навіть якщо цей монітор не із дешевих. Однак в ньому є достатньо якісна передача кольорів, чого повністю має вистачити для ґеймера, який вже знає чого хоче, і готовий викласти більшу суму грошей за зручність та повне занурення в гру. Як я написав вище, AOC AGON AG273QCX – це ігровий монітор. Відповідно, його в першу чергу потрібно використовувати саме для ігор. Окрім цього, він також хороший для перегляду фільмів чи серіалів, що для мене було задоволенням завдяки насиченості кольорів. І на додачу, він є непоганим для роботи. І от питання, для якої роботи? Якщо ви працюєте із графікою, тоді цей варіант непоганий, але недостатньо якісний. Працювати можна, але можуть бути певні нюанси. А щодо роботи, яка не пов’язана з графікою, тоді звісна річ, що підходить. На ньому може вміститися багато інформації завдяки великій діагоналі, а завдяки високій роздільній здатності, чіткість тексту є на хорошому рівні. Але й не варто забувати, що відстань між вами та монітором має бути хоча би 1 м. Чи є в ньому щось таке, що мене не задовільнило? Лише дві речі – відсутність підтримки української мови та відсутність роз’єму USB Type-C. Щодо останнього, то це більше мої вподобання. Однак, в основному, AG273QCX від компанії AOC – це хороший та якісний продукт для ґеймерів!',
        'author_id' => '1',
        'created_time' => '2019-11-04 15:33:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Ігровий монітор – мабуть, є однією з найважливіших речей для справжнього ґеймера. Адже, чим кращий монітор, тим комфортніше себе відчуває гравець на «полі бою». Ось і я себе так відчув після ще одного ігрового монітора від AOC. Тільки цього разу, трохи навороченішого ніж його попередник на огляді у Pingvin Pro – AOC AGON AG273QCX. Чим він особливий? Це 27” екран з VA матрицею, роздільною здатністю 2К, підтримкою частоти кадрів 144 Гц, підтримкою Display HDR 400, та, що найцікавіше, з вигнутим екраном. Звучить круто, тільки що там на ділі?!</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_15-33-06_764.png" alt="" title="" /></p>
<p class=\\"bb_p\\">623 (ширина) х 433 (висота з підставкою) х 218 (глибина) мм</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Споживання електроенергії (увімкнено)</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Споживання електроенергії (очікування)</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Споживання електроенергії (вимкнено)</b></p>
<p class=\\"bb_p\\">англійська, іспанська, італійська, китайська (традиційна та спрощена), корейська, нідерландська, німецька, польська, португальська, російська, фінська, французька, чеська, шведська, японська</p>
<p class=\\"bb_p\\">компакт-диск з інструкцією та інформацією про монітор</p>
<p class=\\"bb_p\\">1 х кабель USB Type-B на USB Type-A (1.8 м)</p>
<p class=\\"bb_p\\">Навіть попри те, що його оновлену модифікацію представили тільки от недавно, AG273QX, AG273QCX анонсували ще 10 січня 2019 року. Окрім усіх найважливіших його переваг, які я навів вище, я би позиціонував цей монітор суто для Windows ігор, ніж для консолі. Не в тому розумінні, що з ним не можна грати на консолях, просто з ними ви не відчуєте усіх технологій, які пропонує монітор. Хоча, мушу зазначити, що монітор також чудово підходить для перегляду фільмів, контенту в інтернеті та частково для роботи. Однак, це вже більше другорядне.</p>
<p class=\\"bb_p\\">AOC AGON AG273QCX оснащений великим набором роз’ємів. Тут є здається усе, що потрібно для Windows комп’ютерів. Єдине чого нема, це USB Type-C. Однак, цей роз’єм не настільки широко розповсюджений серед ПК ґеймерів. Тобто, фактично, до цього монітора ви можете під’єднати кілька ПК чи ноутбуків або навіть консолей, що значно збільшує число переваг монітора. Ви навіть можете використовувати якийсь старий комп’ютер, до якого можна під’єднати монітор через роз’єм VGA. Сумнівно, що із таким ігровим монітором хтось буде так робити, однак добре, що є така можливість.</p>
<p class=\\"bb_p\\">Мушу визнати, що монітор і справді виглядає по-ґеймерськи. В ньому вигнута панель, тонкі рамки, є RGB підсвітка ззаду. Найбільше мені сподобалася стійка, яка зроблена з якісного матеріалу. До речі, на ній є спеціальна ручка для транспортування монітора. Стійка має 3 ніжки, які на столі займають доволі багато місця. Тобто, щоб вам було комфортно грати чи працювати, потрібен великий стіл. Також в комплекті до монітора є Quick Switch Keypad – це настільний пульт керування монітором, який спрощує процедуру переключання між різними режимами. Спочатку я не зовсім зрозумів суті цього пульта, до того часу, поки сам не спробував. З ним набагато простіше взаємодіяти ніж з тим, що на самому моніторі.</p>
<p class=\\"bb_p\\">Коли вперше бачиш цей монітор, розумієш, що в ньому вигнутий екран. І після якогось часу користування я зрозумів, що це зручніше, ніж коли екран буде пласким. Річ у тім, що навіть попри VA матрицю, в цього монітора дуже хороші кути огляду саме завдяки цьому вигину. Окрім цього, завдяки вигину, весь екран ніби направлений прямо на гравця, і створюється ефект повного занурення у гру. Складається враження, що довкола тебе нічого нема окрім тебе і самої гри.</p>
<p class=\\"bb_p\\">Що можна сказати про саму якість цього екрана? Очікувати крутих наворотів – не варто. Просто не та цінова категорія, навіть якщо цей монітор не із дешевих. Однак в ньому є достатньо якісна передача кольорів, чого повністю має вистачити для ґеймера, який вже знає чого хоче, і готовий викласти більшу суму грошей за зручність та повне занурення в гру.</p>
<p class=\\"bb_p\\">Як я написав вище, AOC AGON AG273QCX – це ігровий монітор. Відповідно, його в першу чергу потрібно використовувати саме для ігор. Окрім цього, він також хороший для перегляду фільмів чи серіалів, що для мене було задоволенням завдяки насиченості кольорів. І на додачу, він є непоганим для роботи. І от питання, для якої роботи? Якщо ви працюєте із графікою, тоді цей варіант непоганий, але недостатньо якісний. Працювати можна, але можуть бути певні нюанси.</p>
<p class=\\"bb_p\\">А щодо роботи, яка не пов’язана з графікою, тоді звісна річ, що підходить. На ньому може вміститися багато інформації завдяки великій діагоналі, а завдяки високій роздільній здатності, чіткість тексту є на хорошому рівні. Але й не варто забувати, що відстань між вами та монітором має бути хоча би 1 м. Чи є в ньому щось таке, що мене не задовільнило? Лише дві речі – відсутність підтримки української мови та відсутність роз’єму USB Type-C. Щодо останнього, то це більше мої вподобання. Однак, в основному, AG273QCX від компанії AOC – це хороший та якісний продукт для ґеймерів!</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/reviews-gadgets/pcandaccessories/aoc-agon-ag273qcx-oglyad-igrovogo-2k-monitora-z-vygnutym-ekranom.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '215',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '215',
        ),
      ),
    ),
    209 => 
    array (
      'post' => 
      array (
        'id' => '209',
        'title' => 'Xiaomi підтвердила технічні характеристики Mi CC9 Pro',
        'alt_title' => '9725f4828db39bffe724341bb0097fe5',
        'descr' => 'Xiaomi підтвердила технічні характеристики Mi CC9 Pro',
        'short_post' => 'Вже завтра у Китаї Xiaomi проведе велику презентацію новинок. Крім смартфона Mi CC9 Pro, компанія готує анонс першого розумного годинника Mi Watch та нового покоління розумних телевізорів Mi TV 5. Сьогодні, напередодні презентації було підтверджено практично всі дані, які з’являлися в мережі впродовж кількох тижнів. Раніше Xiaomi підтвердила, що смартфон отримає 108 Мп головний сенсор тилової камери та працюватиме на процесорі Qualcomm Snapdragon 730G. Крім того, нам стало відомо, що пристрій буде оснащено акумулятором ємністю 5260 мАг зі швидкою 30 Вт зарядкою. Зазначається, що це перший у світі смартфон з ультратонким дисплеєм для сканування відбитків пальців з поліпшеною чутливістю для кращої швидкості розблокування. Розблокувати його легше навіть при низьких температурах. Пристрій також має 3.5 мм аудіороз’єм з підтримкою Hi-Res аудіо. Mi CC9 Pro має чип NFC і оснащений ІЧ-датчиком у верхній частині для керування побутовою технікою за допомогою програми Mi Remote. Xiaomi Mi CC9 Pro – відомі технічні характеристики: Процесор: 8-ядерний Qualcomm Snapdragon 730G (2 х 2.2 ҐГц + 6 х 1.8 ҐГц) 108 Мп (1/1.33&#8243;, 0.8 мкм, f/1.69, OIS, 2 х LED) 5 Мп (10 х гібридний зум, 50 х цифровий зум, 5 х оптичний зум, OIS) Зв’язок: Dual 4G VoLTE, 2 х nano-SIM, Wi-Fi 802.11 ac (2.4 ҐГц + 5 ҐГц), Bluetooth 5.0, GPS, NFC, USB Type-C Акумулятор: 5260 мАг зі швидкою зарядкою 30 Вт',
        'author_id' => '1',
        'created_time' => '2019-11-04 12:33:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вже завтра у Китаї Xiaomi проведе велику презентацію новинок. Крім смартфона Mi CC9 Pro, компанія готує анонс першого розумного годинника Mi Watch та нового покоління розумних телевізорів Mi TV 5. Сьогодні, напередодні презентації було підтверджено практично всі дані, які з’являлися в мережі впродовж кількох тижнів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_12-33-04_941.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Раніше Xiaomi підтвердила, що смартфон отримає 108 Мп головний сенсор тилової камери та працюватиме на процесорі Qualcomm Snapdragon 730G. Крім того, нам стало відомо, що пристрій буде оснащено акумулятором ємністю 5260 мАг зі швидкою 30 Вт зарядкою. Зазначається, що це перший у світі смартфон з ультратонким дисплеєм для сканування відбитків пальців з поліпшеною чутливістю для кращої швидкості розблокування. Розблокувати його легше навіть при низьких температурах. Пристрій також має 3.5 мм аудіороз’єм з підтримкою Hi-Res аудіо. Mi CC9 Pro має чип NFC і оснащений ІЧ-датчиком у верхній частині для керування побутовою технікою за допомогою програми Mi Remote.</p>
<p class=\\"bb_p\\">Xiaomi Mi CC9 Pro – відомі технічні характеристики:</p>
<p class=\\"bb_p\\">Процесор: 8-ядерний Qualcomm Snapdragon 730G (2 х 2.2 ҐГц + 6 х 1.8 ҐГц)</p>
<p class=\\"bb_p\\">108 Мп (1/1.33&#8243;, 0.8 мкм, f/1.69, OIS, 2 х LED)</p>
<p class=\\"bb_p\\">5 Мп (10 х гібридний зум, 50 х цифровий зум, 5 х оптичний зум, OIS)</p>
<p class=\\"bb_p\\">Зв’язок: Dual 4G VoLTE, 2 х nano-SIM, Wi-Fi 802.11 ac (2.4 ҐГц + 5 ҐГц), Bluetooth 5.0, GPS, NFC, USB Type-C</p>
<p class=\\"bb_p\\">Акумулятор: 5260 мАг зі швидкою зарядкою 30 Вт</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/xiaomi-pidtverdyla-tehnichni-harakterystyky-mi-cc9-pro.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '209',
        ),
      ),
    ),
  ),
); 
?>