<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573774451.6881 (2019-11-15 01:34:11) */
return array (
  'count' => 9,
  'rows' => 
  array (
    1190 => 
    array (
      'post' => 
      array (
        'id' => '1190',
        'title' => 'Що варто знати про щеплення?',
        'alt_title' => '56114f1aec512bc5e586d4a2178ec57c',
        'descr' => 'Що варто знати про щеплення?',
        'short_post' => 'Жителі Черкас активно долучаються до щеплень від дифтерії та правця,&nbsp; розповідає директор департаменту охорони здоров’я та медичних послуг Олег Стадник. За його словами, в місті вакциновано вже близько 77 відсотків дітей до одного року, понад 60 відсотків юних черкасців шкільного віку та до 40 відсотків – людей середнього та старшого віку. Водночас Олег Михайлович зазначає, що такі профілактичні заходи не дають імунітету на все життя. Тому дорослим треба повторно вакцинуватися (проходити ревакцинацію) кожні 10 років, починаючи з 26-ти років.&nbsp; ЯК ВІДБУВАЄТЬСЯ ПРОЦЕДУРА ЩЕПЛЕННЯ Щеплення від дифтерії і правця – це загалом досить швидка і фактично безболісна процедура. Основні кроки: 1.Запишіться на прийом до сімейного лікаря чи педіатра, з яким підписали декларацію. Під час консультації ви можете поставити лікарю всі запитання, які вас цікавлять про вакцинацію: можливі реакції організму, процедуру щеплення чи про вакцини. Скажіть лікарю, якщо: -у вас є алергія на ліки або їжу-у вас була реакція на попереднє щеплення-зараз приймаєте ліки або маєте серйозні захворювання серця, легенів, нирок тощо-проходили курс хіміотерапії, гормональної терапії, отримували стероїди або ліки, що пригнічують імунітет. 2.Отримайте направлення на щеплення. Після консультації ви підписуєте інформовану згоду на щеплення, підтверджуючи, що отримали відповіді на свої запитання. Лікар надає направлення в кабінет щеплення. Лікарі приватних кабінетів та медичних центрів можуть проводити щепленя при наявності відповідного дозволу у ліцензії. 3.Вакцинуйтесь. Щеплення проводять медичні працівники - лікар, фельдшер, молодший спеціаліст із медичною освітою. Кожен пацієнт має право подивитись флакон із вакциною, спитати або самостійно перевірити термін придатності вакцини. На ваше прохання медичний працівник має надати ампулу з вакциною, на якій зазначені термін придатності та серія. Крім того, на вакцинах є термоіндикатор: спеціальний елемент маркування, за допомогою якого можна пересвідчитись, що вакцину зберігали за правильної температури і вона не втратила своїх властивостей. Зазвичай термоіндикатор виглядає як круг темного кольору, всередині якого розміщено невеликий квадрат світлого кольору (зауважте, що квадрат ніколи не буває сніжно-білим, а завжди має відтінок). Доки квадрат є світлішим за круг - вакцина є ефективною і може бути використана для щеплення. Якщо квадрат не видно взагалі&nbsp; або він є темнішим за круг навколо - вакцина вже не є ефективною, тож використовувати її не варто. Водночас вакцина, що втратила ефективність, НЕ спричиняє додаткових реакцій, проте вона не забезпечує захист. Дорослим вводять вакцину в плече (дельтоподібний м’яз). Дітям - у стегно. Це важливо, адже&nbsp; якщо вакцина потрапить у жировий прошарок, імунітет може не сформуватися. Саме тому щеплення навіть дітям не роблять у сідницю. 4.Залишайтесь у медичному закладі ще півгодини. Незначне почервоніння та дискомфорт у місці ін’єкції, підвищення температури — це нормальна реакція організму на щеплення. Ці симптоми — ознака того, що вакцина діє, а організм формує імунітет. Вони зазвичай самі минають за кілька діб. Якщо підвищена температура турбує, ви можете прийняти жарознижувальне — відповідно до порад вашого лікаря. ЧОМУ ВАЖЛИВО ВАКЦИНУВАТИСЯ&nbsp; ВІД&nbsp; ДИФТЕРІЇ&nbsp; І ПРАВЦЯ Дифтерія — це гостре інфекційне захворювання дихальних шляхів. Збудник дифтерії передається повітряно-крапельним шляхом або через предмети побуту, якими користувався хворий. Дифтерія найчастіше проявляється утворенням щільної плівки та&nbsp; набряку слизових оболонок, що блокує дихальні шляхи. Може призвести до смерті. Правець&nbsp; - це гостре інфекційне захворювання, що виникає в результаті дії токсину на нервову систему. Токсин виробляють бактерій Clostridium tetani після потрапляння в рану з ґрунту, де вони перебувають у вигляді спор (форма існування бактерій, що забезпечує їм високе виживання). Спори часто присутні у кишковому тракті тварин, звідки потрапляють у ґрунт. Правець вражає нервову систему, провокує сильні сильні, дуже болючі судоми м\'язів тіла та може призвести до смерті.Можна інфікуватися збудником правця через рану або поріз, внаслідок укусів тварин чи травмування гострими предметами, уламками деревини. Від людини до людини це захворювання не передається. Лише вакцинація рятує від дифтерії і правця. Імунізація від усіх хвороб, за даними ВООЗ, запобігає 2-3 млн смертей у світі щороку, а ще 1,5 млн людей можна врятувати, якщо охоплення щепленнями збільшиться.',
        'author_id' => '1',
        'created_time' => '2019-11-12 10:35:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Жителі Черкас активно долучаються до щеплень від дифтерії та правця,&nbsp; розповідає директор департаменту охорони здоров’я та медичних послуг Олег Стадник.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-12/2019-11-12_10-35-13_86.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За його словами, в місті вакциновано вже близько 77 відсотків дітей до одного року, понад 60 відсотків юних черкасців шкільного віку та до 40 відсотків – людей середнього та старшого віку.</p>
<p class=\\"bb_p\\">Водночас Олег Михайлович зазначає, що такі профілактичні заходи не дають імунітету на все життя. Тому дорослим треба повторно вакцинуватися (проходити ревакцинацію) кожні 10 років, починаючи з 26-ти років.&nbsp;</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">ЯК ВІДБУВАЄТЬСЯ ПРОЦЕДУРА ЩЕПЛЕННЯ</b></p>
<p class=\\"bb_p\\">Щеплення від дифтерії і правця – це загалом досить швидка і фактично безболісна процедура. Основні кроки:</p>
<p class=\\"bb_p\\">1.Запишіться на прийом до сімейного лікаря чи педіатра, з яким підписали декларацію. Під час консультації ви можете поставити лікарю всі запитання, які вас цікавлять про вакцинацію: можливі реакції організму, процедуру щеплення чи про вакцини.</p>
<p class=\\"bb_p\\">Скажіть лікарю, якщо:</p>
<p class=\\"bb_p\\">-у вас є алергія на ліки або їжу-у вас була реакція на попереднє щеплення-зараз приймаєте ліки або маєте серйозні захворювання серця, легенів, нирок тощо-проходили курс хіміотерапії, гормональної терапії, отримували стероїди або ліки, що пригнічують імунітет.</p>
<p class=\\"bb_p\\">2.Отримайте направлення на щеплення.</p>
<p class=\\"bb_p\\">Після консультації ви підписуєте інформовану згоду на щеплення, підтверджуючи, що отримали відповіді на свої запитання. Лікар надає направлення в кабінет щеплення. Лікарі приватних кабінетів та медичних центрів можуть проводити щепленя при наявності відповідного дозволу у ліцензії.</p>
<p class=\\"bb_p\\">3.Вакцинуйтесь.</p>
<p class=\\"bb_p\\">Щеплення проводять медичні працівники - лікар, фельдшер, молодший спеціаліст із медичною освітою.</p>
<p class=\\"bb_p\\">Кожен пацієнт має право подивитись флакон із вакциною, спитати або самостійно перевірити термін придатності вакцини. На ваше прохання медичний працівник має надати ампулу з вакциною, на якій зазначені термін придатності та серія. Крім того, на вакцинах є термоіндикатор: спеціальний елемент маркування, за допомогою якого можна пересвідчитись, що вакцину зберігали за правильної температури і вона не втратила своїх властивостей. Зазвичай термоіндикатор виглядає як круг темного кольору, всередині якого розміщено невеликий квадрат світлого кольору (зауважте, що квадрат ніколи не буває сніжно-білим, а завжди має відтінок). Доки квадрат є світлішим за круг - вакцина є ефективною і може бути використана для щеплення. Якщо квадрат не видно взагалі&nbsp; або він є темнішим за круг навколо - вакцина вже не є ефективною, тож використовувати її не варто. Водночас вакцина, що втратила ефективність, НЕ спричиняє додаткових реакцій, проте вона не забезпечує захист.</p>
<p class=\\"bb_p\\">Дорослим вводять вакцину в плече (дельтоподібний м’яз). Дітям - у стегно. Це важливо, адже&nbsp; якщо вакцина потрапить у жировий прошарок, імунітет може не сформуватися. Саме тому щеплення навіть дітям не роблять у сідницю.</p>
<p class=\\"bb_p\\">4.Залишайтесь у медичному закладі ще півгодини.</p>
<p class=\\"bb_p\\">Незначне почервоніння та дискомфорт у місці ін’єкції, підвищення температури — це нормальна реакція організму на щеплення. Ці симптоми — ознака того, що вакцина діє, а організм формує імунітет. Вони зазвичай самі минають за кілька діб. Якщо підвищена температура турбує, ви можете прийняти жарознижувальне — відповідно до порад вашого лікаря.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">ЧОМУ ВАЖЛИВО ВАКЦИНУВАТИСЯ&nbsp; ВІД&nbsp; ДИФТЕРІЇ&nbsp; І ПРАВЦЯ</b></p>
<p class=\\"bb_p\\">Дифтерія — це гостре інфекційне захворювання дихальних шляхів. Збудник дифтерії передається повітряно-крапельним шляхом або через предмети побуту, якими користувався хворий. Дифтерія найчастіше проявляється утворенням щільної плівки та&nbsp; набряку слизових оболонок, що блокує дихальні шляхи. Може призвести до смерті.</p>
<p class=\\"bb_p\\">Правець&nbsp; - це гостре інфекційне захворювання, що виникає в результаті дії токсину на нервову систему. Токсин виробляють бактерій Clostridium tetani після потрапляння в рану з ґрунту, де вони перебувають у вигляді спор (форма існування бактерій, що забезпечує їм високе виживання). Спори часто присутні у кишковому тракті тварин, звідки потрапляють у ґрунт. Правець вражає нервову систему, провокує сильні сильні, дуже болючі судоми м\'язів тіла та може призвести до смерті.Можна інфікуватися збудником правця через рану або поріз, внаслідок укусів тварин чи травмування гострими предметами, уламками деревини. Від людини до людини це захворювання не передається.</p>
<p class=\\"bb_p\\">Лише вакцинація рятує від дифтерії і правця. Імунізація від усіх хвороб, за даними ВООЗ, запобігає 2-3 млн смертей у світі щороку, а ще 1,5 млн людей можна врятувати, якщо охоплення щепленнями збільшиться.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/shcho-varto-znaty-pro-shcheplennia/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '1190',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1190',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1190',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1190',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '1190',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1190',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1190',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '1190',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1190',
        ),
      ),
    ),
  ),
); 
?>