<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574278858.9522 (2019-11-20 21:40:58) */
return array (
  'count' => 1088,
  'rows' => 
  array (
    1344 => 
    array (
      'post' => 
      array (
        'id' => '1344',
        'title' => 'У Черкасах автівка зіткнулася з опорою',
        'alt_title' => 'b27e6bbe05d7c86c413c8bc9cc921de1',
        'descr' => 'У Черкасах автівка зіткнулася з опорою',
        'short_post' => 'Автомобіль «Seat» врізався в електроопору по бульвару Шевченка. автопригода трапилася 13 листопада о 00:35. Внаслідок зіткнення сталося загоряння в моторному відсіку автомобіля. Рятувальники чергового караулу 1-ї державної пожежно-рятувальної частини, які прибули на місце події, ліквідували пожежу автомобіля. Внаслідок пригоди ніхто не постраждав. За інформацією із пресслужби ДСНС у Черкаській області.',
        'author_id' => '1',
        'created_time' => '2019-11-13 12:35:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Автомобіль  «Seat» врізався  в електроопору  по бульвару Шевченка. автопригода трапилася 13 листопада о  00:35.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_12-35-13_942.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Внаслідок зіткнення сталося загоряння в моторному відсіку автомобіля.</p>
<p class=\\"bb_p\\">Рятувальники чергового караулу 1-ї державної пожежно-рятувальної частини, які прибули на місце події, ліквідували пожежу автомобіля.</p>
<p class=\\"bb_p\\">Внаслідок пригоди ніхто не постраждав.</p>
<p class=\\"bb_p\\">За інформацією із пресслужби ДСНС у Черкаській області.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-avtivka-zitknulasia-z-oporoiu-video/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1344',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1344',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1344',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1344',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1344',
        ),
      ),
    ),
    1343 => 
    array (
      'post' => 
      array (
        'id' => '1343',
        'title' => 'На Черкащині не припиняються пожежі на торфовищах',
        'alt_title' => 'd8b91fdec7d7fc9f44e7d8553f1d0501',
        'descr' => 'На Черкащині не припиняються пожежі на торфовищах',
        'short_post' => 'Два гектари торфовищ тліють поблизу сіл Думанці, Чорнявка та Чубівка.  Про це розповідають у сюжеті “Ua: Черкаси“. Жителька села Чорнявка, Катерина Дегтеренко розповідає, що поле, де горить торф, оточують три села: Думанці, Чорнявка та Чубівка. Каже, місцеві жителі щодня цікавляться в рятувальників, коли буде ліквідовано загорання. Як повідомляє начальник караулу першої держаної пожежно-рятувальної частини Владислав Мединський, фахівці ДСНС працюють над ліквідацією загорання вже півтора тижня. Горіння торф’яного грунту нині відбувається на 2 гектарах землі, йому передувала пожежа очерету на території 5 гектарів, розповідає начальник другого державного пожежно-рятувального загону Олександр Сіпко. – Зараз працює 13 осіб особового складу, працює три пожежні мотопомпи, встановлена насосна станція, що працює від дизель-генератора. Ситуація тут я не вважаю, що надто складна але є у нас загроза лісового масиву, і також поруч розташований населений пункт, – говорить Сіпко. Зі слів Олександра Сіпка, якщо погода не завадить, загорання ліквідують за півтора тижня.',
        'author_id' => '1',
        'created_time' => '2019-11-13 12:35:06',
        'keywords' => 'пожежа',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Два гектари торфовищ тліють поблизу сіл Думанці, Чорнявка та Чубівка. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_12-35-03_134.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це розповідають у сюжеті “Ua: Черкаси“.</p>
<p class=\\"bb_p\\">Жителька села Чорнявка, Катерина Дегтеренко розповідає, що поле, де горить торф, оточують три села: Думанці, Чорнявка та Чубівка. Каже, місцеві жителі щодня цікавляться в рятувальників, коли буде ліквідовано загорання.</p>
<p class=\\"bb_p\\">Як повідомляє <b class=\\"bb_b\\">начальник караулу першої держаної пожежно-рятувальної частини Владислав Мединський</b>, фахівці ДСНС працюють над ліквідацією загорання вже півтора тижня.</p>
<p class=\\"bb_p\\">Горіння торф’яного грунту нині відбувається на 2 гектарах землі, йому передувала пожежа очерету на території 5 гектарів, розповідає <b class=\\"bb_b\\">начальник другого державного пожежно-рятувального загону Олександр Сіпко</b>.</p>
<p class=\\"bb_p\\">– Зараз працює 13 осіб особового складу, працює три пожежні мотопомпи, встановлена насосна станція, що працює від дизель-генератора. Ситуація тут я не вважаю, що надто складна але є у нас загроза лісового масиву, і також поруч розташований населений пункт, – говорить Сіпко.</p>
<p class=\\"bb_p\\">Зі слів Олександра Сіпка, якщо погода не завадить, загорання ліквідують за півтора тижня.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/na-cherkashhini-ne-pripinyayutsya-pozhezhi-na-torfovishhax-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '1343',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1343',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1343',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1343',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '1343',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1343',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1343',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1343',
        ),
      ),
    ),
    1341 => 
    array (
      'post' => 
      array (
        'id' => '1341',
        'title' => 'У Черкасах водій в’їхав у стовп і “запив” ДТП пивом',
        'alt_title' => '5f797aca9b99160cbebeb281d1762128',
        'descr' => 'У Черкасах водій в’їхав у стовп і “запив” ДТП пивом',
        'short_post' => 'ДТП сталася сьогодні вночі на бульварі Шевченка, - зазначають у пресслужбі Патрульної поліції Черкаської області. Водій Seat Toledo в’їхав в електроопору. Патрульним чоловік пояснив, що не впорався з керуванням. Крім того, за його словами, після аварії він пив пиво. Оскільки вживання водієм транспортного засобу після дорожньо-транспортної пригоди за його участю алкоголю забороняється, 27-річного водія доставили на огляд до лікаря нарколога, який підтвердив висновком алкогольне сп’яніння. Поліцейські оформили дорожню пригоду й склали на черкащанина адміністративні протоколи за ст. 124 КУпАП та ч.4 ст. 130 КУпАП.',
        'author_id' => '1',
        'created_time' => '2019-11-13 12:15:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">ДТП сталася сьогодні вночі на бульварі Шевченка, - зазначають у  пресслужбі Патрульної поліції Черкаської області. Водій Seat Toledo в’їхав в електроопору.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_12-15-05_876.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Патрульним чоловік пояснив, що не впорався з керуванням. Крім того, за його словами, після аварії він пив пиво.</p>
<p class=\\"bb_p\\">Оскільки вживання водієм транспортного засобу після дорожньо-транспортної пригоди за його участю алкоголю забороняється, 27-річного водія доставили на огляд до лікаря нарколога, який підтвердив висновком алкогольне сп’яніння.</p>
<p class=\\"bb_p\\">Поліцейські оформили дорожню пригоду й склали на черкащанина адміністративні протоколи за ст. 124 КУпАП та ч.4 ст. 130 КУпАП.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-vodiy-v-ikhav-u-stovp-i-zapyv-dtp-pyvom/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1341',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1341',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1341',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1341',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1341',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1341',
        ),
      ),
    ),
    1340 => 
    array (
      'post' => 
      array (
        'id' => '1340',
        'title' => 'Департамент дав відмашку на забудову Соснівки. У виконкомі такий наказ скасували',
        'alt_title' => 'b9040562eb2513c98c6dabe4c4013fed',
        'descr' => 'Департамент дав відмашку на забудову Соснівки. У виконкомі такий наказ скасували',
        'short_post' => 'Виконавчий комітет проголосував за скасування наказу, виданого одним із департаментів мерії, що дає старт забудові Соснівки. Як повідомив на засіданні виконкому мер Черкас Анатолій Бондаренко, 4 листопада департамент архітектури та містобудування видав наказ про затвердження КП “Дніпробуд-Центр” містобудівних умов для забудови земельної ділянки біля перехрестя вул. Лісова просіка та вул. Можайського. Фото Дмитра КухарчукаВиконком на сьогоднішньому засіданні скасував наказ. Окрім того, Бондаренко дав доручення провести щодо осіб, які видали містобудівні умови, службове розслідування. Згідно з опублікованим у мережі документом, його підписав директор департаменту Артур Савін. Варто зазначити, що саме можлива забудова вказаної ділянки стала підставою для вручення меру підозри у вчиненні злочину, передбаченого ч. 2 ст. 364 ККУ (Зловживання владою або службовим становищем, що спричинило тяжкі наслідки). Як повідомляє “Інфоміст”, прокуратура розпочала розслідування цього кримінального провадження у серпні 2017 року. Правоохоронці шукали, хто з чиновників завдав своїми діями збитків бюджету на понад 300 тисяч гривень. Йдеться про справу забудови земельної ділянки площею в понад гектар біля перехрестя вулиць Можайського та Лісова Просіка. Орендар землі – ПП “Дніпробуд-Центр” на території лісового масиву планував будувати таунхауси. Підприємство заборгувало місту плату за землю на суму 316 800 грн. Щодо цього міська рада розпочала судовий спір з орендарем. Однак суди в першій інстанції мерія програла, а апеляційну скаргу відкликали заявою за підписом мера, Анатолія Бондаренка. Нині у прокуратурі оцінюють збитки у більш як 447 тис. грн.',
        'author_id' => '1',
        'created_time' => '2019-11-13 12:05:18',
        'keywords' => 'земля',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Виконавчий комітет проголосував за скасування наказу, виданого одним із департаментів мерії, що дає старт забудові Соснівки.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_12-05-11_787.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як повідомив на засіданні виконкому мер Черкас Анатолій Бондаренко, 4 листопада департамент архітектури та містобудування видав наказ про затвердження КП “Дніпробуд-Центр” містобудівних умов для забудови земельної ділянки біля перехрестя вул. Лісова просіка та вул. Можайського.</p>
<p class=\\"bb_p\\">Фото Дмитра КухарчукаВиконком на сьогоднішньому засіданні скасував наказ.</p>
<p class=\\"bb_p\\">Окрім того, Бондаренко дав доручення провести щодо осіб, які видали містобудівні умови, службове розслідування.</p>
<p class=\\"bb_p\\">Згідно з опублікованим у мережі документом, його підписав директор департаменту Артур Савін.</p>
<p class=\\"bb_p\\">Варто зазначити, що саме можлива забудова вказаної ділянки стала підставою для вручення меру підозри у вчиненні злочину, передбаченого ч. 2 ст. 364 ККУ (Зловживання владою або службовим становищем, що спричинило тяжкі наслідки).</p>
<p class=\\"bb_p\\">Як повідомляє “Інфоміст”, прокуратура розпочала розслідування цього кримінального провадження у серпні 2017 року.</p>
<p class=\\"bb_p\\">Правоохоронці шукали, хто з чиновників завдав своїми діями збитків бюджету на понад 300 тисяч гривень. Йдеться про справу забудови земельної ділянки площею в понад гектар біля перехрестя вулиць Можайського та Лісова Просіка.</p>
<p class=\\"bb_p\\">Орендар землі – ПП “Дніпробуд-Центр” на території лісового масиву планував будувати таунхауси.</p>
<p class=\\"bb_p\\">Підприємство заборгувало місту плату за землю на суму 316 800 грн. Щодо цього міська рада розпочала судовий спір з орендарем. Однак суди в першій інстанції мерія програла, а апеляційну скаргу відкликали заявою за підписом мера, Анатолія Бондаренка.</p>
<p class=\\"bb_p\\">Нині у прокуратурі оцінюють збитки у більш як 447 тис. грн.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/departament-dav-vidmashku-na-zabudovu-sosnivki-u-vikonkomi-takij-nakaz-skasuvali/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1340',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1340',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1340',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1340',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1340',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1340',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1340',
        ),
      ),
    ),
    1338 => 
    array (
      'post' => 
      array (
        'id' => '1338',
        'title' => 'Стався рецедив: мамі черкаської журналістки потрібна фінансова допомога',
        'alt_title' => 'cb8410a374826492ec5a33beea71ed2e',
        'descr' => 'Стався рецедив: мамі черкаської журналістки потрібна фінансова допомога',
        'short_post' => 'Черкаська журналістка Інна Ємець у соцмережі «Фейсбук» повідомила про те, що у її мами стався рецедив. Тепер родина потребує значних коштів на лікування. «Два роки тому у мами знайшли опухоль в голові, з успіхом зробили операцію і видалили. Але на цих вихідних знову вона лягла в лікарню, бо їй різко стало погано: високий черепно-мозковий тиск, нудота і т.д. Ми зробили комп’ютерну томографію. І це рецедив. Опухоль виросла в два рази більша», — розповіла дівчина у своєму дописі. Зараз родина збирає гроші на нову операцію. Потрібно 3 тисячі доларів (близько 75 тис. грн). Реквізити для допомоги:  5168742602890190 (номер картки Інни Ємець)',
        'author_id' => '1',
        'created_time' => '2019-11-13 11:58:21',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Черкаська журналістка Інна Ємець у соцмережі «Фейсбук» повідомила про те, що у її мами стався рецедив. Тепер родина потребує значних коштів на лікування.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_11-58-13_976.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Два роки тому у мами знайшли опухоль в голові, з успіхом зробили операцію і видалили. Але на цих вихідних знову вона лягла в лікарню, бо їй різко стало погано: високий черепно-мозковий тиск, нудота і т.д. Ми зробили комп’ютерну томографію. І це рецедив. Опухоль виросла в два рази більша», — розповіла дівчина у своєму дописі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_11-58-19_267.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зараз родина збирає гроші на нову операцію. Потрібно 3 тисячі доларів (близько 75 тис. грн).</p>
<p class=\\"bb_p\\">Реквізити для допомоги: </p>
<p class=\\"bb_p\\">5168742602890190 (номер картки Інни Ємець)</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/stavsya-retsediv-mami-cherkaskoyi-zhurnalistki-potribna-finansova-dopomoga-foto/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1338',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1338',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1338',
        ),
      ),
    ),
    1337 => 
    array (
      'post' => 
      array (
        'id' => '1337',
        'title' => 'Хто головний конкурент черкаського підприємця?',
        'alt_title' => '440d5722bf68d4b427139e2d36630794',
        'descr' => 'Хто головний конкурент черкаського підприємця?',
        'short_post' => 'Бізнес - це наполеглива праця, суцільні перешкоди й постійний стрес. Підприємцями стають тому, що це виклик: якщо ти його прийняв, то зможеш багато чого досягти. А не тому, що можна швидко і легко розбагатіти, зайнявшись бізнесом. Хто головний конкурент підприємця? Звичка. Саме звичка часто не дає рухатися далі, гальмує або наганяє страху в подальшому просуванні. Зміни - це завжди страшно. Але попри страх, успішні люди рухаються вперед. Щоб вести невеликий бізнес, достатньо зареєструватися, як фізична особа-підприємець - ФОП. Для цього потрібно звернутися в Центр надання адміністративних послуг і податкову службу за місцем прописки. Потім відкрити для свого підприємства банківський рахунок. Сьогодні це можна зробити навіть не виходячи з дому, за кілька кліків за допомогою ПриватБанку. До того ж, на сайті pb.ua/start це ще і безкоштовно.&nbsp; Транзакції усередині ПриватБанку без комісії, а це 70% підприємців і 56% юридичних осіб України. “Перераховувати переваги бізнес-рахунку у ПриватБанку можна дуже довго, - пояснюєкерівник напрямку реалізації послуг клієнтам середнього бізнесу ПриватБанку у Черкаській&nbsp; області Вікторія Подольська. - Ми проводимо бюджетні платежі в післяопераційний час без додаткових комісій. А ще, рахунок у ПриватБанку максимально спрощує роботу бухгалтера”. Крім того, ПриватБанк активно кредитує малий та середній бізнес. Підприємець завжди зможе підібрати програму фінансування під потреби свого бізнесу. Станом на сьогодні, 4000 підприємцям Черкащини, що обслуговуються в ПриватБанку,&nbsp; доступні понад 72 млн грн кредитних лімітів без застави та витрати зайвого часу, оскільки заявку можна подати у Приват24 для бізнесу у будь-який час. “Банк у кишені - це те, чого ми прагнемо для наших підприємців, - розповідає директор Черкаської філії ПриватБанку Віктор Шуршин. - Бізнес буває непередбачуваним і часто потрібна блискавична реакція, швидка оплата, перерахування коштів абощо. Саме тут у пригоді стане мобільний додаток Приват24 для бізнесу. З ним ви здатні керувати власним рахунком цілодобово. Приват24 для бізнесу - це не тільки програма для проведення платежів і перегляду залишків. Це інструмент роботи з рахунками, виплати зарплати, в т.ч. і на картки інших банків, самостійного відкриття й управління депозитами, оформлення заявок на купівлю-продаж валюти. Кожен підприємець може отримати детальну консультацію щодо роботи та послуг Приват24 від співробітника банку, пройти безкоштовне навчання та реально мати банк у власній кишені!”.',
        'author_id' => '1',
        'created_time' => '2019-11-13 11:58:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Бізнес - це наполеглива праця, суцільні перешкоди й постійний стрес. Підприємцями стають тому, що це виклик: якщо ти його прийняв, то зможеш багато чого досягти. А не тому, що можна швидко і легко розбагатіти, зайнявшись бізнесом.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_11-58-08_923.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Хто головний конкурент підприємця? Звичка. Саме звичка часто не дає рухатися далі, гальмує або наганяє страху в подальшому просуванні. Зміни - це завжди страшно. Але попри страх, успішні люди рухаються вперед.</p>
<p class=\\"bb_p\\">Щоб вести невеликий бізнес, достатньо зареєструватися, як</p>
<p class=\\"bb_p\\">фізична особа-підприємець - ФОП. Для цього потрібно звернутися в Центр надання адміністративних послуг і податкову службу за місцем прописки. Потім відкрити для свого підприємства банківський рахунок. Сьогодні це можна зробити навіть не виходячи з дому, за кілька кліків за допомогою ПриватБанку. До того ж, на сайті pb.ua/start</p>
<p class=\\"bb_p\\">це ще і безкоштовно.&nbsp; Транзакції усередині ПриватБанку без комісії, а це 70% підприємців і 56% юридичних осіб України.</p>
<p class=\\"bb_p\\">“Перераховувати переваги бізнес-рахунку у ПриватБанку можна дуже довго, - пояснює<b class=\\"bb_b\\">керівник напрямку реалізації послуг клієнтам середнього бізнесу ПриватБанку у Черкаській&nbsp; області Вікторія Подольська</b>. - Ми проводимо бюджетні платежі в післяопераційний час без додаткових комісій. А ще, рахунок у ПриватБанку максимально спрощує роботу бухгалтера”.</p>
<p class=\\"bb_p\\">Крім того, ПриватБанк активно кредитує малий та середній бізнес. Підприємець завжди зможе підібрати програму фінансування під потреби свого бізнесу. Станом на сьогодні, 4000 підприємцям Черкащини, що обслуговуються в ПриватБанку,&nbsp; доступні понад 72 млн грн кредитних лімітів без застави та витрати зайвого часу, оскільки заявку можна подати у Приват24 для бізнесу у будь-який час.</p>
<p class=\\"bb_p\\">“Банк у кишені - це те, чого ми прагнемо для наших підприємців, - розповідає <b class=\\"bb_b\\">директор Черкаської філії ПриватБанку Віктор Шуршин</b>. - Бізнес буває непередбачуваним і часто потрібна блискавична реакція, швидка оплата, перерахування коштів абощо. Саме тут у пригоді стане мобільний додаток Приват24 для бізнесу. З ним ви здатні керувати власним рахунком цілодобово. Приват24 для бізнесу - це не тільки програма для проведення платежів і перегляду залишків. Це інструмент роботи з рахунками, виплати зарплати, в т.ч. і на картки інших банків, самостійного відкриття й управління депозитами, оформлення заявок на купівлю-продаж валюти. Кожен підприємець може отримати детальну консультацію щодо роботи та послуг Приват24 від співробітника банку, пройти безкоштовне навчання та реально мати банк у власній кишені!”.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/khto-holovnyy-konkurent-cherkas-koho-pidpryiemtsia/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1337',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1337',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1337',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '1337',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1337',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1337',
        ),
      ),
    ),
    1336 => 
    array (
      'post' => 
      array (
        'id' => '1336',
        'title' => 'У Черкасах хочуть демонтувати 8 МАФів',
        'alt_title' => 'd0c0e795940d81e552d0a252af84631d',
        'descr' => 'У Черкасах хочуть демонтувати 8 МАФів',
        'short_post' => 'Сьогодні члени виконавчого комітету проголосували за демонтаж восьми тимчасових споруд. Більшість із них не мають паспорту прив\'язки. Зокрема, демонтуватимуть тимчасові споруди за такими адресами: - по вул. Припортовій, в комплексі з зупинкою&nbsp; громадського транспорту «Сквер Казка»; &nbsp;- по вул. Іллєнка, біля будинку № 11; - &nbsp;по вул. Припортовій, біля зупинки громадського транспорту «Мікрорайон Митниця»; - по вул. Припортовій, біля зупинки громадського транспорту «Мікрорайон Митниця»; - по вул. Припортовій, 18; &nbsp;- по вул. Припортовій, біля зупинки громадського транспорту «Мікрорайон Митниця» - на розі вулиць Кривалівської та бульвару Шевченка (два МАФи)',
        'author_id' => '1',
        'created_time' => '2019-11-13 11:58:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сьогодні члени виконавчого комітету  проголосували за демонтаж восьми тимчасових споруд. Більшість із них не мають паспорту прив\'язки.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_11-58-06_430.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зокрема, демонтуватимуть тимчасові споруди за такими адресами:</p>
<p class=\\"bb_p\\">- по вул. Припортовій, в комплексі з зупинкою&nbsp; громадського транспорту «Сквер Казка»;</p>
<p class=\\"bb_p\\">&nbsp;- по вул. Іллєнка, біля будинку № 11;</p>
<p class=\\"bb_p\\">- &nbsp;по вул. Припортовій, біля зупинки громадського транспорту «Мікрорайон Митниця»;</p>
<p class=\\"bb_p\\">- по вул. Припортовій, біля зупинки громадського транспорту «Мікрорайон Митниця»;</p>
<p class=\\"bb_p\\">- по вул. Припортовій, 18;</p>
<p class=\\"bb_p\\">&nbsp;- по вул. Припортовій, біля зупинки громадського транспорту «Мікрорайон Митниця»</p>
<p class=\\"bb_p\\">- на розі вулиць Кривалівської та бульвару Шевченка (два МАФи)</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-khochut-demontuvaty-8-mafiv/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1336',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1336',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1336',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1336',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1336',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1336',
        ),
      ),
    ),
    1335 => 
    array (
      'post' => 
      array (
        'id' => '1335',
        'title' => 'Черкащанину та його родині дали польське громадянство',
        'alt_title' => '759a07f66df133871cd45a593406feb3',
        'descr' => 'Черкащанину та його родині дали польське громадянство',
        'short_post' => ' Український водій Андрій Сіровацький отримав громадянство Польщі за те, що цьогоріч у червні рятував людей, які потрапили у серйозну ДТП поблизу польського Щеціна.Акти про громадянство українцю та його родині особисто вручив воєвода Любуский Владислав Дайчак, передає http://zmi.ck.ua/ з посиланням на Кордон.Українець раніше жив у Черкасах. У 2016 році поїхав заробляти гроші в Польщу і забрав до себе сім’ю. Вони живуть у місті Стшельце-Краєнське Любуского воєводства на заході країни. Чоловік працює водієм в одній із транспортних компаній, а його дружина – у салоні краси.В день аварії з фурою і шістьма машинами він їхав трасою А6 у Норвегію. Українець кинувся рятувати людей із машин, які загорілись через зіткнення. Завдяки цьому вдалось урятувати двох жінок і двох дітей. Загалом в аварії загинули 6 людей, 16 отримали різні травми.“Узяв вогнегасник і пішов до автомобіля. Всередині були дві жінки і двоє дітей. Жінки були пристебнуті пасками безпеки, але все ж вдалось дістати їх через вікно. На щастя, я не був сам, хтось ще допомагав. Витягнули теж водія фури. На жаль, не всіх вдалось урятувати – забракло часу і можливостей. Не вважаю себе героєм, просто рятував людей, бо так треба було”, – розповів Андрій Сіровацький.',
        'author_id' => '1',
        'created_time' => '2019-11-13 11:45:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"> </p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Український водій Андрій Сіровацький отримав громадянство Польщі за те, що цьогоріч у червні рятував людей, які потрапили у серйозну ДТП поблизу польського Щеціна.</b></p><p class=\\"bb_p\\">Акти про громадянство українцю та його родині особисто вручив воєвода Любуский Владислав Дайчак, передає http://zmi.ck.ua/ з посиланням на Кордон.</p><p class=\\"bb_p\\">Українець раніше жив у Черкасах. У 2016 році поїхав заробляти гроші в Польщу і забрав до себе сім’ю. Вони живуть у місті Стшельце-Краєнське Любуского воєводства на заході країни. Чоловік працює водієм в одній із транспортних компаній, а його дружина – у салоні краси.</p><p class=\\"bb_p\\">В день аварії з фурою і шістьма машинами він їхав трасою А6 у Норвегію. Українець кинувся рятувати людей із машин, які загорілись через зіткнення. Завдяки цьому вдалось урятувати двох жінок і двох дітей. Загалом в аварії загинули 6 людей, 16 отримали різні травми.</p><p class=\\"bb_p\\">“Узяв вогнегасник і пішов до автомобіля. Всередині були дві жінки і двоє дітей. Жінки були пристебнуті пасками безпеки, але все ж вдалось дістати їх через вікно. На щастя, я не був сам, хтось ще допомагав. Витягнули теж водія фури. На жаль, не всіх вдалось урятувати – забракло часу і можливостей. Не вважаю себе героєм, просто рятував людей, бо так треба було”, – розповів Андрій Сіровацький.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_11-45-15_301.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/13/post-37148" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1335',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1335',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1335',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1335',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1335',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1335',
        ),
      ),
    ),
    1333 => 
    array (
      'post' => 
      array (
        'id' => '1333',
        'title' => 'Енергетик депутата за півроку отримав від «Міськсвітла» угод на 25 мільйонів',
        'alt_title' => '4b559e184bde48957d1ff10f72a577bf',
        'descr' => 'Енергетик депутата за півроку отримав від «Міськсвітла» угод на 25 мільйонів',
        'short_post' => 'КП “Міськсвітло” уклало 40 угод на понад 25 мільйонів гривень із товариством “Євробудстандарт”. Успішне підприємство, що стало “монополістом” у комунальників,з’явилосяу Черкаса лише на початку цього року. Воно записане на енергетика, що раніше працював у депутата міської ради Володимира Бурячинського. Протягом квітня-вересня комунальне підприємство “Міськсвітло” без тендеру уклало 40 угод із товариством “Євробудстандарт“. Загальна вартість договорів – більше 25 мільйонів гривень. Звіти про укладання цих договорів можна віднайти на порталі “Dozorro“. 30-річчя перемоги (фото із Фейсбуку)Комунальники замовляли реконструкцію мереж зовнішнього освітлення на різних вулицях міста. Вартість роботи на об’єктах залежно від обсягів коливається від 60 тисяч гривень (вулиця Козацька) до 1,49 мільйона гривень (ділянка вулиці Перемоги від Сумгаїтської до Руставі). Загалом із 40 угод, вартість 10-ти перевищує мільйон гривень. Зазначимо, що юридична особа ТОВ “Євробудстандарт” була перереєстована у Черкасах 28 січня цього року. Всі працівники товариства найняті з 1 лютого. Нині фірма записана на Валерія Чосенка.Він офіційно значиться єдиним власником та директором товариства. З 2016 до 2018 року Чосенко працював на ТОВ АБК “Електро-Буд”. Про це свідчить копія його посвідчення працівника цього товариства, яка була подана в одній з тендерних пропозицій товариства. Він вказаний як енергетик. Окрім нього, ще кілька працівників “Євробудстандарт” раніше працювали у”Електро-Буді”. “Євробудстандарт” та АБК “Електро-Буд” пов’язує не лише директор-енергетик та кілька працівників. Як писав %SITENAME%, фірми також мають спільний номер телефону. Зазначимо, що комерційним директором АБК “Електро-Буд” свого часу був депутат міської ради Володимир Бурячинський.  Минулого року це товариство було монополістом на замовленнях від “Міськсвітла”. Торік комунальники уклали з фірмою29 прямих угод на 14,3 мільйони гривень.Цьогоріч це підприємство стало значно менш активним, і взяло участь всього у 4 закупівлях. Згідно з інформацією із порталу Dozorro, за останні 2 роки “Міськсвітло” уклало загалом 106 угод, із яких лише 4 конкурентні. Із 106 угод 70 укладені із “Євробудстандарт” та АБК “Електро-Буд“.',
        'author_id' => '1',
        'created_time' => '2019-11-13 11:35:10',
        'keywords' => 'Закупівлі',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">КП “Міськсвітло” уклало 40 угод на понад 25 мільйонів гривень із товариством “Євробудстандарт”. </b><b class=\\"bb_b\\">Успішне підприємство, що стало “монополістом” у комунальників,</b><b class=\\"bb_b\\">з’явилося</b><b class=\\"bb_b\\">у Черкаса лише на початку цього року. Воно записане на енергетика, що раніше працював у депутата міської ради Володимира Бурячинського.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_11-35-07_25.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Протягом квітня-вересня комунальне підприємство “Міськсвітло” без тендеру уклало 40 угод із товариством “Євробудстандарт“. Загальна вартість договорів – більше 25 мільйонів гривень. Звіти про укладання цих договорів можна віднайти на порталі “Dozorro“.</p>
<p class=\\"bb_p\\">30-річчя перемоги (фото із Фейсбуку)Комунальники замовляли реконструкцію мереж зовнішнього освітлення на різних вулицях міста. Вартість роботи на об’єктах залежно від обсягів коливається від 60 тисяч гривень (вулиця Козацька) до 1,49 мільйона гривень (ділянка вулиці Перемоги від Сумгаїтської до Руставі). Загалом із 40 угод, вартість 10-ти перевищує мільйон гривень.</p>
<p class=\\"bb_p\\">Зазначимо, що юридична особа ТОВ “Євробудстандарт” була перереєстована у Черкасах 28 січня цього року. Всі працівники товариства найняті з 1 лютого. Нині фірма записана на <b class=\\"bb_b\\">Валерія Чосенка.</b>Він офіційно значиться єдиним власником та директором товариства.</p>
<p class=\\"bb_p\\">З 2016 до 2018 року Чосенко працював на <b class=\\"bb_b\\">ТОВ АБК “Електро-Буд”</b>. Про це свідчить копія його посвідчення працівника цього товариства, яка була подана в одній з тендерних пропозицій товариства. Він вказаний як енергетик. Окрім нього, ще кілька працівників “Євробудстандарт” раніше працювали у”Електро-Буді”.</p>
<p class=\\"bb_p\\">“Євробудстандарт” та АБК “Електро-Буд” пов’язує не лише директор-енергетик та кілька працівників. Як писав <b class=\\"bb_b\\">%SITENAME%</b>, фірми також мають спільний номер телефону.</p>
<p class=\\"bb_p\\">Зазначимо, що комерційним директором АБК “Електро-Буд” свого часу був депутат міської ради <b class=\\"bb_b\\">Володимир Бурячинський. </b></p>
<p class=\\"bb_p\\">Минулого року це товариство було монополістом на замовленнях від “Міськсвітла”. Торік комунальники уклали з фірмою<b class=\\"bb_b\\">29 прямих угод на 14,3 мільйони гривень.</b>Цьогоріч це підприємство стало значно менш активним, і взяло участь всього у 4 закупівлях.</p>
<p class=\\"bb_p\\">Згідно з інформацією із порталу Dozorro, за останні 2 роки “Міськсвітло” уклало загалом 106 угод, із яких лише 4 конкурентні. Із 106 угод 70 укладені із “Євробудстандарт” та АБК “Електро-Буд“.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/energetik-deputata-za-pivroku-otrimav-vid-misksvitla-ugod-na-25-miljoniv/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1333',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1333',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1333',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1333',
        ),
      ),
    ),
    1330 => 
    array (
      'post' => 
      array (
        'id' => '1330',
        'title' => 'Рецидив: мамі черкаської журналістки потрібна допомога',
        'alt_title' => 'd5eedc92f43e5fc30776e7d41af4e903',
        'descr' => 'Рецидив: мамі черкаської журналістки потрібна допомога',
        'short_post' => 'У мами черкаської журналістки Інни Ємець – Наталії Ємець – стався рецедив. Жінці потрібні кошти на дороговартісну операцію.  2 роки тому у Наталії знайшли пухлину в голові. Тоді лікарі зробили успішну операцію з її видалення. Цими вихідними (9-10 листопада) через різке погіршення самопочуття жінка була змушена знову лягти до лікарні. За висновками лікарів, у Наталії стався рецедив. “Їй різко стало погано: високий черепно-мозковий тиск, нудота і т.д. Ми зробили комп’ютерну томографію. І це рецедив. Пухлина виросла в 2 рази більша”, – повідомляє донька Наталії. Зараз сім’я збирає гроші на нову операцію, вартість якої становить 3 тисячі доларів. Допомогти подолати Наталії хворобу вдруге може кожен із нас. Реквізити:  5168742602890190   Номер картки доньки Наталії (Інна Ємець)',
        'author_id' => '1',
        'created_time' => '2019-11-13 11:25:12',
        'keywords' => 'допомога',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У мами черкаської журналістки Інни Ємець – Наталії Ємець – стався рецедив. Жінці потрібні кошти на дороговартісну операцію. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_11-25-03_436.png" alt="" title="" /></p>
<p class=\\"bb_p\\">2 роки тому у Наталії знайшли пухлину в голові. Тоді лікарі зробили успішну операцію з її видалення.</p>
<p class=\\"bb_p\\">Цими вихідними (9-10 листопада) через різке погіршення самопочуття жінка була змушена знову лягти до лікарні. За висновками лікарів, у Наталії стався рецедив.</p>
<p class=\\"bb_p\\">“Їй різко стало погано: високий черепно-мозковий тиск, нудота і т.д. Ми зробили комп’ютерну томографію. І це рецедив. Пухлина виросла в 2 рази більша”, – повідомляє донька Наталії.</p>
<p class=\\"bb_p\\">Зараз сім’я збирає гроші на нову операцію, вартість якої становить 3 тисячі доларів.</p>
<p class=\\"bb_p\\">Допомогти подолати Наталії хворобу вдруге може кожен із нас.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Реквізити: </b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">5168742602890190  </b></p>
<p class=\\"bb_p\\">Номер картки доньки Наталії (<b class=\\"bb_b\\">Інна Ємець</b>)</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/recidiv-mami-cherkasko%d1%97-zhurnalistki-potribna-dopomoga/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1330',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1330',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1330',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1330',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1330',
        ),
      ),
    ),
  ),
); 
?>