<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579040648.3702 (2020-01-15 00:24:08) */
return array (
  'count' => 1,
  'rows' => 
  array (
    6058 => 
    array (
      'post' => 
      array (
        'id' => '6058',
        'title' => 'Наприкінці січня на Черкащині таки будуть морози і сніг',
        'alt_title' => 'e75ede3cada5f2752f26223c3430ae30',
        'descr' => 'Наприкінці січня на Черкащині таки будуть морози і сніг',
        'short_post' => 'Поточна зима на Черкащині розвивається по рідкісному сценарію, вона істотно тепліше за норму.Причиною таких відхилень стали циклони атлантичного походження, які продовжують переміщуватися по північним широтам, час від часу надсилаючи у наш регіон тепле повітря Атлантики, тому температурний фон вище кліматичної норми. Повідомив головний синоптик Черкащини Віталій Постригань. Цього тижня, керувати погодою буде антициклон, тому істотних змін у синоптичній ситуації не очікується. переважатиме суха та відносно тепла, майже весняна погода. Температура вночі 0-5 морозу, вдень 0-5? тепла. Погода сприятиме економії паливно-мастильних матеріалів. Із 18 січня на Черкащині похолодає. З північних широт на Черкащину почне надходити холодне арктичне повітря. Температурний фон знизиться на 3-5?. Вночі 5-10?, вдень 0-5? морозу. Із 21 січня значно активізуються атмосферні розділи атлантичних циклонів, які зумовлять опади, переважно у вигляд снігу. Холодна з опадами погода утримається до 28 січня, що зумовить встановлення снігового покриву та появу льодових явищ на водних об’єктах області.',
        'author_id' => '1',
        'created_time' => '2020-01-13 16:01:21',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Поточна зима на Черкащині розвивається по рідкісному сценарію, вона істотно тепліше за норму.Причиною таких відхилень стали циклони атлантичного походження, які продовжують переміщуватися по північним широтам, час від часу надсилаючи у наш регіон тепле повітря Атлантики, тому температурний фон вище кліматичної норми. Повідомив головний синоптик Черкащини Віталій Постригань.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-13/2020-01-13_16-01-16_551.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Цього тижня, керувати погодою буде антициклон, тому істотних змін у синоптичній ситуації не очікується. переважатиме суха та відносно тепла, майже весняна погода. Температура вночі 0-5 морозу, вдень 0-5? тепла. Погода сприятиме економії паливно-мастильних матеріалів.</p>
<p class=\\"bb_p\\">Із 18 січня на Черкащині похолодає. З північних широт на Черкащину почне надходити холодне арктичне повітря. Температурний фон знизиться на 3-5?. Вночі 5-10?, вдень 0-5? морозу.</p>
<p class=\\"bb_p\\">Із 21 січня значно активізуються атмосферні розділи атлантичних циклонів, які зумовлять опади, переважно у вигляд снігу. Холодна з опадами погода утримається до 28 січня, що зумовить встановлення снігового покриву та появу льодових явищ на водних об’єктах області.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/naprykinczi-sichnya-na-cherkashhyni-taky-budut-morozy-i-snig/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6058',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '6058',
        ),
      ),
    ),
  ),
); 
?>