<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575328734.9518 (2019-12-03 01:18:54) */
return array (
  'count' => 3,
  'rows' => 
  array (
    2890 => 
    array (
      'post' => 
      array (
        'id' => '2890',
        'title' => 'Відсьогодні зростає мінімальна пенсія',
        'alt_title' => '1dc35d2f959be3c6e9564b0f8767e03b',
        'descr' => 'Відсьогодні зростає мінімальна пенсія',
        'short_post' => 'В Україні з 1 грудня зросли прожитковий мінімум і мінімальна пенсія. Про це повідомляє Укрінформ. Тепер прожитковий мінімум становить 2102 гривні для працездатних (було 2007), 1638 для осіб, які втратили працездатність (було 1564), 1779 для дітей, у віці до 6 років (було 1699) та 2218 для дітей із 6 до 18 років (було 2118). Підвищення прожиткового мінімуму приведе до перерахунку пенсій для 11 мільйонів пенсіонерів. Тепер розмір мінімальної пенсії становитиме 1638 гривень.',
        'author_id' => '1',
        'created_time' => '2019-12-01 16:15:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">В Україні з 1 грудня зросли прожитковий мінімум і мінімальна пенсія.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-01/2019-12-01_16-15-06_372.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє Укрінформ.</p>
<p class=\\"bb_p\\">Тепер прожитковий мінімум становить 2102 гривні для працездатних (було 2007), 1638 для осіб, які втратили працездатність (було 1564), 1779 для дітей, у віці до 6 років (було 1699) та 2218 для дітей із 6 до 18 років (було 2118).</p>
<p class=\\"bb_p\\">Підвищення прожиткового мінімуму приведе до перерахунку пенсій для 11 мільйонів пенсіонерів. Тепер розмір мінімальної пенсії становитиме 1638 гривень.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/vids-ohodni-zrostaie-minimal-na-pensiia/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2890',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2890',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2890',
        ),
      ),
    ),
  ),
); 
?>