<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573341793.924 (2019-11-10 01:23:13) */
return array (
  'count' => 1,
  'rows' => 
  array (
    229 => 
    array (
      'post' => 
      array (
        'id' => '229',
        'title' => 'Xiaomi Mi TV 5 Pro отримав підтримку HDR10+ та 8K',
        'alt_title' => '7431759dcc1095a9aa86bdb21be0359b',
        'descr' => 'Xiaomi Mi TV 5 Pro отримав підтримку HDR10+ та 8K',
        'short_post' => 'Сьогодні в Китаї, компанія Xiaomi випустила нове покоління розумних телевізорів Xiaomi Mi TV 5 Pro. Ця серія має три варіанти діагоналей – 55”, 65” і 75”. Розумні телевізори отримали панель Quantum Dot QLED, яка підтримує HDR10+, MEMC, декодування 8K та колірну гаму NTSC 108%. Динамічна компенсації якості зображення MEMC дозволяє згладжувати рухомі зображення і чітко відображати деталі. Ці телевізори оснащені 12-нм чипом Amlogic T972 з підтримкою відеозапису 8K. За словами компанії, він потужніший на 63%, ніж процесор попереднього покоління. Новинка має 4 Гб ОЗП та 64 Гб ПЗП. Телевізор поставляється з фірмовим користувацьким інтерфейсом PatchWall. Пристрій оснащено технологіями Dolby Audio та DTS HD Sound. Щодо дизайну, новинки мають товщину корпусу всього 5.9 мм, що чомусь було порівняно з товщиною iPhone 11 (8.1 мм). Натомість зі своїми смартфонами вони його не порівняли. Рамка довкола дисплея на 47.1% вужча, ніж у Mi TV 4, і становить 1.8 мм. Телевізор зроблений з алюмінію і має безґвинтову конструкцію.',
        'author_id' => '1',
        'created_time' => '2019-11-05 09:13:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сьогодні в Китаї, компанія Xiaomi випустила нове покоління розумних телевізорів Xiaomi Mi TV 5 Pro. Ця серія має три варіанти діагоналей – 55”, 65” і 75”. Розумні телевізори отримали панель Quantum Dot QLED, яка підтримує HDR10+, MEMC, декодування 8K та колірну гаму NTSC 108%. Динамічна компенсації якості зображення MEMC дозволяє згладжувати рухомі зображення і чітко відображати деталі. Ці телевізори оснащені 12-нм чипом Amlogic T972 з підтримкою відеозапису 8K. За словами компанії, він потужніший на 63%, ніж процесор попереднього покоління.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_09-13-04_220.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Новинка має 4 Гб ОЗП та 64 Гб ПЗП. Телевізор поставляється з фірмовим користувацьким інтерфейсом PatchWall. Пристрій оснащено технологіями Dolby Audio та DTS HD Sound. Щодо дизайну, новинки мають товщину корпусу всього 5.9 мм, що чомусь було порівняно з товщиною iPhone 11 (8.1 мм). Натомість зі своїми смартфонами вони його не порівняли. Рамка довкола дисплея на 47.1% вужча, ніж у Mi TV 4, і становить 1.8 мм. Телевізор зроблений з алюмінію і має безґвинтову конструкцію.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/xiaomi-mi-tv-5-pro-otrymav-pidtrymku-hdr10-ta-8k.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '229',
        ),
      ),
    ),
  ),
); 
?>