<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578002042.3552 (2020-01-02 23:54:02) */
return array (
  'count' => 5,
  'rows' => 
  array (
    4894 => 
    array (
      'post' => 
      array (
        'id' => '4894',
        'title' => 'Радіаційний фон на Черкащині в нормі',
        'alt_title' => '75f6d87c1f75cabbb175663d813f9de9',
        'descr' => 'Радіаційний фон на Черкащині в нормі',
        'short_post' => 'Радіаційний фон впродовж листопада 2019 року перебував у межах 10-15 мкР/год при середньому значенні за місяць 12,4 мкР/год, - повідомляють в Черкаській міській раді. Ці дані свідчать про те, що суттєвих змін, у порівнянні з минулим місяцем та листопадом 2018 року, не відбулося. В цілому за жовтень сумарна бета-активність атмосферних випадань на поверхню землі (на один м2) становить 41,9 Бк/м2. У порівнянні з минулим місяцем та жовтнем 2018 року без суттєвих змін. Щільність випадань цезію-137 у 2019 році не перевищувала 0,4 Бк/м2 за місяць, а вміст стронцію 90 - 0,13 Бк/м2 за місяць.',
        'author_id' => '1',
        'created_time' => '2019-12-23 20:05:24',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Радіаційний фон впродовж листопада 2019 року перебував у межах 10-15 мкР/год при середньому значенні за місяць 12,4 мкР/год, - повідомляють в Черкаській міській раді.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-23/2019-12-23_20-05-20_774.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Ці дані свідчать про те, що суттєвих змін, у порівнянні з минулим місяцем та листопадом 2018 року, не відбулося.</p>
<p class=\\"bb_p\\">В цілому за жовтень сумарна бета-активність атмосферних  випадань на поверхню землі (на один м2) становить 41,9 Бк/м2. У порівнянні з минулим місяцем та жовтнем 2018 року без суттєвих змін.</p>
<p class=\\"bb_p\\">Щільність випадань цезію-137 у 2019 році не перевищувала 0,4 Бк/м2  за місяць, а вміст стронцію 90 - 0,13 Бк/м2  за місяць.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/radiatsiynyy-fon-na-cherkashchyni-v-normi/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '4894',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4894',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '4894',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '4894',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4894',
        ),
      ),
    ),
  ),
); 
?>