<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575317304.5206 (2019-12-02 22:08:24) */
return array (
  'count' => 318,
  'rows' => 
  array (
    255 => 
    array (
      'post' => 
      array (
        'id' => '255',
        'title' => 'Більше половини жителів Землі користуються інтернетом - ООН',
        'alt_title' => 'ecaa9249ee5ca1c816a32aa0e323d437',
        'descr' => 'Більше половини жителів Землі користуються інтернетом - ООН',
        'short_post' => 'Найвищий відсоток користувачів світової павутини - у Європі, найнижчий – в Африці. Більш як половина жителів Земля або 4,1 млрд людей користуються інтернетом. Про це йдеться у звіті Організації Об’єднаних Націй (ООН), передає радіо Свобода. За даними Міжнародного союзу електрозв’язку при ООН, кількість підключених до інтернету людей зросла на 5,3% порівняно з 2018 роком. Згідно з дослідженням, кількість користувачів інтернету зросла з 25,8% населення Землі у 2009 році до 53,6% у 2019 році. Найвищий відсоток користувачів світової павутини - у Європі (82,5%), найнижчий – в Африці (28,2%). Без інтернету залишається близько 3,6 млрд людей. Більшість з них проживають у найменш розвинутих країнах. Серед жінок інтернетом користуються 48%, серед чоловіків – 58%. Найбільша різниця між часткою жінок та чоловіків, які мають доступ до мережі, спостерігається в Африці, арабських країнах та Азійсько-Тихоокеанському регіоні.',
        'author_id' => '1',
        'created_time' => '2019-11-06 09:23:08',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Найвищий відсоток користувачів світової павутини - у Європі, найнижчий – в Африці.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-06/2019-11-06_09-23-04_47.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Більш як половина жителів Земля або 4,1 млрд людей користуються інтернетом.</p>
<p class=\\"bb_p\\">Про це йдеться у звіті Організації Об’єднаних Націй (ООН), передає радіо Свобода. За даними Міжнародного союзу електрозв’язку при ООН, кількість підключених до інтернету людей зросла на 5,3% порівняно з 2018 роком.</p>
<p class=\\"bb_p\\">Згідно з дослідженням, кількість користувачів інтернету зросла з 25,8% населення Землі у 2009 році до 53,6% у 2019 році.</p>
<p class=\\"bb_p\\">Найвищий відсоток користувачів світової павутини - у Європі (82,5%), найнижчий – в Африці (28,2%).</p>
<p class=\\"bb_p\\">Без інтернету залишається близько 3,6 млрд людей. Більшість з них проживають у найменш розвинутих країнах.</p>
<p class=\\"bb_p\\">Серед жінок інтернетом користуються 48%, серед чоловіків – 58%. Найбільша різниця між часткою жінок та чоловіків, які мають доступ до мережі, спостерігається в Африці, арабських країнах та Азійсько-Тихоокеанському регіоні.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10744401-bilshe-polovini-zhiteliv-zemli-koristuyutsya-internetom-oon.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '255',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '255',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '255',
        ),
      ),
    ),
    248 => 
    array (
      'post' => 
      array (
        'id' => '248',
        'title' => 'Науковці винайшли нову теорію зародження життя на Землі – це може допомогти знайти прибульців',
        'alt_title' => '1422f5020fc6420544635935bedd7c70',
        'descr' => 'Науковці винайшли нову теорію зародження життя на Землі – це може допомогти знайти прибульців',
        'short_post' => 'Ми досі не знаємо, де вперше сформувалося життя, але наше дослідження показує, що ми тепер не можемо виключати й зародження його у глибоководних жерлах, йдеться у тексті дослідження. Підводні гідротермальні жерла –  місця із найбільш оптимальними умовами для зародження живих істот, вважають вчені. Про це пише Independent. У дослідженні, опублікованому в журналі Nature Ecology &amp; Evolution, біологи навіть припустили, що тепло і луги могли бути не просто корисними, а необхідними для розмноження істот. Теорію підтвердили шляхом експерименту, стверджують автори дослідження. У морських вулканічних жерлах вода контактує з мінералами кори планети та реагує створенням теплого лужного середовища, що містить водень. У результаті процесу утворюються хімічні сполуки з лугом, що забезпечує контакт між воднем та вуглекислим газом для формування все складніших органічних сполучень. Результати експерименту дають надію знайти життя й на інших планетах з подібними океанами. Попередні експерименти із зародження протоклітин жирних кислот були успішними у прохолодній прісній воді, але лише у жорстких контрольованих умовах. Цього разу науковці виявили молекули з довшими вуглецевими ланцюгами, необхідних для нагрівання й утворення в структурах протоклітин. Навіть більше – лужний розчин допоміг новим протоелементам зберегти електричний заряд. Тобто, тепло, лужність і сіль не перешкоджали утворенню протоелементів, а навпаки – активно цьому сприяли. Ми досі не знаємо, де вперше сформувалося життя, але наше дослідження показує, що ми тепер не можемо виключати й зародження його у глибоководних жерлах, йдеться у тексті дослідження. За словами біологів, глибоководні жерла властиві не тільки Землі, а і Юпітеру та Сатурну. Як повідомляв УНІАН, науковці реконструювали обличчя чоловіка епохи Середньовіччя зі скелета, якому понад 600 років.',
        'author_id' => '1',
        'created_time' => '2019-11-05 20:53:13',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Ми досі не знаємо, де вперше сформувалося життя, але наше дослідження показує, що ми тепер не можемо виключати й зародження його у глибоководних жерлах, йдеться у тексті дослідження.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_20-53-08_744.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Підводні гідротермальні жерла –  місця із найбільш оптимальними умовами для зародження живих істот, вважають вчені.</p>
<p class=\\"bb_p\\">Про це пише Independent.</p>
<p class=\\"bb_p\\">У дослідженні, опублікованому в журналі Nature Ecology &amp; Evolution, біологи навіть припустили, що тепло і луги могли бути не просто корисними, а необхідними для розмноження істот.</p>
<p class=\\"bb_p\\">Теорію підтвердили шляхом експерименту, стверджують автори дослідження.</p>
<p class=\\"bb_p\\">У морських вулканічних жерлах вода контактує з мінералами кори планети та реагує створенням теплого лужного середовища, що містить водень.</p>
<p class=\\"bb_p\\">У результаті процесу утворюються хімічні сполуки з лугом, що забезпечує контакт між воднем та вуглекислим газом для формування все складніших органічних сполучень.</p>
<p class=\\"bb_p\\">Результати експерименту дають надію знайти життя й на інших планетах з подібними океанами.</p>
<p class=\\"bb_p\\">Попередні експерименти із зародження протоклітин жирних кислот були успішними у прохолодній прісній воді, але лише у жорстких контрольованих умовах.</p>
<p class=\\"bb_p\\">Цього разу науковці виявили молекули з довшими вуглецевими ланцюгами, необхідних для нагрівання й утворення в структурах протоклітин.</p>
<p class=\\"bb_p\\">Навіть більше – лужний розчин допоміг новим протоелементам зберегти електричний заряд. Тобто, тепло, лужність і сіль не перешкоджали утворенню протоелементів, а навпаки – активно цьому сприяли.</p>
<p class=\\"bb_p\\">Ми досі не знаємо, де вперше сформувалося життя, але наше дослідження показує, що ми тепер не можемо виключати й зародження його у глибоководних жерлах, йдеться у тексті дослідження.</p>
<p class=\\"bb_p\\">За словами біологів, глибоководні жерла властиві не тільки Землі, а і Юпітеру та Сатурну.</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, науковці реконструювали обличчя чоловіка епохи Середньовіччя зі скелета, якому понад 600 років.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10744248-naukovci-vinayshli-novu-teoriyu-zarodzhennya-zhittya-na-zemli-ce-mozhe-dopomogti-znayti-pribulciv.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '248',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '248',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '248',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '248',
        ),
      ),
    ),
    245 => 
    array (
      'post' => 
      array (
        'id' => '245',
        'title' => 'Вчені виявили ще один метод, який дозволяє викрити брехуна',
        'alt_title' => 'ca05c9cb3700899bb4f162182edbb11d',
        'descr' => 'Вчені виявили ще один метод, який дозволяє викрити брехуна',
        'short_post' => 'Проте цей метод має не лише позитивні відгуки. Американські вчені деякий час тому створили ще один спосіб розпізнавання брехні. До цього часу найкращим методом вважалося використання поліграфа. Однак навіть цей пристрій має деякі недоліки. Наприклад, реакції організму можуть бути розшифровані неправильно. Також використання поліграфа має на увазі досвід і деякий час. Але нещодавно фахівцям вдалося розробити спеціальний алгоритм, який дає можливість оцінювати вербальну і невербальну поведінку людини, інформує Ukr.Media. Експерти зазначили, що коли людина бреше, вона починає піддаватися стереотипній поведінці, а також очікує від співрозмовника певної реакції. Саме тому, щоб розпізнати брехню необхідний більш ретельний аналіз. Відзначимо, що нова розробка отримала не тільки схвалення, але й критику. За словами критиків, навіть нова розробка не зможе визначити брехуна, який є асом у своїй справі. Досвідчена у цьому людина може стежити за своїми емоціями і показувати не таку прогнозовану поведінку.',
        'author_id' => '1',
        'created_time' => '2019-11-05 19:53:04',
        'keywords' => 'Вчені, Викриття, Брехня',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Проте цей метод має не лише позитивні відгуки.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_19-53-02_210.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Американські вчені деякий час тому створили ще один спосіб розпізнавання брехні. До цього часу найкращим методом вважалося використання поліграфа. Однак навіть цей пристрій має деякі недоліки. Наприклад, реакції організму можуть бути розшифровані неправильно. Також використання поліграфа має на увазі досвід і деякий час. Але нещодавно фахівцям вдалося розробити спеціальний алгоритм, який дає можливість оцінювати вербальну і невербальну поведінку людини, інформує Ukr.Media. Експерти зазначили, що коли людина бреше, вона починає піддаватися стереотипній поведінці, а також очікує від співрозмовника певної реакції. Саме тому, щоб розпізнати брехню необхідний більш ретельний аналіз. Відзначимо, що нова розробка отримала не тільки схвалення, але й критику. За словами критиків, навіть нова розробка не зможе визначити брехуна, який є асом у своїй справі. Досвідчена у цьому людина може стежити за своїми емоціями і показувати не таку прогнозовану поведінку.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/405136/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '245',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '245',
        ),
      ),
    ),
    241 => 
    array (
      'post' => 
      array (
        'id' => '241',
        'title' => '&quot;Розумні&quot; пристрої можна зламати за допомогою лазерів - вчені',
        'alt_title' => '7994e60f240776cde9ba1410c4b0d07e',
        'descr' => '&quot;Розумні&quot; пристрої можна зламати за допомогою лазерів - вчені',
        'short_post' => 'Гаджети, які активуються голосом, можуть сприймати лазерні промені як команди від власника. Вчені з Мічиганського університету заявили про те, що "розумні" гаджети, які управляються голосом, можна зламати за допомогою лазерів. За словами фахівців, подібні пристрої можуть сприймати лазерні промені як команди користувача, повідомляє Naked science. Дослідники з\'ясували, що якщо налаштувати лазер на певну частоту і направити випромінювання прямо на мікрофон пристрою, колонка може інтерпретувати це випромінювання як людський голос. Команда вчених перевіряла свій метод на пристроях Google Home, Amazon Alexa і Facebook Portal Mini, а також на деяких смартфонах, що працюють на iOS і Android. Вчені випробували 60-міліватний лазер в цілому на 16 пристроях, що активуються голосом. Майже всі розумні колонки реагували на лазер з відстані до 50 метрів. Зі смартфонами все виявилося трохи складніше: наприклад, iPhone XR реагував на команди лазером з відстані не більше 10,5 метра, а Samsung Galaxy S9 і Google Pixel 2 - тільки з п\'яти метрів. На відео, яке команда експериментаторів виклала на Youtube, показано, як колонка Google Home, реагуючи на "світлові команди", відкриває двері гаража і повідомляє точний час. Дослідники стверджують, цим способом можуть скористатися зловмисники, хоча це не дуже просто. По-перше, пристрій має бути на лінії прямої видимості для кіберзламщиків, так що навіть закриті штори поламають їм всі плани. По-друге, щоб зібрати обладнання для злому розумної колонки або голосового асистента на смартфоні, знадобляться безліч радіоелектронних компонентів (загальною вартістю близько 500 доларів) і певні технічні знання. У статті, опублікованій у виданні Wired, вчені пропонують виробникам смарт-колонок запровадити додаткові засоби захисту для подібних пристроїв, щоб убезпечити їх від злому лазером: наприклад, додати ще один мікрофон або встановити спеціальний світловий фільтр. Google і Amazon вже відреагували на публікацію: представники компаній повідомили, що уважно вивчать роботу дослідників з Мічиганського університету. В Apple офіційно відмовилися від коментарів, а представники Facebook поки зберігають мовчання.',
        'author_id' => '1',
        'created_time' => '2019-11-05 19:13:07',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Гаджети, які активуються голосом, можуть сприймати лазерні промені як команди від власника.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_19-13-05_612.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вчені з Мічиганського університету заявили про те, що "розумні" гаджети, які управляються голосом, можна зламати за допомогою лазерів.</p>
<p class=\\"bb_p\\">За словами фахівців, подібні пристрої можуть сприймати лазерні промені як команди користувача, повідомляє Naked science.</p>
<p class=\\"bb_p\\">Дослідники з\'ясували, що якщо налаштувати лазер на певну частоту і направити випромінювання прямо на мікрофон пристрою, колонка може інтерпретувати це випромінювання як людський голос.</p>
<p class=\\"bb_p\\">Команда вчених перевіряла свій метод на пристроях Google Home, Amazon Alexa і Facebook Portal Mini, а також на деяких смартфонах, що працюють на iOS і Android. Вчені випробували 60-міліватний лазер в цілому на 16 пристроях, що активуються голосом. Майже всі розумні колонки реагували на лазер з відстані до 50 метрів. Зі смартфонами все виявилося трохи складніше: наприклад, iPhone XR реагував на команди лазером з відстані не більше 10,5 метра, а Samsung Galaxy S9 і Google Pixel 2 - тільки з п\'яти метрів.</p>
<p class=\\"bb_p\\">На відео, яке команда експериментаторів виклала на Youtube, показано, як колонка Google Home, реагуючи на "світлові команди", відкриває двері гаража і повідомляє точний час. Дослідники стверджують, цим способом можуть скористатися зловмисники, хоча це не дуже просто. По-перше, пристрій має бути на лінії прямої видимості для кіберзламщиків, так що навіть закриті штори поламають їм всі плани. По-друге, щоб зібрати обладнання для злому розумної колонки або голосового асистента на смартфоні, знадобляться безліч радіоелектронних компонентів (загальною вартістю близько 500 доларів) і певні технічні знання.</p>
<p class=\\"bb_p\\">У статті, опублікованій у виданні Wired, вчені пропонують виробникам смарт-колонок запровадити додаткові засоби захисту для подібних пристроїв, щоб убезпечити їх від злому лазером: наприклад, додати ще один мікрофон або встановити спеціальний світловий фільтр. Google і Amazon вже відреагували на публікацію: представники компаній повідомили, що уважно вивчать роботу дослідників з Мічиганського університету. В Apple офіційно відмовилися від коментарів, а представники Facebook поки зберігають мовчання.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10744101-rozumni-pristroji-mozhna-zlamati-za-dopomogoyu-lazeriv-vcheni.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '241',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '241',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '241',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '241',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '241',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '241',
        ),
      ),
    ),
    240 => 
    array (
      'post' => 
      array (
        'id' => '240',
        'title' => 'Нейронні мережі навчилися прогнозувати ріст рослин',
        'alt_title' => '763ca5b31f7206a77a0c6ab27f9eded7',
        'descr' => 'Нейронні мережі навчилися прогнозувати ріст рослин',
        'short_post' => 'Вчені зі Сколтеха навчили нейронні мережі оцінювати і прогнозувати характер росту рослин з урахуванням всіх зовнішніх чинників. Штучний інтелект після аналізу пропонує оптимальне співвідношення між потребами в поживних речовинах та іншими визначальними зростання параметрами. Дослідження опубліковане в журналі «EurekAlert!». За останні кілька років було зроблено безліч спроб використовувати штучний інтелект практично у всіх сферах життя. Використання штучного інтелекту для вирощування рослин, в тому числі і для потреб сільського господарства, не є винятком. Група вчених Сколтеха змусила нейромережі працювати в парі з алгоритмами комп’ютерного зору для прогнозування росту рослин, аналізу їх поточного стану. Система заснована на одноплатному комп’ютері-прототипі Raspberry Pi із зовнішньою відеокартою Intel Movidius. Пристрій використовує компактний і потужний графічний процесор Myriad 2, що працює на швидкості 150 гігафлопс при потужності всього 1 Вт, що у порівнянні з суперкомп’ютерами середини 1990-х років. Надалі вчені мають намір вивести ці комп’ютери на широкий ринок. На їхню думку, пристрій може стати основою для створення мереж сільськогосподарського моніторингу. Натхнення: hightech.fm',
        'author_id' => '1',
        'created_time' => '2019-11-05 18:33:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вчені зі Сколтеха навчили нейронні мережі оцінювати і прогнозувати характер росту рослин з урахуванням всіх зовнішніх чинників. Штучний інтелект після аналізу пропонує оптимальне співвідношення між потребами в поживних речовинах та іншими визначальними зростання параметрами. Дослідження опубліковане в журналі «EurekAlert!».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_18-33-09_396.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За останні кілька років було зроблено безліч спроб використовувати штучний інтелект практично у всіх сферах життя. Використання штучного інтелекту для вирощування рослин, в тому числі і для потреб сільського господарства, не є винятком.</p>
<p class=\\"bb_p\\">Група вчених Сколтеха змусила нейромережі працювати в парі з алгоритмами комп’ютерного зору для прогнозування росту рослин, аналізу їх поточного стану.</p>
<p class=\\"bb_p\\">Система заснована на одноплатному комп’ютері-прототипі Raspberry Pi із зовнішньою відеокартою Intel Movidius. Пристрій використовує компактний і потужний графічний процесор Myriad 2, що працює на швидкості 150 гігафлопс при потужності всього 1 Вт, що у порівнянні з суперкомп’ютерами середини 1990-х років.</p>
<p class=\\"bb_p\\">Надалі вчені мають намір вивести ці комп’ютери на широкий ринок. На їхню думку, пристрій може стати основою для створення мереж сільськогосподарського моніторингу.</p>
<p class=\\"bb_p\\">Натхнення: hightech.fm</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/nejronni-merezhi-navchilisya-prognozuvati-rist-roslin/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '240',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '240',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '240',
        ),
      ),
    ),
    237 => 
    array (
      'post' => 
      array (
        'id' => '237',
        'title' => 'Російські хостинги &quot;підняли&quot; заблокований сайт з маніфестами терористів',
        'alt_title' => '7a503d56c5cdd9c03ddfd40cd4e71530',
        'descr' => 'Російські хостинги &quot;підняли&quot; заблокований сайт з маніфестами терористів',
        'short_post' => 'Послугами сайту користуються нелегальні ресурси, зокрема сайти для крадіжок даних кредиток й інші фішингові сервіси. Сайт 8chan, який раніше на Заході заблокували через публікацію маніфестів організаторами терактів, відновив роботу завдяки технічній підтримці російських хостингів. Зараз він має нову назву. Про це повідомляє Vice. На сайті 8chan було опубліковано щонайменше три відомі маніфесту. Зокрема, у березні 2019 року на порталі розмістив текст «Велике заміщення» (The Great Replacement) Брентон Таррант, який розстріляв 51 людину в мечеті Нової Зеландії. Крім того, свій маніфест також опублікував Джон Ернест, який відкрив стрілянину у каліфорнійській синагозі у квітні 2019 року. У серпні 2019-го на 8chan з’явився маніфест із заголовком «Незручна правда» (The Inconvenient Truth). Після цього 21-річний Патрік Крузіус розстріляв 20 осіб в американському Ель-Пасо. Невдовзі хостинг Cloudflare відмовив обслуговувати сайт, пояснивши це тим, що сайт «відмовляється модерувати свою наповнену ненавистю спільноту». З початку жовтня іміджборд сайту обслуговувала по черзі низка російських хостингових компаній. Зараз його обслуговує «Медіа Ленд». Нові власники сайту поки не поспішають модерувати вміст. При цьому його послугами користуються й інші нелегальні ресурси, зокрема сайти для крадіжки даних кредиток й інші фішингові сервіси. Як повідомляв УНІАН, міжнародний розробник антивірусного програмного забезпечення – словацька компанія ESET виявила нові кібератаки, що дозволяють красти віртуальну валюту в мережевих іграх.',
        'author_id' => '1',
        'created_time' => '2019-11-05 15:53:11',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Послугами сайту користуються нелегальні ресурси, зокрема сайти для крадіжок даних кредиток й інші фішингові сервіси.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_15-53-08_43.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Сайт 8chan, який раніше на Заході заблокували через публікацію маніфестів організаторами терактів, відновив роботу завдяки технічній підтримці російських хостингів.</p>
<p class=\\"bb_p\\">Зараз він має нову назву. Про це повідомляє Vice.</p>
<p class=\\"bb_p\\">На сайті 8chan було опубліковано щонайменше три відомі маніфесту. Зокрема, у березні 2019 року на порталі розмістив текст «Велике заміщення» (The Great Replacement) Брентон Таррант, який розстріляв 51 людину в мечеті Нової Зеландії.</p>
<p class=\\"bb_p\\">Крім того, свій маніфест також опублікував Джон Ернест, який відкрив стрілянину у каліфорнійській синагозі у квітні 2019 року. У серпні 2019-го на 8chan з’явився маніфест із заголовком «Незручна правда» (The Inconvenient Truth). Після цього 21-річний Патрік Крузіус розстріляв 20 осіб в американському Ель-Пасо.</p>
<p class=\\"bb_p\\">Невдовзі хостинг Cloudflare відмовив обслуговувати сайт, пояснивши це тим, що сайт «відмовляється модерувати свою наповнену ненавистю спільноту».</p>
<p class=\\"bb_p\\">З початку жовтня іміджборд сайту обслуговувала по черзі низка російських хостингових компаній. Зараз його обслуговує «Медіа Ленд». Нові власники сайту поки не поспішають модерувати вміст. При цьому його послугами користуються й інші нелегальні ресурси, зокрема сайти для крадіжки даних кредиток й інші фішингові сервіси.</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, міжнародний розробник антивірусного програмного забезпечення – словацька компанія ESET виявила нові кібератаки, що дозволяють красти віртуальну валюту в мережевих іграх.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10743801-rosiyski-hostingi-pidnyali-zablokovaniy-sayt-z-manifestami-teroristiv.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '237',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '237',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '237',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '237',
        ),
      ),
    ),
    236 => 
    array (
      'post' => 
      array (
        'id' => '236',
        'title' => 'Вчені: зайва мотивація шкодить успішності дітей',
        'alt_title' => '76875f56ac47779f7978f900339ae72b',
        'descr' => 'Вчені: зайва мотивація шкодить успішності дітей',
        'short_post' => 'Вони відзначили, що дітям важливо розуміти, для чого вони навчаються, і усвідомлювати власну відповідальність. Вчені вияснили, що зайва мотивація і необгрунтовані похвали можуть знизити успішність дитини, інформує Ukr.Media. Експеримент проходив в одній із китайських шкіл в небагатому районі. Учнів розділили на три групи, одній з них сказали, що учні доклали багато зусиль для вирішення завдань, інший — що діти розумні самі по собі, третій не сказали нічого, а потім проаналізували оцінки за весь час навчання. Дослідження показало, що в перших двох випадках мотивація не принесла результатів і опинилася в деякій мірі шкідлива. За словами видання, вчені пов\'язали це з тим, що дорослі не приділяють належної уваги реальним проблемам, з якими діти стикаються у навчальному закладі, коли намагаються повернути їм віру в себе. Вони також підкреслили, що дитині важливе розуміння того, для чого вона вчиться і на що вплинуть її успіхи. Фахівці порадили вважати учня рівним партнером, щоб він з ранніх років усвідомлював власну відповідальність і включався у творчий процес.',
        'author_id' => '1',
        'created_time' => '2019-11-05 15:13:06',
        'keywords' => 'Діти, Шкода, Мотивація',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вони відзначили, що дітям важливо розуміти, для чого вони навчаються, і усвідомлювати власну відповідальність.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_15-13-02_872.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вчені вияснили, що зайва мотивація і необгрунтовані похвали можуть знизити успішність дитини, інформує Ukr.Media. Експеримент проходив в одній із китайських шкіл в небагатому районі. Учнів розділили на три групи, одній з них сказали, що учні доклали багато зусиль для вирішення завдань, інший — що діти розумні самі по собі, третій не сказали нічого, а потім проаналізували оцінки за весь час навчання. Дослідження показало, що в перших двох випадках мотивація не принесла результатів і опинилася в деякій мірі шкідлива. За словами видання, вчені пов\'язали це з тим, що дорослі не приділяють належної уваги реальним проблемам, з якими діти стикаються у навчальному закладі, коли намагаються повернути їм віру в себе. Вони також підкреслили, що дитині важливе розуміння того, для чого вона вчиться і на що вплинуть її успіхи. Фахівці порадили вважати учня рівним партнером, щоб він з ранніх років усвідомлював власну відповідальність і включався у творчий процес.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/405112/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '236',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '236',
        ),
      ),
    ),
    234 => 
    array (
      'post' => 
      array (
        'id' => '234',
        'title' => 'На МКС відправили вино для вивчення процесу витримки',
        'alt_title' => 'a199a0d3c0e2530804fc356eda9e47d1',
        'descr' => 'На МКС відправили вино для вивчення процесу витримки',
        'short_post' => 'Зразки вина, взяті з однієї і тієї ж партії, будуть витримуватися одночасно на Землі і МКС. Французький стартап Space Cargo Unlimited відправив на Міжнародну космічну станцію (МКС) 12 пляшок вина, щоб в умовах мікрогравітації дослідити процес витримки. Зразки вина, взяті з однієї і тієї ж партії, будуть витримуватися одночасно на Землі і МКС протягом одного року, після чого пляшки з МКС повернуть на Землю, де вони будуть порівнюватися із земними екземплярами. Вино як на Землі, так і на МКС залишиться запечатаним і буде зберігатися при постійній температурі близько 18°С, передає kommersant. Дослідники припускають, що будуть смакові відмінності, викликані впливом на фізичні і хімічні реакції вина мікрогравітацією та космічним випромінюванням. Припускається також, що в майбутньому вдасться знайти більш широке застосування технології в галузі збереження харчових продуктів. Зразки вина Space Cargo Unlimited були відправлені на орбіту на борту вантажного корабля Cygnus.',
        'author_id' => '1',
        'created_time' => '2019-11-05 11:33:07',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Зразки вина, взяті з однієї і тієї ж партії, будуть витримуватися одночасно на Землі і МКС.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_11-33-04_731.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Французький стартап Space Cargo Unlimited відправив на Міжнародну космічну станцію (МКС) 12 пляшок вина, щоб в умовах мікрогравітації дослідити процес витримки.</p>
<p class=\\"bb_p\\">Зразки вина, взяті з однієї і тієї ж партії, будуть витримуватися одночасно на Землі і МКС протягом одного року, після чого пляшки з МКС повернуть на Землю, де вони будуть порівнюватися із земними екземплярами.</p>
<p class=\\"bb_p\\">Вино як на Землі, так і на МКС залишиться запечатаним і буде зберігатися при постійній температурі близько 18°С, передає kommersant. Дослідники припускають, що будуть смакові відмінності, викликані впливом на фізичні і хімічні реакції вина мікрогравітацією та космічним випромінюванням. Припускається також, що в майбутньому вдасться знайти більш широке застосування технології в галузі збереження харчових продуктів. Зразки вина Space Cargo Unlimited були відправлені на орбіту на борту вантажного корабля Cygnus.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10743111-na-mks-vidpravili-vino-dlya-vivchennya-procesu-vitrimki.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '234',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '234',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '234',
        ),
      ),
    ),
    233 => 
    array (
      'post' => 
      array (
        'id' => '233',
        'title' => 'Sony зняла в Києві рекламний ролик для своєї приставки',
        'alt_title' => 'dec6dffb9285f33a8d9ccf52d2e72f6d',
        'descr' => 'Sony зняла в Києві рекламний ролик для своєї приставки',
        'short_post' => 'На відео можна побачити кадри з Позняків, вулиці Саксаганського та Палацу спорту. Sony оприлюднила новий рекламний ролик, присвячений PlayStation 4. У ньому персонажі найбільш популярних ігор для цієї консолі, в тому числі God of War, Fortnite і FIFA, потрапляють на вулиці Києва. Ролик починається з появи виверны з Monster Hunter World на проспекті Миколи Бажана, далі дія переміщається на багатоповерхову парковку з героями Crash Team Racing Nitro-Fueled. Після цього людей з зупинки на вулиці Саксаганського забирає автобус з Fortnite, а повз випадкових перехожих біля Палацу спорту проносяться моделі футболістів з FIFA. PlayStation 4 вийшла в листопаді 2013 року. Через шість років її визнали другою консоллю за кількістю проданих копій в історії - за даними Sony користувачі придбали 102,8 млн пристроїв. Раніше компанія офіційно анонсувала PS5, реліз намічений на кінець 2020 року.',
        'author_id' => '1',
        'created_time' => '2019-11-05 10:33:10',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На відео можна побачити кадри з Позняків, вулиці Саксаганського та Палацу спорту.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_10-33-06_157.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Sony оприлюднила новий рекламний ролик, присвячений PlayStation 4.</p>
<p class=\\"bb_p\\">У ньому персонажі найбільш популярних ігор для цієї консолі, в тому числі God of War, Fortnite і FIFA, потрапляють на вулиці Києва.</p>
<p class=\\"bb_p\\">Ролик починається з появи виверны з Monster Hunter World на проспекті Миколи Бажана, далі дія переміщається на багатоповерхову парковку з героями Crash Team Racing Nitro-Fueled. Після цього людей з зупинки на вулиці Саксаганського забирає автобус з Fortnite, а повз випадкових перехожих біля Палацу спорту проносяться моделі футболістів з FIFA.</p>
<p class=\\"bb_p\\">PlayStation 4 вийшла в листопаді 2013 року. Через шість років її визнали другою консоллю за кількістю проданих копій в історії - за даними Sony користувачі придбали 102,8 млн пристроїв. Раніше компанія офіційно анонсувала PS5, реліз намічений на кінець 2020 року.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10743072-sony-znyala-v-kiyevi-reklamniy-rolik-dlya-svoyeji-pristavki.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '233',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '233',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '233',
        ),
      ),
    ),
    231 => 
    array (
      'post' => 
      array (
        'id' => '231',
        'title' => 'Вченими з Шотландії створений робот, який вчить дітей правильно мити руки',
        'alt_title' => '3019b2572344621c516cc42a94de3c79',
        'descr' => 'Вченими з Шотландії створений робот, який вчить дітей правильно мити руки',
        'short_post' => 'Робот отримав ім\'я Пепе і зроблений у формі долоні. Шотландські вчені створили робота, завдання якого привчити дітей частіше мити руки, інформує Ukr.Media. Робот отримав ім\'я Пепе і зроблений у формі долоні. Пристрій успішно протестований в одній зі шкіл Індії. Робот був прикріплений до стіни, яким дистанційно керували вчені. Пепе «спілкувався» зі школярами і звертав їх увагу на плакат, на якому описувалося, як правильно мити руки. Робот оснащений «очима», які створюють ілюзію спостереження за дітьми. Фахівці відзначили, що пристрій добре впорався зі своїм завданням. В результаті його використання відсоток миття рук був збільшений на 40 %. Крім того, школярі почали більш ретельно вмиватися. Робот сподобався 90 % дітей. 70 % вважають його живою істотою. Більшість школярів вирішило, що робот — хлопчик. Багатьом дітям він нагадав молодшого брата. Після успішно проведеного випробовування вчені задумалися про широке використання робота Пепе в школах.',
        'author_id' => '1',
        'created_time' => '2019-11-05 09:33:05',
        'keywords' => 'Діти, Робот, Правила миття, Руки',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Робот отримав ім\'я Пепе і зроблений у формі долоні.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_09-33-02_718.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Шотландські вчені створили робота, завдання якого привчити дітей частіше мити руки, інформує Ukr.Media. Робот отримав ім\'я Пепе і зроблений у формі долоні. Пристрій успішно протестований в одній зі шкіл Індії. Робот був прикріплений до стіни, яким дистанційно керували вчені. Пепе «спілкувався» зі школярами і звертав їх увагу на плакат, на якому описувалося, як правильно мити руки. Робот оснащений «очима», які створюють ілюзію спостереження за дітьми. Фахівці відзначили, що пристрій добре впорався зі своїм завданням. В результаті його використання відсоток миття рук був збільшений на 40 %. Крім того, школярі почали більш ретельно вмиватися. Робот сподобався 90 % дітей. 70 % вважають його живою істотою. Більшість школярів вирішило, що робот — хлопчик. Багатьом дітям він нагадав молодшого брата. Після успішно проведеного випробовування вчені задумалися про широке використання робота Пепе в школах.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/405093/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '231',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '231',
        ),
      ),
    ),
  ),
); 
?>