<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575153445.7826 (2019-12-01 00:37:25) */
return array (
  'count' => 5,
  'rows' => 
  array (
    1020 => 
    array (
      'post' => 
      array (
        'id' => '1020',
        'title' => 'Як убезпечити себе від шахраїв або неякісного товару в інтернеті? Поради фахівців',
        'alt_title' => '718fdd8b362f4c96434a729eb7c40b88',
        'descr' => 'Як убезпечити себе від шахраїв або неякісного товару в інтернеті? Поради фахівців',
        'short_post' => 'Взуття, одяг, аксесуари, дитячі іграшки – це далеко не повний перелік того, що купують в інтернет-магазинах споживачі. І популярність онлайн-закупівель зростає, адже це зручно. Придбати товар можна не залишаючи приміщення. По-друге, це швидко. Не потрібно витрачати години на візити до магазинів у пошуках потрібного товару. По-третє, це легко. Кількох кліків достатньо, аби  порівняти ціни на уподобаний товар, вивчити акційні пропозиції і зробити свій вибір. Чи реально онлайн-покупцеві убезпечити себе від шахраїв або неякісного товару? Нагадуємо: права споживача при купівлі товару через інтернет-магазин регулюються статтею 13 Закону України «Про захист прав споживачів». Закон визначає обсяг інформації, яку інтернет-магазини зобов’язані надати споживачеві до моменту замовлення товару. Так, перед покупкою товару в інтернет-магазині необхідно звернути увагу на наявність на сайті такої інформації: – найменування продавця, його місцезнаходження, порядок прийняття претензій; – основні характеристики продукції; – ціна, включаючи плату за доставку та умови оплати; – гарантійні зобов’язання; – інші умови поставки; – порядок розірвання договору. Як показує практика, споживач, купуючи товар через інтернет-магазин, у багатьох випадках не може реалізувати свої права, передбачені Законом України «Про захист прав споживачів», насамперед через  неможливість встановити найменування продавця та його місцезнаходження. Інша інформація, окрім адреси електронної пошти та номера мобільного телефону, на сайті інтернет-магазину не вказується, що фактично робить споживача безправним при придбанні неякісного товару. Слід зазначити, що законодавство України під найменуванням юридичної особи розуміє  його організаційно-правову форму та назву. Наприклад, ТОВ «АААА», ПП «ББББ», ПрАТ «ВВВВ», тощо. Для фізичної особи-підприємця – це прізвище, ім’я та по-батькові. І аж ніяк не може бути найменуванням продавця назва інтернет-магазину (сайту/домену). Крім того, у більшості випадків продавці не є власниками інтернет-магазинів. І навіть більше, через один інтернет-магазин реалізовувати товар можуть декілька десятків продавців. Щодо місцезнаходження продавця слід пам’ятати, що адреси, які вказуються у накладних, за якими споживач отримує замовлений товар, це зазвичай адреси розташування поштових відділень або відділення підприємства, що надає послуги з доставки відправлення. Також слід зазначити, що в разі покупки товару через інтернет-магазин споживач не має можливості безпосередньо ознайомиться з товаром, а орієнтується тільки на зображення товару, його текстовий або словесний опис. Користуючись цим, недобросовісні продавці можуть реалізовувати неякісний, фальсифікований або контрабандний товар, або взагалі після отримання коштів можуть: не надіслати товар;надіслати товар, який споживач не замовляв;надіслати товар, технічні характеристики якого не відповідають заявленим на сайті.Окремо необхідно зазначити, що відсутність інформації про найменування та місцезнаходження продавця унеможливлює проведення перевірок з боку Держпродспоживслужби за скаргами споживачів. Держпродспоживслужба не має повноважень на проведення розшукових дій. Тому, щоб убезпечити себе від невдалої покупки в інтернет-магазині,  зберегти кошти та нерви, радимо споживачам звертати увагу на наявність на сайті інформації, передбаченої статтею 13 Закону України «Про захист прав споживачів», зокрема найменування та місцезнаходження продавця. У разі їх відсутності варто взагалі відмовитися від придбання товару в інтернет-магазині.',
        'author_id' => '1',
        'created_time' => '2019-11-10 19:16:54',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Взуття, одяг, аксесуари, дитячі іграшки – це далеко не повний перелік того, що купують в інтернет-магазинах споживачі. І популярність онлайн-закупівель зростає, адже це зручно. Придбати товар можна не залишаючи приміщення. По-друге, це швидко. Не потрібно витрачати години на візити до магазинів у пошуках потрібного товару. По-третє, це легко. Кількох кліків достатньо, аби  порівняти ціни на уподобаний товар, вивчити акційні пропозиції і зробити свій вибір.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-10/2019-11-10_19-16-14_953.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Чи реально онлайн-покупцеві убезпечити себе від шахраїв або неякісного товару?</p>
<p class=\\"bb_p\\">Нагадуємо: права споживача при купівлі товару через інтернет-магазин регулюються статтею 13 Закону України «Про захист прав споживачів».</p>
<p class=\\"bb_p\\">Закон визначає обсяг інформації, яку інтернет-магазини зобов’язані надати споживачеві до моменту замовлення товару.</p>
<p class=\\"bb_p\\">Так, перед покупкою товару в інтернет-магазині необхідно звернути увагу на наявність на сайті такої інформації:</p>
<p class=\\"bb_p\\">– найменування продавця, його місцезнаходження, порядок прийняття претензій;</p>
<p class=\\"bb_p\\">– основні характеристики продукції;</p>
<p class=\\"bb_p\\">– ціна, включаючи плату за доставку та умови оплати;</p>
<p class=\\"bb_p\\">– гарантійні зобов’язання;</p>
<p class=\\"bb_p\\">– інші умови поставки;</p>
<p class=\\"bb_p\\">– порядок розірвання договору.</p>
<p class=\\"bb_p\\">Як показує практика, споживач, купуючи товар через інтернет-магазин, у багатьох випадках не може реалізувати свої права, передбачені Законом України «Про захист прав споживачів», насамперед через  неможливість встановити найменування продавця та його місцезнаходження. Інша інформація, окрім адреси електронної пошти та номера мобільного телефону, на сайті інтернет-магазину не вказується, що фактично робить споживача безправним при придбанні неякісного товару.</p>
<p class=\\"bb_p\\">Слід зазначити, що законодавство України під найменуванням юридичної особи розуміє  його організаційно-правову форму та назву. Наприклад, ТОВ «АААА», ПП «ББББ», ПрАТ «ВВВВ», тощо.</p>
<p class=\\"bb_p\\">Для фізичної особи-підприємця – це прізвище, ім’я та по-батькові.</p>
<p class=\\"bb_p\\">І аж ніяк не може бути найменуванням продавця назва інтернет-магазину (сайту/домену).</p>
<p class=\\"bb_p\\">Крім того, у більшості випадків продавці не є власниками інтернет-магазинів. І навіть більше, через один інтернет-магазин реалізовувати товар можуть декілька десятків продавців.</p>
<p class=\\"bb_p\\">Щодо місцезнаходження продавця слід пам’ятати, що адреси, які вказуються у накладних, за якими споживач отримує замовлений товар, це зазвичай адреси розташування поштових відділень або відділення підприємства, що надає послуги з доставки відправлення.</p>
<p class=\\"bb_p\\">Також слід зазначити, що в разі покупки товару через інтернет-магазин споживач не має можливості безпосередньо ознайомиться з товаром, а орієнтується тільки на зображення товару, його текстовий або словесний опис.</p>
<p class=\\"bb_p\\">Користуючись цим, недобросовісні продавці можуть реалізовувати неякісний, фальсифікований або контрабандний товар, або взагалі після отримання коштів можуть:</p>
<p class=\\"bb_p\\">не надіслати товар;надіслати товар, який споживач не замовляв;надіслати товар, технічні характеристики якого не відповідають заявленим на сайті.Окремо необхідно зазначити, що відсутність інформації про найменування та місцезнаходження продавця унеможливлює проведення перевірок з боку Держпродспоживслужби за скаргами споживачів. Держпродспоживслужба не має повноважень на проведення розшукових дій.</p>
<p class=\\"bb_p\\">Тому, щоб убезпечити себе від невдалої покупки в інтернет-магазині,  зберегти кошти та нерви, радимо споживачам звертати увагу на наявність на сайті інформації, передбаченої статтею 13 Закону України «Про захист прав споживачів», зокрема найменування та місцезнаходження продавця. У разі їх відсутності варто взагалі відмовитися від придбання товару в інтернет-магазині.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/yak-ubezpechiti-sebe-vid-shaxra%d1%97v-abo-neyakisnogo-tovaru-v-interneti-poradi-faxivciv/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1020',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1020',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1020',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1020',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1020',
        ),
      ),
    ),
  ),
); 
?>