<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579635690.1198 (2020-01-21 21:41:30) */
return array (
  'count' => 1,
  'rows' => 
  array (
    1575 => 
    array (
      'post' => 
      array (
        'id' => '1575',
        'title' => 'Чотири причини придбати смартфон Huawei Y5',
        'alt_title' => '361a344350d3ed93249564c8ab70cedb',
        'descr' => 'Чотири причини придбати смартфон Huawei Y5',
        'short_post' => 'Один із найобговорюваніших бюджетників 2019 року – смартфон Huawei Y5. Головна особливість девайсу – витягнутий дисплей зі співвідношенням сторін 18 х 9. Читайте у нашій статті про чотири причини, чому варто придбати цей ґаджет вже сьогодні.  Дисплей Девайс має 5.45 дюймовий дисплей з модним співвідношенням сторін 18 х 9 та роздільною здатністю 1440 х 720 пікселів. Встановлений IPS-дисплей у взаємодії з FullView-матрицею чудово передає кольори і чіткість зображення. Для захисту від подряпин та легких пошкоджень розробники встановили на телефон 2.5D скло. Ідеальні кути огляду та приємне використання в будь-який час доби забезпечує вбудований режим Eye Comfort. Технічні характеристики Huawei Y5 Неймовірні технічні характеристики дозволяють без проблем використовувати потрібні додатки, грати в улюблені ігри та переглядати медіафайли: чотирьохядерний процесор MediaTek MT6739 з максимальною тактовою частотою 1.5 ҐГц у ролі графічного чипа використовується PowerVR GE8100 кількість оперативної пам’яті в смартфоні Huawei – 2 Гб постійна пам’ять – 16 Гб, з можливістю збільшення за допомогою карти пам’яті MicroSD до 256 Гб Камера Зберігайте найважливіші моменти життя за допомогою вбудованих камер: основної з роздільною здатністю 8 Мп фронтальної з роздільною здатністю 5 Мп смартфон Huawei Y5 знімає відео у Full HD у девайсі є кілька вбудованих режимів зйомки, а також фільтри для обробки зображення Додаткові характеристики Huawei Y5 Також смартфон Huawei зацікавить вас такими характеристиками: вбудований мультимедійний стереодинамік функція розблокування розпізнаванням обличчя наявність слоту для 2 SIM-карт підтримка технології 4G LTE Смартфон Huawei Y5 – ваш надійний помічник на щодень. Користуйтесь девайсом із задоволенням!',
        'author_id' => '1',
        'created_time' => '2020-01-09 16:23:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Один із найобговорюваніших бюджетників 2019 року – смартфон Huawei Y5. Головна особливість девайсу – витягнутий дисплей зі співвідношенням сторін 18 х 9. Читайте у нашій статті про чотири причини, чому варто придбати цей ґаджет вже сьогодні. </p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-09/2020-01-09_16-23-04_711.png" alt="" title="" /></p>
<h2 class=\\"bb_h2\\">Дисплей</h2>
<p class=\\"bb_p\\">Девайс має 5.45 дюймовий дисплей з модним співвідношенням сторін 18 х 9 та роздільною здатністю 1440 х 720 пікселів. Встановлений IPS-дисплей у взаємодії з FullView-матрицею чудово передає кольори і чіткість зображення. Для захисту від подряпин та легких пошкоджень розробники встановили на телефон 2.5D скло. Ідеальні кути огляду та приємне використання в будь-який час доби забезпечує вбудований режим Eye Comfort.</p>
<h2 class=\\"bb_h2\\">Технічні характеристики Huawei Y5</h2>
<p class=\\"bb_p\\">Неймовірні технічні характеристики дозволяють без проблем використовувати потрібні додатки, грати в улюблені ігри та переглядати медіафайли:</p>
<p class=\\"bb_p\\">чотирьохядерний процесор MediaTek MT6739 з максимальною тактовою частотою 1.5 ҐГц</p>
<p class=\\"bb_p\\">у ролі графічного чипа використовується PowerVR GE8100</p>
<p class=\\"bb_p\\">кількість оперативної пам’яті в смартфоні Huawei – 2 Гб</p>
<p class=\\"bb_p\\">постійна пам’ять – 16 Гб, з можливістю збільшення за допомогою карти пам’яті MicroSD до 256 Гб</p>
<h2 class=\\"bb_h2\\">Камера</h2>
<p class=\\"bb_p\\">Зберігайте найважливіші моменти життя за допомогою вбудованих камер:</p>
<p class=\\"bb_p\\">основної з роздільною здатністю 8 Мп</p>
<p class=\\"bb_p\\">фронтальної з роздільною здатністю 5 Мп</p>
<p class=\\"bb_p\\">смартфон Huawei Y5 знімає відео у Full HD</p>
<p class=\\"bb_p\\">у девайсі є кілька вбудованих режимів зйомки, а також фільтри для обробки зображення</p>
<h2 class=\\"bb_h2\\">Додаткові характеристики Huawei Y5</h2>
<p class=\\"bb_p\\">Також смартфон Huawei зацікавить вас такими характеристиками:</p>
<p class=\\"bb_p\\">вбудований мультимедійний стереодинамік</p>
<p class=\\"bb_p\\">функція розблокування розпізнаванням обличчя</p>
<p class=\\"bb_p\\">наявність слоту для 2 SIM-карт</p>
<p class=\\"bb_p\\">підтримка технології 4G LTE</p>
<p class=\\"bb_p\\">Смартфон Huawei Y5 – ваш надійний помічник на щодень. Користуйтесь девайсом із задоволенням!</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/blogy/devices/chotyry-prychyny-prydbaty-smartfon-huawei-y5.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1575',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1575',
        ),
      ),
    ),
  ),
); 
?>