<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576709885.2594 (2019-12-19 00:58:05) */
return array (
  'count' => 597,
  'rows' => 
  array (
    1832 => 
    array (
      'post' => 
      array (
        'id' => '1832',
        'title' => 'Черкащан безкоштовно перевіряли на цукровий діабет',
        'alt_title' => 'bb1069ce6d74a777afb873765478aae3',
        'descr' => 'Черкащан безкоштовно перевіряли на цукровий діабет',
        'short_post' => 'Упродовж минулого тижня&nbsp; в Черкасах тривала загальноміська акція з метою раннього виявлення і профілактики цукрового діабету. Організатором виступив департамент охорони здоров’я та медичних послуг Черкаської міської ради за сприяння міських лікарень та поліклінік.&nbsp; Як розповіли&nbsp; в КНП «Черкаський міський інформаційно-аналітичний центр медичної статистики та здоров’я », в ці дні всіх пацієнтів медичних закладів запрошували в лабораторії для визначення глюкози крові, вимірювання артеріального тиску, консультацій лікарів - ендокринолога, хірурга, невропатолога та офтальмолога. Загалом під час акції оглянули 5418 осіб, із них чоловіків – 1450, жінок – 2768, дітей – 1200. Було проведено 2100 аналізів. При цьому вперше виявили підвищення глюкози в крові у 80 осіб (всі направлені на консультації до фахівців). На диспансерний облік взяли 50 осіб, із них чоловіків - 16 , жінок - 34. Цукровий діабет займає одне з перших місць у світі серед неінфекційних захворювань після серцево-судинних та онкологічних.Лікарі наголошують, що така акція – ще один привід переглянути свій спосіб життя. Запобігти розвитку цукрового діабету допоможуть, приміром, прості заходи: раціональне харчування, фізична активність, відмова від шкідливих звичок і регулярні профілактичні медичні огляди.&nbsp;',
        'author_id' => '1',
        'created_time' => '2019-11-18 18:35:49',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Упродовж минулого тижня&nbsp; в Черкасах тривала загальноміська акція з метою раннього виявлення і профілактики цукрового діабету. Організатором виступив департамент охорони здоров’я та медичних послуг Черкаської міської ради за сприяння міських лікарень та поліклінік.</b>&nbsp;</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_18-35-47_138.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як розповіли&nbsp; в КНП «Черкаський міський інформаційно-аналітичний центр медичної статистики та здоров’я », в ці дні всіх пацієнтів медичних закладів запрошували в лабораторії для визначення глюкози крові, вимірювання артеріального тиску, консультацій лікарів - ендокринолога, хірурга, невропатолога та офтальмолога.</p>
<p class=\\"bb_p\\">Загалом під час акції оглянули 5418 осіб, із них чоловіків – 1450, жінок – 2768, дітей – 1200. Було проведено 2100 аналізів. При цьому вперше виявили підвищення глюкози в крові у 80 осіб (всі направлені на консультації до фахівців). На диспансерний облік взяли 50 осіб, із них чоловіків - 16 , жінок - 34.</p>
<p class=\\"bb_p\\">Цукровий діабет займає одне з перших місць у світі серед неінфекційних захворювань після серцево-судинних та онкологічних.Лікарі наголошують, що така акція – ще один привід переглянути свій спосіб життя. Запобігти розвитку цукрового діабету допоможуть, приміром, прості заходи: раціональне харчування, фізична активність, відмова від шкідливих звичок і регулярні профілактичні медичні огляди.&nbsp;</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkashchan-bezkoshtovno-perevirialy-na-tsukrovyy-diabet/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1832',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1832',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1832',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1832',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '1832',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1832',
        ),
      ),
    ),
    1824 => 
    array (
      'post' => 
      array (
        'id' => '1824',
        'title' => 'Черкащани тріумфували на Кубку України з таеквондо',
        'alt_title' => '9614ea7795b3c42de958d4e7cca9946b',
        'descr' => 'Черкащани тріумфували на Кубку України з таеквондо',
        'short_post' => 'Фото: “Табло”На вихідних у Черкасах в СК Манеж відбувся Кубок України з таеквондо. Черкаські спортсмени гідно представили область на ньому.  Про це пише “Табло“. У змаганнях взяли участь 648 спортсменів, розподілених на 54 команди. Щодо черкащан, то вулканівці Яковенко Ренат та Ноздренко Софія вибороли чемпіонство, бронзовим призером став Шепетун Даніел та Гарната Тимур. Загалом в Кубку України взяли участь 41 черкащанин, які завоювали п’ять перших місць, шість – других та вісім – третіх. Тренери: Володимир Михальський, Олег Кім, Влад Миколаєнко та Олена Михальська.',
        'author_id' => '1',
        'created_time' => '2019-11-18 17:45:13',
        'keywords' => 'Спорт',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Фото: “Табло”<b class=\\"bb_b\\">На вихідних у Черкасах в СК Манеж відбувся Кубок України з таеквондо. Черкаські спортсмени гідно представили область на ньому. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_17-45-08_802.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це пише “Табло“.</p>
<p class=\\"bb_p\\">У змаганнях взяли участь 648 спортсменів, розподілених на 54 команди.</p>
<p class=\\"bb_p\\">Щодо черкащан, то вулканівці Яковенко Ренат та Ноздренко Софія вибороли чемпіонство, бронзовим призером став Шепетун Даніел та Гарната Тимур.</p>
<p class=\\"bb_p\\">Загалом в Кубку України взяли участь 41 черкащанин, які завоювали п’ять перших місць, шість – других та вісім – третіх.</p>
<p class=\\"bb_p\\">Тренери: Володимир Михальський, Олег Кім, Влад Миколаєнко та Олена Михальська.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/cherkashhani-triumfuvali-na-kubku-ukra%d1%97ni-z-taekvondo/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1824',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1824',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1824',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1824',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '1824',
        ),
      ),
    ),
    1813 => 
    array (
      'post' => 
      array (
        'id' => '1813',
        'title' => 'Дівоча команда Шполянської ОТГ ввійшла до наступного кола змагань Чемпіонату України з футзалу',
        'alt_title' => '8bcc661c51f4ade5508656386431f6ed',
        'descr' => 'Дівоча команда Шполянської ОТГ ввійшла до наступного кола змагань Чемпіонату України з футзалу',
        'short_post' => '16-17 листопада у Шполі пройшли відбіркові ігри Чемпіонату України з футзалу серед дівочих команд молодшої вікової категорії, групи В. Всього у сезоні 2019-2020 стартувало 27 команд з усієї України. Щоб потрапити у наступне коло змагань на Чемпіонаті у нашому місті боролись 5 команд: збірна команда міст Київ та Умань “Пантери, “Вікторія” (м. Катеринопіль), “Сугатинка” (м. Могилів-Подільський) та дві команди  Шполянської ОТГ: “Жайвір” і молодший склад дівчат, які сформували команду “Скотареве”, за цю команду грали також дівчата із м. Шполи, с. Сигнаївки, с. Лебедина та с. Скотареве. Молодшим гравчиням було важче конкурувати з більш досвідченими суперницями і футболістки поступились у трьох іграх. Проте змогли протистояти катеринопільчанкам, звівши гру в нічию 2:2. В загальному підсумку  основна  команда Шполянської ОТГ показала досить пристойну гру та націленість на результат — очолила турнірну таблицю і вийшла до наступного етапу на першому місці, обійшовши в свою чергу “Пантери” за кращою різницею забитих і пропущених м’ячів.',
        'author_id' => '1',
        'created_time' => '2019-11-18 16:58:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">16-17 листопада у Шполі пройшли відбіркові ігри Чемпіонату України з футзалу серед дівочих команд молодшої вікової категорії, групи В. Всього у сезоні 2019-2020 стартувало 27 команд з усієї України.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_16-58-07_688.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Щоб потрапити у наступне коло змагань на Чемпіонаті у нашому місті боролись 5 команд: збірна команда міст Київ та Умань “Пантери, “Вікторія” (м. Катеринопіль), “Сугатинка” (м. Могилів-Подільський) та дві команди  Шполянської ОТГ: “Жайвір” і молодший склад дівчат, які сформували команду “Скотареве”, за цю команду грали також дівчата із м. Шполи, с. Сигнаївки, с. Лебедина та с. Скотареве.</p>
<p class=\\"bb_p\\">Молодшим гравчиням було важче конкурувати з більш досвідченими суперницями і футболістки поступились у трьох іграх. Проте змогли протистояти катеринопільчанкам, звівши гру в нічию 2:2.</p>
<p class=\\"bb_p\\">В загальному підсумку  основна  команда Шполянської ОТГ показала досить пристойну гру та націленість на результат — очолила турнірну таблицю і вийшла до наступного етапу на першому місці, обійшовши в свою чергу “Пантери” за кращою різницею забитих і пропущених м’ячів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://shpola-otg.gov.ua/2019/11/18/divocha-komanda-shpolianskoi-oth-vvijshla-do-nastupnoho-kola-zmahan-chempionatu-ukrainy-z-futzalu/" target="_blank">За матеріалами "shpola-otg.gov.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1813',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1813',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1813',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '1813',
        ),
      ),
    ),
    1810 => 
    array (
      'post' => 
      array (
        'id' => '1810',
        'title' => 'Черкаські паралімпійці здобули перемогу на Чемпіонаті світу',
        'alt_title' => 'e06d78437003a80daf0c6508520dd98e',
        'descr' => 'Черкаські паралімпійці здобули перемогу на Чемпіонаті світу',
        'short_post' => 'Черкаські паралімпійці встановили декілька рекордів, здобули здобули золоту та дві срібні медалі на Чемпіонаті світу, що відбувся у Дубаї. – Приємний початок тижня. Золото у Романа Данилюка та Максима Коваля. Дві срібні нагороди у Олександра Дорошенка, – написав на своїй сторінці у соціальній мережі «Фейсбук» директор КП «Центральний стадіон» Юрій Гончаров.',
        'author_id' => '1',
        'created_time' => '2019-11-18 16:35:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Черкаські паралімпійці встановили декілька рекордів, здобули здобули золоту та дві срібні медалі на Чемпіонаті світу, що відбувся у Дубаї.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_16-35-03_8.png" alt="" title="" /></p>
<p class=\\"bb_p\\">– Приємний початок тижня. Золото у Романа Данилюка та Максима Коваля. Дві срібні нагороди у Олександра Дорошенка, – написав на своїй сторінці у соціальній мережі «Фейсбук» директор КП «Центральний стадіон» Юрій Гончаров.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkaski-paralimpijczi-zdobuly-peremogu-na-chempionati-svitu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '1810',
        ),
      ),
    ),
    1800 => 
    array (
      'post' => 
      array (
        'id' => '1800',
        'title' => '«Вікінгівці» з Черкащини здобули дев’ять нагород на Кубку Євразії з пауерліфтингу',
        'alt_title' => 'e9105585b82db6999b75ee1770c840cc',
        'descr' => '«Вікінгівці» з Черкащини здобули дев’ять нагород на Кубку Євразії з пауерліфтингу',
        'short_post' => 'Чотири золоті, дві срібні, одну бронзову медалі та дві нагороди в абсолютній світовій першості здобула команда чорнобаївських спортсменів «ВІКІНГ» на Кубку Євразії 2019 GPA/ IPO з пауерліфтингу та окремих вправ. Змагання відбулися цими вихідними у Києві. До головної події року пауерліфтери готувалися з початку сезону. Зізнаються, що завдання було нелегким, адже випробувати свої сили на міжнародні змагання приїхали справжні професіонали з України, США, Білорусі, Болгарії, Грузії, Туркменістану, Кіпру, Латвії, Ірану та Азербайджану. Загалом у Кубку Євразії 2019 GPA/ IPO з пауерліфтингу та окремих вправ взяли участь 204 спортсмени, які змагалися у 284 номінаціях. Чорнобаївські спортсмени вкотре підтвердили свою майстерність та здобули такі нагороди: Валентин Гонтар, капітан СК «ВІКІНГ» (пауерліфтинг до 75 кг) здобув перше місце (сума 670 кг). У вправах: присідання (265) кг, жим (145) кг, станова тяга (260) кг. Спортсмен здобув перше місце та абсолютну першість серед всіх вагових категорій, перше місце у двоборстві до 75 кг (сума 405 кг) та перше місце серед всіх вагових категорій. Спортсмен Олексій Жадько у категорії пауерліфтинг до 100 кг виборов третє місце (сума 590 кг). У вправах: присідання 210 кг, жим 135 кг, станова тяга 245 кг. Спортсмен Ярослав Слуцький у категорії пауерліфтинг до 82,5 кг (Teeneger 18-19) здобув перше місце (сума 470 кг). У вправах: присідання 162.5 кг, жим 115 кг, станова тяга 192,5 кг. Спортсмен Вюгар Гаджиєв у категорії жим штанги лежачи до 90 кг виборов друге місце (157,5 кг). Спортсменка Марія Карпич у категорії підйом штанги на біцепс до 56 кг (Teeneger 16-17) виборола друге мiсце (35 кг), а спортсменка Віта Зоря у категорії підйом штанги на біцепс до 67,5 кг (Teeneger 13-15) посіла перше мiсце (40 кг). Варто зауважити, що великий внесок в успіх команди зробив президент клубу Григорій Душейко, який є одним з постійних спонсорів і меценатів проведення кубків та чемпіонатів з пауерліфтингу, всеукраїнського і світового рівня. За його організаційної підтримки всі бажаючі з Чорнобаївського та Золотоніського районів мають змогу тренуватися у спортивному клубі «ВІКІНГ» та їздити на змагання різних рівнів. Отже, для «вікінгівців», які стали чемпіонами та призерами Кубку Євразії, ця важлива перемога є джерелом енергії для подальшої реалізації наступних проєктів,бажання рухатися вперед, досягати нових цілей разом з президентом клубу, пропагуючи здоровий спосіб життя. На фото Григорій Душейко - Розділяю радість усіх, хто долучився до цієї непересічної події у спорті, яка надасть потужного імпульсу у популяризації та пропаганді здорового способу життя. Сьогодні ми зібралися у період великих викликів і змін, але разом з тим це дуже величний і визначальний для України час. Переконаний, що проведення таких заходів у час, коли в країні триває війна, дозволяє відволіктися від проблем та негараздів і чітко зрозуміти, що після тріумфального завершення військових дій, в подальшому мають бути перемоги тільки спортивні, — зазначив президент клубу Григорій Душейко. Григорій Душейко подякував організаторам Кубку Євразії за можливість спортсменам з Черкащини, зокрема, спортивному клубу «ВІКІНГ» позмагатися із найсильнішими спортсменами пауерліфтингу з інших країн, аби зрозуміти, як і куди їм рухатися далі, щоб стати чемпіонами міжнародного рівня.',
        'author_id' => '1',
        'created_time' => '2019-11-18 15:58:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Чотири золоті, дві срібні, одну бронзову медалі та дві нагороди в абсолютній світовій першості здобула команда чорнобаївських спортсменів «ВІКІНГ» на Кубку Євразії 2019 GPA/ IPO з пауерліфтингу та окремих вправ. Змагання відбулися цими вихідними у Києві.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_15-58-06_826.png" alt="" title="" /></p>
<p class=\\"bb_p\\">До головної події року пауерліфтери готувалися з початку сезону. Зізнаються, що завдання було нелегким, адже випробувати свої сили на міжнародні змагання приїхали справжні професіонали з України, США, Білорусі, Болгарії, Грузії, Туркменістану, Кіпру, Латвії, Ірану та Азербайджану. Загалом у Кубку Євразії 2019 GPA/ IPO з пауерліфтингу та окремих вправ взяли участь 204 спортсмени, які змагалися у 284 номінаціях.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_15-58-10_178.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Чорнобаївські спортсмени вкотре підтвердили свою майстерність та здобули такі нагороди:</p>
<p class=\\"bb_p\\">Валентин Гонтар, капітан СК «ВІКІНГ» (пауерліфтинг до 75 кг) здобув перше місце (сума 670 кг). У вправах: присідання (265) кг, жим (145) кг, станова тяга (260) кг.</p>
<p class=\\"bb_p\\">Спортсмен здобув перше місце та абсолютну першість серед всіх вагових категорій, перше місце у двоборстві до 75 кг (сума 405 кг) та перше місце серед всіх вагових категорій.</p>
<p class=\\"bb_p\\">Спортсмен Олексій Жадько у категорії пауерліфтинг до 100 кг виборов третє місце (сума 590 кг). У вправах: присідання 210 кг, жим 135 кг, станова тяга 245 кг.</p>
<p class=\\"bb_p\\">Спортсмен Ярослав Слуцький у категорії пауерліфтинг до 82,5 кг (Teeneger 18-19) здобув перше місце (сума 470 кг). У вправах: присідання 162.5 кг, жим 115 кг, станова тяга 192,5 кг.</p>
<p class=\\"bb_p\\">Спортсмен Вюгар Гаджиєв у категорії жим штанги лежачи до 90 кг виборов друге місце (157,5 кг).</p>
<p class=\\"bb_p\\">Спортсменка Марія Карпич у категорії підйом штанги на біцепс до 56 кг (Teeneger 16-17) виборола друге мiсце (35 кг), а спортсменка Віта Зоря у категорії підйом штанги на біцепс до 67,5 кг (Teeneger 13-15) посіла перше мiсце (40 кг).</p>
<p class=\\"bb_p\\">Варто зауважити, що великий внесок в успіх команди зробив президент клубу Григорій Душейко, який є одним з постійних спонсорів і меценатів проведення кубків та чемпіонатів з пауерліфтингу, всеукраїнського і світового рівня. За його організаційної підтримки всі бажаючі з Чорнобаївського та Золотоніського районів мають змогу тренуватися у спортивному клубі «ВІКІНГ» та їздити на змагання різних рівнів.</p>
<p class=\\"bb_p\\">Отже, для «вікінгівців», які стали чемпіонами та призерами Кубку Євразії, ця важлива перемога є джерелом енергії для подальшої реалізації наступних проєктів,бажання рухатися вперед, досягати нових цілей разом з президентом клубу, пропагуючи здоровий спосіб життя.</p>
<p class=\\"bb_p\\">На фото Григорій Душейко</p>
<p class=\\"bb_p\\">- Розділяю радість усіх, хто долучився до цієї непересічної події у спорті, яка надасть потужного імпульсу у популяризації та пропаганді здорового способу життя. Сьогодні ми зібралися у період великих викликів і змін, але разом з тим це дуже величний і визначальний для України час. Переконаний, що проведення таких заходів у час, коли в країні триває війна, дозволяє відволіктися від проблем та негараздів і чітко зрозуміти, що після тріумфального завершення військових дій, в подальшому мають бути перемоги тільки спортивні, — зазначив президент клубу Григорій Душейко.</p>
<p class=\\"bb_p\\">Григорій Душейко подякував організаторам Кубку Євразії за можливість спортсменам з Черкащини, зокрема, спортивному клубу «ВІКІНГ» позмагатися із найсильнішими спортсменами пауерліфтингу з інших країн, аби зрозуміти, як і куди їм рухатися далі, щоб стати чемпіонами міжнародного рівня.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/vikingivtsi-z-cherkashhini-zdobuli-dev-yat-nagorod-na-kubku-yevraziyi-z-pauerliftingu/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '1800',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1800',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1800',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1800',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1800',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '1800',
        ),
      ),
    ),
    1794 => 
    array (
      'post' => 
      array (
        'id' => '1794',
        'title' => 'Черкаські «ВІКІНГи» привезли нагороди з Кубку Євразії',
        'alt_title' => 'd28a73fc1a3a908f5d7b5c38055689f4',
        'descr' => 'Черкаські «ВІКІНГи» привезли нагороди з Кубку Євразії',
        'short_post' => 'Чотири золотих , дві срібних, одну бронзову медалі та дві нагороди в Абсолютній Світовій першості приніс у скарбничку чорнобаївських  «ВІКІНГів» виступ на Кубку Євразії 2019 GPA / IPO з пауерліфтингу та окремих вправ, який цими вихідними відбувся в Києві. До головної події року пауерліфтери готувалися з початку сезону. Зізнаються, що завдання було нелегким, адже випробувати свої сили на міжнародні змагання приїхало чимало справжніх професіоналів із України, США, Білорусі, Болгарії, Грузії, Туркменістану, Кіпру, Латвії, Ірану та Азербайджану. Загалом 204 спортсмена, які змагалися у 284 номінаціях. За право стати кращими й виграти чемпіонські трофеї у деяких вікових та вагових категоріях розгорілась небувала конкуренція. Та ніякі перипетії не стали на перешкоді  іменитим Чорнобаївським спортсменам. Неймовірний позитив і надзвичайні емоції  допомагали їм досягати своїх найкращих результатів. Вони вкотре підтвердили свою майстерність та здобули такі нагороди: &nbsp; Валентин&nbsp;Гонтар , капітан СК «ВІКІНГ»-&nbsp;пауерліфтинг до&nbsp;75 кг. -&nbsp;1місце (сума&nbsp;670&nbsp;кг.); по вправах : присідання&nbsp;(265)&nbsp;кг.&nbsp;, жим&nbsp;(145)&nbsp;кг., станова тяга&nbsp;(260)&nbsp;кг. - пауерліфтинг Абсолютна першість&nbsp;(серед всіх вагових категорій)&nbsp;1&nbsp;місце; -&nbsp;двоборство до 75 кг. -&nbsp;1&nbsp;місце (сума&nbsp;405&nbsp;кг.); -&nbsp;двоборство Абсолютна першість&nbsp;(серед всіх вагових категорій)&nbsp;-&nbsp;1&nbsp;місце; Олексій Жадько- пауерліфтинг до 100 кг. - 3 місце (сума 590 кг.); по вправах : присідання&nbsp;210&nbsp;кг.&nbsp;, жим&nbsp;135&nbsp;кг.&nbsp;, станова тяга&nbsp;245&nbsp;кг. &nbsp;Ярослав Слуцький- пауерліфтинг до&nbsp;82,5&nbsp;кг.&nbsp;(Teeneger 18-19)&nbsp;-&nbsp;1&nbsp;місце (сума&nbsp;470&nbsp;кг.); - по вправах : присідання&nbsp;162.5&nbsp;кг.&nbsp;, жим&nbsp;115&nbsp;кг.&nbsp;, станова тяга&nbsp;192,5&nbsp;кг. Вюгар Гаджиєв - жим штанги лежачи до 90 кг.&nbsp;-&nbsp;2&nbsp;місце&nbsp;(157,5 кг.); Марія Карпич - підйом&nbsp;штанги&nbsp;на біцепс до&nbsp;56&nbsp;кг.&nbsp;(Teeneger 16-17)&nbsp;-&nbsp;2&nbsp;мiсце (35&nbsp;кг.); Віта Зоря&nbsp;- підйом&nbsp;штанги&nbsp;на біцепс до 67,5&nbsp;кг.&nbsp;(Teeneger 13-15)&nbsp;-&nbsp;1&nbsp;мiсце (40&nbsp;кг.); Великий внесок у цей успіх команди зробив президент клубу Григорій Душейко, один із постійних спонсорів і меценатів проведення кубків та чемпіонатів з пауерліфтингу, як всеукраїнського, так і світового рівня.  За його організаційної підтримки всі охочі серед дітей та молоді із  Чорнобаївського та Золотоніського районів мають змогу тренуватися у спортивному клубі «ВІКІНГ» та їздити на змагання різних рівнів. А виконання таких зобов’язань потребує чималих витрат.    «Розділяю радість усіх, хто долучився до цієї непересічної події у спорті, яка надасть потужного імпульсу у популяризації та пропаганді здорового способу життя, - сказав  Григорій Душейко . - Сьогодні ми зібралися у  період великих викликів і змін, але разом з тим це дуже величний  і визначальний для України час. Переконаний, що проведення таких заходів у час коли в країні триває війна дозволяє відволіктися нам від проблем та негараздів сьогодення і чітко зрозуміти, що після тріумфального завершення військових дій, в подальшому мають бути перемоги тільки спортивні». Григорій Петрович подякував організаторам Кубку Євразії за можливість спортсменам з Черкащини, зокрема спортивному клубу «ВІКІНГ» позмагатися із світилами пауерліфтингу з інших країн, аби зрозуміти, як і куди їм рухатися далі, щоб стати чемпіонами серйозних міжнародних заходів. Для вікінгівців, які стали чемпіонами та призерами Кубку Євразії, ця важлива перемога є чудовим джерелом енергії для подальшої реалізації наступних проектів,бажання рухатися вперед, досягати нових цілей разом з президентом клубу пропагуючи здоровий спосіб життя. - Дякуємо, що ви з нами, Григорію Петровичу, - дружно заявляють силачі спортивного клубу. - Вірте в нас і ми вас не підведемо.     Ніна Семенова',
        'author_id' => '1',
        'created_time' => '2019-11-18 15:35:22',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Чотири золотих , дві срібних, одну бронзову медалі та дві нагороди в Абсолютній Світовій першості приніс у скарбничку чорнобаївських  «ВІКІНГів» виступ на Кубку Євразії 2019 GPA / IPO з пауерліфтингу та окремих вправ, який цими вихідними відбувся в Києві.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_15-35-17_703.png" alt="" title="" /></p>
<p class=\\"bb_p\\">До головної події року пауерліфтери готувалися з початку сезону. Зізнаються, що завдання було нелегким, адже випробувати свої сили на міжнародні змагання приїхало чимало справжніх професіоналів із України, США, Білорусі, Болгарії, Грузії, Туркменістану, Кіпру, Латвії, Ірану та Азербайджану. Загалом 204 спортсмена, які змагалися у 284 номінаціях. За право стати кращими й виграти чемпіонські трофеї у деяких вікових та вагових категоріях розгорілась небувала конкуренція. Та ніякі перипетії не стали на перешкоді  іменитим Чорнобаївським спортсменам. Неймовірний позитив і надзвичайні емоції  допомагали їм досягати своїх найкращих результатів. Вони вкотре підтвердили свою майстерність та здобули такі нагороди:</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">&nbsp; Валентин&nbsp;Гонтар , капітан СК «ВІКІНГ»</b>-&nbsp;пауерліфтинг</p>
<p class=\\"bb_p\\">до&nbsp;75 кг. -&nbsp;1місце (сума&nbsp;670&nbsp;кг.);</p>
<p class=\\"bb_p\\">по</p>
<p class=\\"bb_p\\">вправах : присідання&nbsp;(265)&nbsp;кг.&nbsp;, жим&nbsp;(145)&nbsp;кг.,</p>
<p class=\\"bb_p\\">станова тяга&nbsp;(260)&nbsp;кг.</p>
<p class=\\"bb_p\\">-</p>
<p class=\\"bb_p\\">пауерліфтинг Абсолютна першість&nbsp;(серед всіх вагових</p>
<p class=\\"bb_p\\">категорій)&nbsp;1&nbsp;місце;</p>
<p class=\\"bb_p\\">-&nbsp;двоборство</p>
<p class=\\"bb_p\\">до 75 кг. -&nbsp;1&nbsp;місце (сума&nbsp;405&nbsp;кг.);</p>
<p class=\\"bb_p\\">-&nbsp;двоборство</p>
<p class=\\"bb_p\\">Абсолютна першість&nbsp;(серед всіх вагових</p>
<p class=\\"bb_p\\">категорій)&nbsp;-&nbsp;1&nbsp;місце;</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Олексій Жадько</b>- пауерліфтинг до 100 кг. - 3 місце (сума 590 кг.);</p>
<p class=\\"bb_p\\">по</p>
<p class=\\"bb_p\\">вправах : присідання&nbsp;210&nbsp;кг.&nbsp;, жим&nbsp;135&nbsp;кг.&nbsp;,</p>
<p class=\\"bb_p\\">станова тяга&nbsp;245&nbsp;кг.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">&nbsp;Ярослав Слуцький</b>-</p>
<p class=\\"bb_p\\">пауерліфтинг до&nbsp;82,5&nbsp;кг.&nbsp;(Teeneger</p>
<p class=\\"bb_p\\">18-19)&nbsp;-&nbsp;1&nbsp;місце (сума&nbsp;470&nbsp;кг.);</p>
<p class=\\"bb_p\\">-</p>
<p class=\\"bb_p\\">по вправах : присідання&nbsp;162.5&nbsp;кг.&nbsp;, жим&nbsp;115&nbsp;кг.&nbsp;,</p>
<p class=\\"bb_p\\">станова тяга&nbsp;192,5&nbsp;кг.</p>
<p class=\\"bb_p\\">Вюгар</p>
<p class=\\"bb_p\\">Гаджиєв - жим штанги лежачи до 90 кг.&nbsp;-&nbsp;2&nbsp;місце&nbsp;(157,5</p>
<p class=\\"bb_p\\">кг.);</p>
<p class=\\"bb_p\\">Марія Карпич</p>
<p class=\\"bb_p\\">-</p>
<p class=\\"bb_p\\">підйом&nbsp;штанги&nbsp;на біцепс до&nbsp;56&nbsp;кг.&nbsp;(Teeneger</p>
<p class=\\"bb_p\\">16-17)&nbsp;-&nbsp;2&nbsp;мiсце (35&nbsp;кг.);</p>
<p class=\\"bb_p\\">Віта</p>
<p class=\\"bb_p\\">Зоря&nbsp;- підйом&nbsp;штанги&nbsp;на біцепс до</p>
<p class=\\"bb_p\\">67,5&nbsp;кг.&nbsp;(Teeneger 13-15)&nbsp;-&nbsp;1&nbsp;мiсце (40&nbsp;кг.);</p>
<p class=\\"bb_p\\">Великий внесок у цей успіх команди зробив <b class=\\"bb_b\\">президент клубу Григорій Душейко</b>, один із постійних спонсорів і меценатів проведення кубків та чемпіонатів з пауерліфтингу, як всеукраїнського, так  і світового рівня.  За його організаційної підтримки всі охочі серед дітей та молоді із  Чорнобаївського та Золотоніського районів  мають змогу тренуватися у спортивному клубі «ВІКІНГ» та їздити на змагання різних рівнів. А виконання таких зобов’язань потребує чималих витрат. </p>
<p class=\\"bb_p\\">  «Розділяю радість усіх, хто долучився до цієї непересічної події у спорті, яка надасть потужного імпульсу у популяризації та пропаганді здорового способу життя, - сказав  Григорій Душейко . - Сьогодні ми зібралися у  період великих викликів і змін, але разом з тим це дуже величний  і визначальний для України час. Переконаний, що проведення таких заходів у час коли в країні триває війна дозволяє відволіктися нам від проблем та негараздів сьогодення і чітко зрозуміти, що після тріумфального завершення військових дій, в подальшому мають бути перемоги тільки спортивні».</p>
<p class=\\"bb_p\\">Григорій Петрович подякував організаторам Кубку Євразії за можливість спортсменам з Черкащини, зокрема спортивному клубу «ВІКІНГ» позмагатися із світилами пауерліфтингу з інших країн, аби зрозуміти, як і куди їм рухатися далі, щоб стати чемпіонами серйозних міжнародних заходів.</p>
<p class=\\"bb_p\\">Для вікінгівців, які стали чемпіонами та призерами Кубку Євразії, ця важлива перемога є чудовим джерелом енергії для подальшої реалізації наступних проектів,бажання рухатися вперед, досягати нових цілей разом з президентом клубу пропагуючи здоровий спосіб життя.</p>
<p class=\\"bb_p\\">- Дякуємо, що ви з нами, Григорію Петровичу, - дружно заявляють силачі спортивного клубу. - Вірте в нас і ми вас не підведемо.</p>
<p class=\\"bb_p\\">    <b class=\\"bb_b\\">Ніна Семенова</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkas-ki-vikinhy-pryvezly-nahorody-z-kubku-yevrazii/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '1794',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1794',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1794',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1794',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1794',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1794',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '1794',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1794',
        ),
      ),
    ),
    1787 => 
    array (
      'post' => 
      array (
        'id' => '1787',
        'title' => 'Жителю Уманщини за розбій обрали запобіжний захід',
        'alt_title' => '13ce15c3b545ef58c1213ec9489f9749',
        'descr' => 'Жителю Уманщини за розбій обрали запобіжний захід',
        'short_post' => 'Жителю Уманського району, який здійснив розбійний напад на місцевого жителя, повідомлено про підозру та обрано запобіжний захід у вигляді домашнього арешту.Уманською місцевою прокуратурою здійснюється процесуальне керівництво в кримінальному провадженні, яке розпочато за фактом незаконного заволодіння чужим майном, поєднаного із застосуванням фізичного насильства, що є небезпечним для здоров’я потерпілого, за ознаками кримінального правопорушення, передбаченого ч. 1 ст. 187 КК України.У ході досудового розслідування встановлено, що 07.11.2019 житель Уманського району, перебуваючи у стані алкогольного сп’яніння, здійснив розбійний напад на 51-річного місцевого жителя, заволодів майном потерпілого та зник з місця події.Вжитими слідчими (розшуковими) заходами правопорушника встановлено та доставлено до органу досудового розслідування. На підставі зібраних у провадженні доказів 09.11.2019 вказаній особі повідомлено про підозру у вчиненні кримінального правопорушення, передбаченого ч. 1 ст. 187 КК України.13 листопада 2019 року Уманським міськрайонним судом за клопотанням Уманської місцевої прокуратури вказаній особі обрано запобіжний захід у вигляді домашнього арешту.Досудове розслідування у вказаному кримінальному провадженні перебуває на контролі керівництва Уманської місцевої прокуратури.Довідково: санкція ч. 1 ст. 187 КК України передбачає покарання у вигляді позбавлення волі на строк від 3 до 7 років.За інформацією Уманської місцевої прокуратури',
        'author_id' => '1',
        'created_time' => '2019-11-18 14:58:25',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Жителю Уманського району, який здійснив розбійний напад на місцевого жителя, повідомлено про підозру та обрано запобіжний захід у вигляді домашнього арешту.</b></p><p class=\\"bb_p\\">Уманською місцевою прокуратурою здійснюється процесуальне керівництво в кримінальному провадженні, яке розпочато за фактом незаконного заволодіння чужим майном, поєднаного із застосуванням фізичного насильства, що є небезпечним для здоров’я потерпілого, за ознаками кримінального правопорушення, передбаченого ч. 1 ст. 187 КК України.</p><p class=\\"bb_p\\">У ході досудового розслідування встановлено, що 07.11.2019 житель Уманського району, перебуваючи у стані алкогольного сп’яніння, здійснив розбійний напад на 51-річного місцевого жителя, заволодів майном потерпілого та зник з місця події.</p><p class=\\"bb_p\\">Вжитими слідчими (розшуковими) заходами правопорушника встановлено та доставлено до органу досудового розслідування. На підставі зібраних у провадженні доказів 09.11.2019 вказаній особі повідомлено про підозру у вчиненні кримінального правопорушення, передбаченого ч. 1 ст. 187 КК України.</p><p class=\\"bb_p\\">13 листопада 2019 року Уманським міськрайонним судом за клопотанням Уманської місцевої прокуратури вказаній особі обрано запобіжний захід у вигляді домашнього арешту.</p><p class=\\"bb_p\\">Досудове розслідування у вказаному кримінальному провадженні перебуває на контролі керівництва Уманської місцевої прокуратури.</p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Довідково:</b> санкція ч. 1 ст. 187 КК України передбачає покарання у вигляді позбавлення волі на строк від 3 до 7 років.</p><p class=\\"bb_p\\">За інформацією Уманської місцевої прокуратури</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_14-58-23_572.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/18/post-37245" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1787',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1787',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1787',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1787',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1787',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1787',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1787',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '1787',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1787',
        ),
      ),
    ),
    1767 => 
    array (
      'post' => 
      array (
        'id' => '1767',
        'title' => '«Голий клімат»: уманська студентка презентує провокаційну фотовиставку',
        'alt_title' => 'a941ca87c5e706f2052e211dda6f7be9',
        'descr' => '«Голий клімат»: уманська студентка презентує провокаційну фотовиставку',
        'short_post' => '20 листопада в Державному історико-архітектурному заповіднику «Стара Умань» відбудеться відкриття фотовиставки «Голий клімат». Автором провокаційних робіт є студентка факультету соціальної та психологічної освіти Уманського державного педагогічного університету Лілія Перепелюк. У прес-центрі УДПУ повідомили, що нещодавно Лілія Перепелюкпрезентувала свої роботи у Львові. Фотопроект «Голий Клімат» ? це поєднання екологічного бачення та мистецького прояву сучасної кліматичної проблеми. Мета проекту ? привернути увагу до страждань природи та людей. За словами Лілії Перепелюк, природа через кліматичні катаклізми (урагани, цунамі, підвищення рівня води у світовому океані) оголює себе і нагадує, що час змінювати свої звички для збереження планети. Студентка переймається проблемами надмірного використання пластику та надлишку сміття. Саме ці асоціативні художні образи відтворені у фотороботах дівчини. Через світлини авторка намагається донести важливість і актуальність світових екологічних проблем. «Наші студенти мають необмежений простір для реалізації творчих ідей та задумів. Окрім того, що Лілія здобуває фах психолога, вона паралельно навчається на еколога, і тому як ніхто інший знає, що турбує нашу планету», ? зазначили у прес-центрі УДПУ.',
        'author_id' => '1',
        'created_time' => '2019-11-18 13:15:20',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">20 листопада в Державному історико-архітектурному заповіднику «Стара Умань» відбудеться відкриття фотовиставки «Голий клімат». Автором провокаційних робіт є студентка факультету соціальної та психологічної освіти Уманського державного педагогічного університету Лілія Перепелюк.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_13-15-17_659.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У прес-центрі УДПУ <b class=\\"bb_b\\">повідомили</b>, що нещодавно <b class=\\"bb_b\\">Лілія Перепелюк</b>презентувала свої роботи у Львові.</p>
<p class=\\"bb_p\\">Фотопроект «Голий Клімат» ? це поєднання екологічного бачення та мистецького прояву сучасної кліматичної проблеми. Мета проекту ? привернути увагу до страждань природи та людей.</p>
<p class=\\"bb_p\\">За словами <b class=\\"bb_b\\">Лілії Перепелюк</b>, природа через кліматичні катаклізми (урагани, цунамі, підвищення рівня води у світовому океані) оголює себе і нагадує, що час змінювати свої звички для збереження планети.</p>
<p class=\\"bb_p\\">Студентка переймається проблемами надмірного використання пластику та надлишку сміття. Саме ці асоціативні художні образи відтворені у фотороботах дівчини. Через світлини авторка намагається донести важливість і актуальність світових екологічних проблем.</p>
<p class=\\"bb_p\\">«Наші студенти мають необмежений простір для реалізації творчих ідей та задумів. Окрім того, що Лілія здобуває фах психолога, вона паралельно навчається на еколога, і тому як ніхто інший знає, що турбує нашу планету», ? зазначили у прес-центрі УДПУ.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/golij-klimat-umanska-studentka-pr/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '1767',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1767',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '1767',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1767',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '1767',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1767',
        ),
      ),
    ),
    1760 => 
    array (
      'post' => 
      array (
        'id' => '1760',
        'title' => 'Грабіжника з села на Уманщині посадили під домашній арешт',
        'alt_title' => '9b9a157221adc3f20d78ee264951dbb8',
        'descr' => 'Грабіжника з села на Уманщині посадили під домашній арешт',
        'short_post' => 'Жителю Уманського району, який здійснив розбійний напад на уманчанина, повідомили про підозру та посадили під домашній арешт. Про це йдетьсяна сайті Уманської місцевої прокуратури. 7 листопада п’яний житель Уманського району здійснив розбійний напад на 51-річного уманчанина, заволодів майном потерпілого та зник з місця події. Правоохоронці встановили особу правопорушника та доставили його до органу досудового розслідування. Процесуальне керівництво в кримінальному провадженні за фактом незаконного заволодіння чужим майном, поєднаного із застосуванням небезпечним для здоров’я потерпілого фізичного насильства здійснює Уманська місцева прокуратура. На підставі зібраних у провадженні доказів 9 листопада вказаній особі було повідомлено про підозру у вчиненні кримінального правопорушення, передбаченого ч. 1 ст. 187 Кримінального кодексу України. 13 листопада Уманський міськрайонний суд за клопотанням Уманської місцевої прокуратури обрав вказаній особі запобіжний захід у вигляді домашнього арешту. Досудове розслідування у вказаному кримінальному провадженні перебуває на контролі керівництва Уманської місцевої прокуратури. Варто зазначити, що санкція ч. 1 ст. 187 КК України передбачає покарання у вигляді позбавлення волі на строк від 3 до 7 років.',
        'author_id' => '1',
        'created_time' => '2019-11-18 12:45:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Жителю Уманського району, який здійснив розбійний напад на уманчанина, повідомили про підозру та посадили під домашній арешт.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_12-45-11_988.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це йдеться<b class=\\"bb_b\\">на сайті</b> Уманської місцевої прокуратури.</p>
<p class=\\"bb_p\\">7 листопада п’яний житель Уманського району здійснив розбійний напад на 51-річного уманчанина, заволодів майном потерпілого та зник з місця події. Правоохоронці встановили особу правопорушника та доставили його до органу досудового розслідування.</p>
<p class=\\"bb_p\\">Процесуальне керівництво в кримінальному провадженні за фактом незаконного заволодіння чужим майном, поєднаного із застосуванням небезпечним для здоров’я потерпілого фізичного насильства здійснює Уманська місцева прокуратура.</p>
<p class=\\"bb_p\\">На підставі зібраних у провадженні доказів 9 листопада вказаній особі було повідомлено про підозру у вчиненні кримінального правопорушення, передбаченого ч. 1 ст. 187 Кримінального кодексу України.</p>
<p class=\\"bb_p\\">13 листопада Уманський міськрайонний суд за клопотанням Уманської місцевої прокуратури обрав вказаній особі запобіжний захід у вигляді домашнього арешту.</p>
<p class=\\"bb_p\\">Досудове розслідування у вказаному кримінальному провадженні перебуває на контролі керівництва Уманської місцевої прокуратури.</p>
<p class=\\"bb_p\\">Варто зазначити, що санкція ч. 1 ст. 187 КК України передбачає покарання у вигляді позбавлення волі на строк від 3 до 7 років.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/grabizhnika-z-sela-na-umanshhini-posadil/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '1760',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1760',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1760',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1760',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1760',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1760',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1760',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1760',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '1760',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1760',
        ),
      ),
    ),
    1751 => 
    array (
      'post' => 
      array (
        'id' => '1751',
        'title' => 'Черкащанин загинув від наїзду на нього маршрутки',
        'alt_title' => '922ae0810130e2100521828f3c3e16b0',
        'descr' => 'Черкащанин загинув від наїзду на нього маршрутки',
        'short_post' => 'Черкащанин загинув від наїзду на нього маршрутки № 8. Трагедія сталась 1 листопада, біля місцевого палацу спорту «Будівельник» на проспекті Хіміків. За словами свідків, чоловіка вдарило дзеркалом автобуса, що проїжджав повз. Від отриманих тілесних ушкоджень він загинув на місці, повідомляють Вечірні Черкаси.Згодом інформацію про ДТП підтвердило й Управління Патрульної поліції Черкаської області. За даними полісменів, водій маршрутки, збивши пішохода, не зупинився і поїхав далі. Однак один із очевидців наздогнав автобус і повернув його на місце події.Пояснюючи ситуацію, водій маршрутки заявив, що не бачив, як скоїв наїзд на чоловіка. Наразі всі деталі ДТП з’ясовує слідчий.За словами гендиректора ПРАТ «Черкасиавтотранс» Володимира Соломенного, який у транспортній сфері з 50-ого року, подібних ситуацій були сотні й правилом їхнього підприємства завжди була допомога постраждалій стороні, незалежно від того, винний водій чи ні.– У даному випадку прізвище загиблого нам не називають. Ми ж готові надати матеріальну допомогу рідним загиблого, – розповів Володимир Соломенний. – Запис із відеореєстратора не фіксує, що водій маршрутки збив людину. Та й сам водій стверджував, що не бачив пішохода. Удару, якби він збив людину, він не відчув і слідів крові на автобусі немає. Я одразу після аварії виїхав на місце, розмовляв із кондуктором. Він рушив із зупинки «Палац спорту», але його зупинили й він повернувся на місце, де вже був труп чоловіка.64-річний водій після пригоди написав заяву у зв’язку зі складеними обставинами на 15 днів.– Водій має великий досвід роботи, він працював у нас, тоді взяв тайм-аут і за кілька днів до трагедії знов повернувся на підприємство, – розповів Володимир Соломенний.ДТП сталася 1 листопада на зупинці громадського транспорту СК “Будівельник”, що на проспекті Хіміків. Знайомі загиблого шукають водіїв, що під час ДТП могли проїжджати поряд, і мають записи відеореєстратора, а також випадкових свідків аварії.“У результаті ДТП загинув 35-річний чоловік, єдиний годувальник у сім’ї, залишивши 3-річну доньку, дружину та батьків похилого віку. За результатами судово-медичної експертизи у крові загиблого не виявлено алкоголю та наркотичних речовини”, – зазначають у повідомленні.Свідків аварії просять звертатися до дружини загиблого за номером 063 4744199 (Вікторія).– По даному факту зареєстроване кримінальне провадження за ч.2 ст. 286 ККУ – зазначила прессекретар прокуратури Черкаської області Світлана Андрійченко. – Призначено ряд експертиз, висновки якої дадуть відповідь на запитання, яка ж була причина смерті чоловіка.',
        'author_id' => '1',
        'created_time' => '2019-11-18 11:58:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Черкащанин загинув від наїзду на нього маршрутки № 8. Трагедія сталась 1 листопада, біля місцевого палацу спорту «Будівельник» на проспекті Хіміків. За словами свідків, чоловіка вдарило дзеркалом автобуса, що проїжджав повз. Від отриманих тілесних ушкоджень він загинув на місці, повідомляють Вечірні Черкаси.</b></p><p class=\\"bb_p\\">Згодом інформацію про ДТП підтвердило й Управління Патрульної поліції Черкаської області. За даними полісменів, водій маршрутки, збивши пішохода, не зупинився і поїхав далі. Однак один із очевидців наздогнав автобус і повернув його на місце події.</p><p class=\\"bb_p\\">Пояснюючи ситуацію, водій маршрутки заявив, що не бачив, як скоїв наїзд на чоловіка. Наразі всі деталі ДТП з’ясовує слідчий.</p><p class=\\"bb_p\\">За словами <b class=\\"bb_b\\">гендиректора ПРАТ «Черкасиавтотранс» Володимира Соломенного</b>, який у транспортній сфері з 50-ого року, подібних ситуацій були сотні й правилом їхнього підприємства завжди була допомога постраждалій стороні, незалежно від того, винний водій чи ні.</p><p class=\\"bb_p\\">– У даному випадку прізвище загиблого нам не називають. Ми ж готові надати матеріальну допомогу рідним загиблого, – розповів Володимир Соломенний. – Запис із відеореєстратора не фіксує, що водій маршрутки збив людину. Та й сам водій стверджував, що не бачив пішохода. Удару, якби він збив людину, він не відчув і слідів крові на автобусі немає. Я одразу після аварії виїхав на місце, розмовляв із кондуктором. Він рушив із зупинки «Палац спорту», але його зупинили й він повернувся на місце, де вже був труп чоловіка.</p><p class=\\"bb_p\\">64-річний водій після пригоди написав заяву у зв’язку зі складеними обставинами на 15 днів.</p><p class=\\"bb_p\\">– Водій має великий досвід роботи, він працював у нас, тоді взяв тайм-аут і за кілька днів до трагедії знов повернувся на підприємство, – розповів Володимир Соломенний.</p><p class=\\"bb_p\\">ДТП сталася 1 листопада на зупинці громадського транспорту СК “Будівельник”, що на проспекті Хіміків. Знайомі загиблого шукають водіїв, що під час ДТП могли проїжджати поряд, і мають записи відеореєстратора, а також випадкових свідків аварії.</p><p class=\\"bb_p\\">“У результаті ДТП загинув 35-річний чоловік, єдиний годувальник у сім’ї, залишивши 3-річну доньку, дружину та батьків похилого віку. За результатами судово-медичної експертизи у крові загиблого не виявлено алкоголю та наркотичних речовини”, – зазначають у повідомленні.</p><p class=\\"bb_p\\">Свідків аварії просять звертатися до дружини загиблого за номером 063 4744199 (Вікторія).</p><p class=\\"bb_p\\">– По даному факту зареєстроване кримінальне провадження за ч.2 ст. 286 ККУ – зазначила <b class=\\"bb_b\\">прессекретар прокуратури Черкаської області Світлана Андрійченко</b>. – Призначено ряд експертиз, висновки якої дадуть відповідь на запитання, яка ж була причина смерті чоловіка.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_11-58-11_839.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/18/post-37239" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1751',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1751',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1751',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1751',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '1751',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1751',
        ),
      ),
    ),
  ),
); 
?>