<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574027506.3848 (2019-11-17 23:51:46) */
return array (
  'count' => 6,
  'rows' => 
  array (
    1325 => 
    array (
      'post' => 
      array (
        'id' => '1325',
        'title' => 'lifecell запустив змагання з успішності для школярів черкаських сіл',
        'alt_title' => '5dddbb6eb1ddc8090428c9a16bf5df2d',
        'descr' => 'lifecell запустив змагання з успішності для школярів черкаських сіл',
        'short_post' => 'Команда оператора lifecell запускає мотиваційну програму «lifecell академія» для шкіл найменших населених пунктів Черкащини. У кінці семестру компанія нагородить кращі за середнім балом успішності класи.  У якості подарунку кожен учень класу-переможця отримає рік безкоштовного користування тарифним планом  «Інтернет Жара». Програма вже стартувала в школах с. Сушківка Уманського району,  с. Сатанівка Монастирищенського району, с. Колодисте та Мошурiв Тальнівського району. Найближчим часом «lifecell академію» буде запущено в с. Рацеве Чигиринського району, с. Косенівка Уманського району, с. Велика Севастянівка Христинівського району. с. Макіївка та с. Ротмистрівка Смілянського району. - Технології мають бути доступними кожному, незалежно від рівня доходу та місця проживання, — вважають у lifecell.  – Інтернет відкриває безмежні можливості для розвитку та навчання. Це доступ до рідкісних книг і творів мистецтва, лекції та майстер-класи від найвизначніших діячів сучасності,  безкоштовні навчальні платформи. А ще – це міжнародні медіа, спілкування у соцмережах, обмін думками та поглядами, розвиваючі ігри та додатки на будь-яку тематику. Саме тому компанія обрала у якості подарунку тарифний план з великим обсягом гігабайтів, — зазначили в прес-службі оператора. Павло Герасименко,  керівник департаменту регіональних продажів центрального регіону, lifecell: - З якісним  мобільним інтернетом в українського школяра з’являється постійний доступ до глобальних ресурсів, незалежно від того, де він знаходиться: вдома, в школі чи на вулиці.  «Інтернет Жара»  – один з найпопулярніших серед наших абонентів тарифний план. Він містить 20 ГБ інтернет-трафіку, безліміт на Facebook та Facebook Меssenger, Instagram, Twitter, 500 хв. для дзвінків на всі номери по Україні та 50 ГБ у хмарному сховищі lifebox. Із запуском 4.5G минулого року, лідерами за популярністю серед абонентів lifecell у Черкасах, окрім тарифного плану «Інтернет Жара»,  стали тарифні плани «Лайфхак» та «4 Безліміти». Їх обирають насамперед за вдале поєднання збільшених об’ємів інтернет-трафіку та кількості хвилин для традиційних голосових дзвінків.',
        'author_id' => '1',
        'created_time' => '2019-11-13 10:58:19',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Команда оператора lifecell запускає мотиваційну програму «lifecell академія» для шкіл найменших населених пунктів Черкащини. У кінці семестру компанія нагородить кращі за середнім балом успішності класи.  У якості подарунку кожен учень класу-переможця отримає рік безкоштовного користування тарифним планом  «Інтернет Жара».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_10-58-16_428.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Програма вже стартувала в школах с. Сушківка Уманського району,  с. Сатанівка Монастирищенського району, с. Колодисте та Мошурiв Тальнівського району.</p>
<p class=\\"bb_p\\">Найближчим часом «lifecell академію» буде запущено в с. Рацеве Чигиринського району, с. Косенівка Уманського району, с. Велика Севастянівка Христинівського району. с. Макіївка та с. Ротмистрівка Смілянського району.</p>
<p class=\\"bb_p\\">- Технології мають бути доступними кожному, незалежно від рівня доходу та місця проживання, — вважають у lifecell.  – Інтернет відкриває безмежні можливості для розвитку та навчання. Це доступ до рідкісних книг і творів мистецтва, лекції та майстер-класи від найвизначніших діячів сучасності,  безкоштовні навчальні платформи. А ще – це міжнародні медіа, спілкування у соцмережах, обмін думками та поглядами, розвиваючі ігри та додатки на будь-яку тематику. Саме тому компанія обрала у якості подарунку тарифний план з великим обсягом гігабайтів, — зазначили в прес-службі оператора.</p>
<p class=\\"bb_p\\">Павло Герасименко,  керівник департаменту регіональних продажів центрального регіону, lifecell:</p>
<p class=\\"bb_p\\">- З якісним  мобільним інтернетом в українського школяра з’являється постійний доступ до глобальних ресурсів, незалежно від того, де він знаходиться: вдома, в школі чи на вулиці.  «Інтернет Жара»  – один з найпопулярніших серед наших абонентів тарифний план. Він містить 20 ГБ інтернет-трафіку, безліміт на Facebook та Facebook Меssenger, Instagram, Twitter, 500 хв. для дзвінків на всі номери по Україні та 50 ГБ у хмарному сховищі lifebox.</p>
<p class=\\"bb_p\\">Із запуском 4.5G минулого року, лідерами за популярністю серед абонентів lifecell у Черкасах, окрім тарифного плану «Інтернет Жара»,  стали тарифні плани «Лайфхак» та «4 Безліміти». Їх обирають насамперед за вдале поєднання збільшених об’ємів інтернет-трафіку та кількості хвилин для традиційних голосових дзвінків.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/lifecell-zapustiv-zmagannya-z-uspishnosti-dlya-shkolyariv-cherkaskih-sil/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '1325',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1325',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1325',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1325',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '1325',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1325',
        ),
      ),
    ),
  ),
); 
?>