<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577737605.9254 (2019-12-30 22:26:45) */
return array (
  'count' => 5,
  'rows' => 
  array (
    2619 => 
    array (
      'post' => 
      array (
        'id' => '2619',
        'title' => 'Черкащани платитимуть за газ на 7 % менше',
        'alt_title' => '212ddb9322765d92439df7759dc0b44d',
        'descr' => 'Черкащани платитимуть за газ на 7 % менше',
        'short_post' => 'Уряд зобов’язав НАК «Нафтогаз України» зафіксувати ціну на газ на період опалювального сезону. Вказана ціна буде на 7% менша, ніж у попередньому році.Повідомляють в пресслужбі Черкаської ОДА. Уряд встановив запобіжник, що захистить людей від коливань ціни на газ взимку в умовах потенційної відсутності транспортування газу українською ГТС. Для цього розроблено програму «Гарантована ціна на газ». За умовами програми кожен споживач України з 1 січня 2020 року (громадяни та підприємства теплокомуненерго) до 1 травня 2020 року автоматично стають учасниками програми. Відпускна ціна газу від НАК «Нафтогаз України» для них становитиме 6,96 грн за кубометр з ПДВ (без тарифів на транспортування до домогосподарства). Це рекордно низька ціна для опалювального сезону за останні два роки. В усіх без винятку споживачів є вибір: залишитися в програмі, чи вийти з неї і відмовитися від гарантованої ціни до 20 грудня поточного року. У разі виходу з програми «Гарантована ціна на газ» споживач буде оплачувати газ за діючою місячною ціною, що складеться на ринку. Рішення приймає кожен споживач індивідуально.',
        'author_id' => '1',
        'created_time' => '2019-11-28 12:25:22',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Уряд зобов’язав НАК «Нафтогаз України» зафіксувати ціну на газ на період опалювального сезону. Вказана ціна буде на 7% менша, ніж у попередньому році.Повідомляють в пресслужбі Черкаської ОДА.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_12-25-16_49.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Уряд встановив запобіжник, що захистить людей від коливань ціни на газ взимку в умовах потенційної відсутності транспортування газу українською ГТС. Для цього розроблено програму «Гарантована ціна на газ».</p>
<p class=\\"bb_p\\">За умовами програми кожен споживач України з 1 січня 2020 року (громадяни та підприємства теплокомуненерго) до 1 травня 2020 року автоматично стають учасниками програми. Відпускна ціна газу від НАК «Нафтогаз України» для них становитиме  6,96 грн за кубометр з ПДВ (без тарифів на транспортування до домогосподарства). Це рекордно низька ціна для опалювального сезону за останні два роки.</p>
<p class=\\"bb_p\\">В усіх без винятку споживачів є вибір: залишитися в програмі, чи вийти з неї і відмовитися від гарантованої ціни до 20 грудня поточного року. У разі виходу з програми «Гарантована ціна на газ» споживач буде оплачувати газ за діючою місячною ціною, що складеться на ринку. Рішення приймає кожен споживач індивідуально.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkashchany-platytymut-za-haz-na-7-menshe/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2619',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2619',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2619',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2619',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2619',
        ),
      ),
    ),
  ),
); 
?>