<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579738449.5977 (2020-01-23 02:14:09) */
return array (
  'count' => 1,
  'rows' => 
  array (
    6761 => 
    array (
      'post' => 
      array (
        'id' => '6761',
        'title' => 'Черкащанина посадять на 5 років за зберігання боєприпасів та вибухівки',
        'alt_title' => '645e5f650ce5e213f96facf0e3e8461f',
        'descr' => 'Черкащанина посадять на 5 років за зберігання боєприпасів та вибухівки',
        'short_post' => 'Жашківським відділом Уманської місцевої прокуратури забезпечено підтримання публічного обвинувачення у кримінальному провадженні стосовно жителя одного з сіл району, який обвинувачувався у вчиненні кримінального правопорушення передбаченого ч. 1 ст. 263 КК України. Установлено, що один із сільських жителів району маючи не зняту та непогашену судимість, на початку липня 2018 року, перебуваючи поряд з лісозахисною смугою поблизу одного з сіл району, знайшов мінометну міну, яку привласнив, діючи умисно та без передбаченого законом дозволу. Після цього чоловік переніс міну до приміщення господарської споруди за місцем свого проживання, де залишив її зберігати. У жовтні того ж року вказаний громадянин, перебуваючи  поблизу ставка, розташованого в адміністративних межах одного з сіл Жашківського району Черкаської області, знайшов близько трьох десятків патронів до нарізної вогнепальної зброї, придатних для стрільби, які діючи умисно, без передбаченого законом дозволу, привласнив та переніс до приміщення господарської споруди за місцем свого проживання. У червні 2019 року працівники Жашківського ВП Уманського ВП ГУНП в Черкаській області за участю прокурорів Жашківського відділу Уманської місцевої прокуратури на підставі ухвали слідчого судді провели обшук за місцем проживання вказаної особи, в ході якого виявили та вилучили вищезазначені заборонені предмети. За принципової позиції прокурора вироком Монастирищенського районного суду від  обвинуваченого засуджено до 5 років позбавлення волі. Про це інформує пресслужба Уманської місцевої прокуратури',
        'author_id' => '1',
        'created_time' => '2020-01-21 08:31:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Жашківським відділом Уманської місцевої прокуратури забезпечено підтримання публічного обвинувачення у кримінальному провадженні стосовно жителя одного з сіл району, який обвинувачувався у вчиненні кримінального правопорушення передбаченого ч. 1 ст. 263 КК України.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-21/2020-01-21_08-31-16_569.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Установлено, що один із сільських жителів району маючи не зняту та непогашену судимість, на початку липня 2018 року, перебуваючи поряд з лісозахисною смугою поблизу одного з сіл району, знайшов мінометну міну, яку привласнив, діючи умисно та без передбаченого законом дозволу. Після цього чоловік переніс міну до приміщення господарської споруди за місцем свого проживання, де залишив її зберігати.</p>
<p class=\\"bb_p\\">У жовтні того ж року вказаний громадянин, перебуваючи  поблизу ставка, розташованого в адміністративних межах одного з сіл Жашківського району Черкаської області, знайшов близько трьох десятків патронів до нарізної вогнепальної зброї, придатних для стрільби, які діючи умисно, без передбаченого законом дозволу, привласнив та переніс до приміщення господарської споруди за місцем свого проживання.</p>
<p class=\\"bb_p\\">У червні 2019 року працівники Жашківського ВП Уманського ВП ГУНП в Черкаській області за участю прокурорів Жашківського відділу Уманської місцевої прокуратури на підставі ухвали слідчого судді провели обшук за місцем проживання вказаної особи, в ході якого виявили та вилучили вищезазначені заборонені предмети.</p>
<p class=\\"bb_p\\">За принципової позиції прокурора вироком Монастирищенського районного суду від  обвинуваченого засуджено до 5 років позбавлення волі.</p>
<p class=\\"bb_p\\">Про це інформує пресслужба Уманської місцевої прокуратури</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/cherkashhanina-posadyat-na-5-rokiv-za-zberigannya-boyepripasiv-ta-vibuhivki/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6761',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6761',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6761',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6761',
        ),
      ),
    ),
  ),
); 
?>