<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575070196.0193 (2019-11-30 01:29:56) */
return array (
  'count' => 5,
  'rows' => 
  array (
    2170 => 
    array (
      'post' => 
      array (
        'id' => '2170',
        'title' => 'Винника запрошували на кастинг “Парфумера”',
        'alt_title' => 'f4afb42eb761dd4afe6c39d3997d9266',
        'descr' => 'Винника запрошували на кастинг “Парфумера”',
        'short_post' => 'Співака із Черкащини Олега Винника запрошували на кастинги фільму “Парфумер” та мюзиклу “Знедолені”. Про це співак розповів у кулінарному шоу “Прокинься з Ектором”. – Нас шестеро відібрали на кастинг у Лондоні. Я тоді працював у Штутгарді й був дуже здивований, що мене запросили. Але я зробив свій вибір і не поїхав, – згадує Винник. Причини відмови співак пояснив тим, що вже тоді почав “будувати фундамент” кар’єри в Україні. – По-перше у мене тоді була вже програма й україномовний диск, що тоді так і не вийшов. Я точно знав, що їду додому, до України,  нестиму творчість до людей зі сцени.  Я вже писав пісні й працював дуже щільно. Я не бачив нічого іншого, і не хотів. Я хотів додому і робити свою справу, – додає черкащанин. Окрім цього, Винник зізнався, що відмовився від ще однієї ролі, про яку мріють навіть професійні актори. Співаку пропонували одну з головних ролей у мюзиклі “Знедолені”. Це дало б змогу Виннику в подальшому подубувати кар’єру на Бродвеї. https://youtu.be/9CCMr-rGSYM?t=1900Video can’t be loaded because JavaScript is disabled: Олег Винник – Прокинься з Ектором. Выпуск 10 от 17.11.2019 (https://youtu.be/9CCMr-rGSYM?t=1900) Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%',
        'author_id' => '1',
        'created_time' => '2019-11-22 09:15:17',
        'keywords' => 'відомі черкащани',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Співака із Черкащини Олега Винника запрошували на кастинги фільму “Парфумер” та мюзиклу “Знедолені”.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_09-15-15_322.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це співак розповів у кулінарному шоу “Прокинься з Ектором”.</p>
<p class=\\"bb_p\\">– Нас шестеро відібрали на кастинг у Лондоні. Я тоді працював у Штутгарді й був дуже здивований, що мене запросили. Але я зробив свій вибір і не поїхав, – згадує Винник.</p>
<p class=\\"bb_p\\">Причини відмови співак пояснив тим, що вже тоді почав “будувати фундамент” кар’єри в Україні.</p>
<p class=\\"bb_p\\">– По-перше у мене тоді була вже програма й україномовний диск, що тоді так і не вийшов. Я точно знав, що їду додому, до України,  нестиму творчість до людей зі сцени.  Я вже писав пісні й працював дуже щільно. Я не бачив нічого іншого, і не хотів. Я хотів додому і робити свою справу, – додає черкащанин.</p>
<p class=\\"bb_p\\">Окрім цього, Винник зізнався, що відмовився від ще однієї ролі, про яку мріють навіть професійні актори. Співаку пропонували одну з головних ролей у мюзиклі “Знедолені”. Це дало б змогу Виннику в подальшому подубувати кар’єру на Бродвеї.</p>
<p class=\\"bb_p\\">https://youtu.be/9CCMr-rGSYM?t=1900Video can’t be loaded because JavaScript is disabled: Олег Винник – Прокинься з Ектором. Выпуск 10 от 17.11.2019 (https://youtu.be/9CCMr-rGSYM?t=1900) Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/tabloid/vinnika-zaproshuvali-na-kasting-parfumera-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2170',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2170',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2170',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '2170',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2170',
        ),
      ),
    ),
  ),
); 
?>