<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577833746.4349 (2020-01-01 01:09:06) */
return array (
  'count' => 5,
  'rows' => 
  array (
    4728 => 
    array (
      'post' => 
      array (
        'id' => '4728',
        'title' => 'Черкащанка спалила своє авто через питання розмитнення. Влада пішла на компроміс',
        'alt_title' => '8df471c6dad481216009effd13be640c',
        'descr' => 'Черкащанка спалила своє авто через питання розмитнення. Влада пішла на компроміс',
        'short_post' => 'Черкащанка Аліна Недайвоз у четвер, 19 грудня, записала звернення до президента Володимира Зеленського та прем’єр-міністра Олексія Гончарука. Аби привернути увагу до питання розмитненя автомобілів на єврономерах, жінка підпалила власне авто. “Мій вчинок – через безвихідь та відчай. Володимире Олександровичу, зверніть увагу на питання доступного розмитнення. Ви загнали нас у глухий кут. З 1 січня ми не зможемо ні розмитнити, ні користуватися нашими автомобілями, більше того – отримаємо штраф у 170 тисяч гривень, – говорить черкащанка. – На цей автомобіль я заробила чесно працюючи, сплачуючи податки. Він годує мою родину, в якій троє дітей. Сьогодні я ухвалила рішення у такий спосіб привернути до себе увагу, бо по-іншому ви не чуєте”. Додамо, подібні акції відбулися по всій Україні. Люди в різних регіонах спалюють свої автомобілі. Так вони вимагають врегулювати ситуацію з транспортом на єврономерах та штрафом у 170 тисяч, який з 1 січня обіцяли власникам нерозмитнених авто. Як повідомляють на сайті Міністерства внутрішніх справ, учора «Автоєвросилі» з представниками влади вдалося досягнути компромісу. Вони влаштували акцію під стінами Уряду з проханням розглянути два законопроекти – Проект Закону про внесення змін до Податкового кодексу України щодо спрощення умов ввезення на митну територію України транспортних засобів та приведення умов оподаткування до загального режиму акцизних зборів Європейського Союзу № 2342 та Проект Закону про внесення змін до Митного кодексу України щодо тимчасового зупинення застосування штрафних санкцій за порушення порядку ввезення транспортних засобів на митну територію України №2345. Кабмін пообіцяв розглянути ці два законопроекти відразу на першому засіданні у новому році – 14 січня. А після засідання Уряду це питання протягом місяця врегулювати у Верховній раді. Завдяки ухваленню цих двох законів, власники автомобілів на європейських номерах зможуть законним шляхом та доступно розмитнити та перереєструвати авто. До ухвалення нових законів, поліція накладати штрафи не буде. Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%',
        'author_id' => '1',
        'created_time' => '2019-12-21 09:58:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Черкащанка Аліна Недайвоз у четвер, 19 грудня, записала звернення до президента Володимира Зеленського та прем’єр-міністра Олексія Гончарука. Аби привернути увагу до питання розмитненя автомобілів на єврономерах, жінка підпалила власне авто.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-21/2019-12-21_09-58-02_970.png" alt="" title="" /></p>
<p class=\\"bb_p\\">“Мій вчинок – через безвихідь та відчай. Володимире Олександровичу, зверніть увагу на питання доступного розмитнення. Ви загнали нас у глухий кут. З 1 січня ми не зможемо ні розмитнити, ні користуватися нашими автомобілями, більше того – отримаємо штраф у 170 тисяч гривень, – говорить черкащанка. – На цей автомобіль я заробила чесно працюючи, сплачуючи податки. Він годує мою родину, в якій троє дітей. Сьогодні я ухвалила рішення у такий спосіб привернути до себе увагу, бо по-іншому ви не чуєте”.</p>
<p class=\\"bb_p\\">Додамо, подібні акції відбулися по всій Україні. Люди в різних регіонах спалюють свої автомобілі. Так вони вимагають врегулювати ситуацію з транспортом на єврономерах та штрафом у 170 тисяч, який з 1 січня обіцяли власникам нерозмитнених авто.</p>
<p class=\\"bb_p\\">Як повідомляють на сайті Міністерства внутрішніх справ, учора «Автоєвросилі» з представниками влади вдалося досягнути компромісу.</p>
<p class=\\"bb_p\\">Вони влаштували акцію під стінами Уряду з проханням розглянути два законопроекти – Проект Закону про внесення змін до Податкового кодексу України щодо спрощення умов ввезення на митну територію України транспортних засобів та приведення умов оподаткування до загального режиму акцизних зборів Європейського Союзу № 2342 та Проект Закону про внесення змін до Митного кодексу України щодо тимчасового зупинення застосування штрафних санкцій за порушення порядку ввезення транспортних засобів на митну територію України №2345.</p>
<p class=\\"bb_p\\">Кабмін пообіцяв розглянути ці два законопроекти відразу на першому засіданні у новому році – 14 січня. А після засідання Уряду це питання протягом місяця врегулювати у Верховній раді.</p>
<p class=\\"bb_p\\">Завдяки ухваленню цих двох законів, власники автомобілів на європейських номерах зможуть законним шляхом та доступно розмитнити та перереєструвати авто.</p>
<p class=\\"bb_p\\">До ухвалення нових законів, поліція накладати штрафи не буде.</p>
<p class=\\"bb_p\\">Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/cherkashhanka-spalila-svoye-avto-cherez-pitannya-rozmitnennya-vlada-pishla-na-kompromis-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4728',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4728',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4728',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4728',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4728',
        ),
      ),
    ),
  ),
); 
?>