<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576625721.9602 (2019-12-18 01:35:21) */
return array (
  'count' => 7,
  'rows' => 
  array (
    1153 => 
    array (
      'post' => 
      array (
        'id' => '1153',
        'title' => 'У черкасах водії хотіли відкупитися від патрульних',
        'alt_title' => '2331c9e04182be1181335fd10b994ae8',
        'descr' => 'У черкасах водії хотіли відкупитися від патрульних',
        'short_post' => 'За порушення правил дорожнього руху та водіння у нетверезому стані водій "Peugeot" пропонував патрульним сто доларів, а водій "Subaru Forester" - тисячу гривень, і поступово збільшував суму до двохсот доларів. Тепер їм загрожує кримінальна відповідальність. Правоохоронці зупинили авто "Peugeot 301", водій якого порушував правила дорожнього руху. Від 46-річного чоловіка було чутно характерний запах алкоголю. Після перевірки на стан сп\'яніння інспектори встановили, що результат перевищує допустиму норму більше, ніж у десять разів. Чоловікові повідомили, що відносно нього буде складено протокол про адміністративне правопорушення за статтею 130 КУпАП. Після чого останній дістав з кишені купюру номіналом в 100 доларів та неодноразово намагався засунути її до кишені патрульного. За пропозицію неправомірної вигоди службовій особі чоловіка затримали. На місце події інспектори викликали слідчо-оперативну групу, яка задокументувала цей факт. Цього ж дня на бульварі Шевченка за порушення правил дорожнього руху патрульні зупинили "Subaru Forester". Під час спілкування у водія виявили ознаки алкогольного сп’яніння. 39-річному черкащанину інспектори провели огляд на стан алкогольного сп’яніння за допомогою приладу “Драгер” – результат 0.8 проміле, що в 4 рази перевищує допустиму норму. Водій, бажаючи уникнути відповідальності чоловік почав пропонувати патрульним хабар у розмірі 1000 гривень. Поліцейські неодноразово попереджали чоловіка про відповідальність, яка передбачена Кримінальним кодексом України на що останній продовжував висловлювати пропозицію та збільшив суму до двохсот доларів. Для фіксації цієї події патрульні викликали на місце слідчо-оперативну групу. Наразі обом водіям загрожує не тільки адміністративна відповідальність за керування транспортним засобом в стані алкогольного сп’яніння, а також кримінальна – за пропозицію неправомірної вигоди службовій особі. За інформацією із пресслужби патрульної поліції Черкаської області',
        'author_id' => '1',
        'created_time' => '2019-11-11 19:35:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">За порушення правил дорожнього руху та водіння у нетверезому стані водій  "Peugeot" пропонував патрульним сто доларів, а водій  "Subaru Forester"  - тисячу гривень, і поступово збільшував суму до двохсот доларів. Тепер їм загрожує кримінальна відповідальність.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-11/2019-11-11_19-35-07_367.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Правоохоронці зупинили  авто "Peugeot 301", водій якого порушував правила дорожнього руху. Від 46-річного чоловіка було чутно характерний запах алкоголю. Після перевірки на стан сп\'яніння інспектори встановили, що результат   перевищує допустиму норму більше, ніж у десять разів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-11/2019-11-11_19-35-08_36.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Чоловікові повідомили, що відносно нього буде складено протокол про адміністративне правопорушення за статтею 130 КУпАП. Після чого останній дістав з кишені купюру номіналом в 100 доларів та неодноразово намагався засунути її до кишені патрульного. За пропозицію неправомірної вигоди службовій особі чоловіка затримали.</p>
<p class=\\"bb_p\\">На місце події інспектори викликали слідчо-оперативну групу, яка задокументувала цей факт.</p>
<p class=\\"bb_p\\">Цього ж дня на бульварі Шевченка за порушення правил дорожнього руху патрульні зупинили "Subaru Forester". Під час спілкування у водія виявили ознаки алкогольного сп’яніння. 39-річному черкащанину інспектори провели огляд на стан алкогольного сп’яніння за допомогою приладу “Драгер” – результат 0.8 проміле, що в 4 рази перевищує допустиму норму.</p>
<p class=\\"bb_p\\">Водій, бажаючи уникнути відповідальності чоловік  почав пропонувати патрульним хабар у розмірі 1000 гривень. Поліцейські неодноразово попереджали чоловіка про відповідальність, яка передбачена Кримінальним кодексом України на що останній продовжував висловлювати пропозицію та збільшив суму до двохсот доларів.</p>
<p class=\\"bb_p\\">Для фіксації цієї події патрульні викликали на місце слідчо-оперативну групу.</p>
<p class=\\"bb_p\\">Наразі обом водіям загрожує не тільки адміністративна відповідальність за керування транспортним засобом в стані алкогольного сп’яніння, а також кримінальна – за пропозицію неправомірної вигоди службовій особі.</p>
<p class=\\"bb_p\\">За інформацією із пресслужби патрульної поліції Черкаської області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-vodii-khotily-vidkupytysia-vid-patrul-nykh/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1153',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1153',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1153',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1153',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1153',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1153',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1153',
        ),
      ),
    ),
  ),
); 
?>