<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573082750.2112 (2019-11-07 01:25:50) */
return array (
  'count' => 5,
  'rows' => 
  array (
    508 => 
    array (
      'post' => 
      array (
        'id' => '508',
        'title' => 'Черкащанин заявив про викрадення авто, яке взяв його син',
        'alt_title' => '46c4da28936b17cf7ecf31cb95ff05f4',
        'descr' => 'Черкащанин заявив про викрадення авто, яке взяв його син',
        'short_post' => 'Уночі, 4 листопада, до поліції звернувся черкащанин із заявою про викрадення автомобіля Daewoo Nexia з вулиці Михайла Грушевського. Під час патрулювання вказаного авто екіпаж помітив в районі Митниці, на вулиці Гагаріна. Поліціянти зупинили транспортний засіб та почали з’ясовувати деталі з ймовірним викрадачем. Ним виявився 22-річний син заявника. Він повідомив, що не мав наміру викрадати авто батька, а просто взяв покататись. Окрім того, під час розмови з молодиком поліцейські виявили у нього ознаки алкогольного сп’яніння. За фактом події із незаконним заволодінням власник Daewoo Nexia написав зустрічну заяву, а молодий парубок отримав протокол за ч.1 ст. 130 та постанову ч.2 ст.126 КУпАП. За інформацією управління Патрульної поліції Черкаської області',
        'author_id' => '1',
        'created_time' => '2019-11-05 11:15:17',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Уночі, 4 листопада, до поліції звернувся черкащанин із заявою про викрадення автомобіля Daewoo Nexia з вулиці Михайла Грушевського.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_11-15-13_821.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Під час патрулювання вказаного авто екіпаж помітив в районі Митниці, на вулиці Гагаріна.</p>
<p class=\\"bb_p\\">Поліціянти зупинили транспортний засіб та почали з’ясовувати деталі з ймовірним викрадачем. Ним виявився 22-річний син заявника.</p>
<p class=\\"bb_p\\">Він повідомив, що не мав наміру викрадати авто батька, а просто взяв покататись. Окрім того, під час розмови з молодиком поліцейські виявили у нього ознаки алкогольного сп’яніння.</p>
<p class=\\"bb_p\\">За фактом події із незаконним заволодінням власник Daewoo Nexia написав зустрічну заяву, а молодий парубок отримав протокол за ч.1 ст. 130 та постанову ч.2 ст.126 КУпАП.</p>
<p class=\\"bb_p\\">За інформацією управління Патрульної поліції Черкаської області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkashchanyn-zaiavyv-pro-vykradennia-avto-iake-vziav-yoho-syn/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '508',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '508',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '508',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '508',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '508',
        ),
      ),
    ),
  ),
); 
?>