<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577991884.5447 (2020-01-02 21:04:44) */
return array (
  'count' => 1601,
  'rows' => 
  array (
    5112 => 
    array (
      'post' => 
      array (
        'id' => '5112',
        'title' => 'У Золотоноші в квартирі знайшли труп, який пролежав три тижні',
        'alt_title' => '9e5e8e82a712813788d210e70d7906fd',
        'descr' => 'У Золотоноші в квартирі знайшли труп, який пролежав три тижні',
        'short_post' => 'Майже місяць сусіди проходили повз квартиру, з якої було чутно характерний запах, і робили вигляд, що нічого не омічають, пише сайт "Золотоноша.City". 24 грудня до Золотоніського відділу ДСНС надійшло повідомлення від родичів 45-річного чоловіка, який давно не виходив на зв’язок. Рідні просили відчинити двері у квартиру. Рятувальники приїхали на місце події до помешкання на перехрестя вулиць Новоселівська-Незалежності. За допомогою пожежного лому відкрили двері. Всередині житла виявили труп. За словами експертів, він пролежав у квартирі близько трьох тижнів. Трупний запах було чути на весь під’їзд, проте зреагувала на нього лише сестра померлого. Вона й викликала поліцію. За життя чоловік зловживав алкогольними напоями. Що саме стало причиною смерті – з’ясовує судмедексперт.',
        'author_id' => '1',
        'created_time' => '2019-12-26 15:15:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Майже місяць сусіди проходили повз квартиру, з якої було чутно характерний запах, і робили вигляд, що нічого не омічають, пише сайт "Золотоноша.City".</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-26/2019-12-26_15-15-10_471.png" alt="" title="" /></p>
<p class=\\"bb_p\\">24 грудня до Золотоніського відділу ДСНС надійшло повідомлення від родичів 45-річного чоловіка, який давно не виходив на зв’язок. Рідні просили відчинити двері у квартиру. Рятувальники приїхали на місце події до помешкання на перехрестя вулиць Новоселівська-Незалежності. За допомогою пожежного лому відкрили двері. Всередині житла виявили труп.</p>
<p class=\\"bb_p\\">За словами експертів, він пролежав у квартирі близько трьох тижнів. Трупний запах було чути на весь під’їзд, проте зреагувала на нього лише сестра померлого. Вона й викликала поліцію. За життя чоловік зловживав алкогольними напоями. Що саме стало причиною смерті – з’ясовує судмедексперт.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-zolotonoshi-v-kvartyri-znayshly-trup-iakyy-prolezhav-try-tyzhni/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5112',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5112',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5112',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5112',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5112',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5112',
        ),
      ),
    ),
    5110 => 
    array (
      'post' => 
      array (
        'id' => '5110',
        'title' => 'У школі мистецтв відродили клас гри на домрі',
        'alt_title' => 'b4f7d5b33cf6d377292f42a9eb923059',
        'descr' => 'У школі мистецтв відродили клас гри на домрі',
        'short_post' => 'Півтора місяця тому у Шполянській дитячій школі мистецтв відкрили відділення класу гри на домрі —  лютноподібному щипковому інструменті із 3 або 4 металевими струнами. Навчальний клас відродили після тривалої перерви, майже 20 років тому через нестачу коштів на заробітну плату музичним педагогам відділення домри було скасоване.         Тепер у школі мистецтв відкривається друге дихання і поступово відроджуються класи гри на народних інструментах. За короткий час, кваліфікований педагог за фахом домри Віра Бужкевич об’єднала навколо себе талановитих діток, які прагнуть стати музикантами. Наставниця вже має певні результати, адже одна із її успішних учениць бере участь у дитячому ансамблі «Соловейки», що є улюбленцями публіки на всіх концертах і масових заходах.          Адміністрація дитячої школи мистецтв щиро дякує місцевій владі Шполянської ОТГ за створення відповідних умов, які передують відродженню і розвитку музичної освіти в громаді, дають можливість талановитим і обдарованим дітям дорогу на здобуття  професійного рівня музикантів. Відзначимо, що це вже другий відроджений клас у музичній школі відколи вона перейшла на баланс комунальної власності ОТГ, трохи раніше був відроджений клас гри на духових інструментах.',
        'author_id' => '1',
        'created_time' => '2019-12-26 15:05:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Півтора місяця тому у Шполянській дитячій школі мистецтв відкрили відділення класу гри на домрі —  лютноподібному щипковому інструменті із 3 або 4 металевими струнами. Навчальний клас відродили після тривалої перерви, майже 20 років тому через нестачу коштів на заробітну плату музичним педагогам відділення домри було скасоване.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-26/2019-12-26_15-05-09_50.png" alt="" title="" /></p>
<p class=\\"bb_p\\">        Тепер у школі мистецтв відкривається друге дихання і поступово відроджуються класи гри на народних інструментах. За короткий час, кваліфікований педагог за фахом домри Віра Бужкевич об’єднала навколо себе талановитих діток, які прагнуть стати музикантами. Наставниця вже має певні результати, адже одна із її успішних учениць бере участь у дитячому ансамблі «Соловейки», що є улюбленцями публіки на всіх концертах і масових заходах.</p>
<p class=\\"bb_p\\">         Адміністрація дитячої школи мистецтв щиро дякує місцевій владі Шполянської ОТГ за створення відповідних умов, які передують відродженню і розвитку музичної освіти в громаді, дають можливість талановитим і обдарованим дітям дорогу на здобуття  професійного рівня музикантів. Відзначимо, що це вже другий відроджений клас у музичній школі відколи вона перейшла на баланс комунальної власності ОТГ, трохи раніше був відроджений клас гри на духових інструментах.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://shpola-otg.gov.ua/2019/12/26/u-shkoli-mystetstv-vidrodyly-klas-hry-na-domri/" target="_blank">За матеріалами "shpola-otg.gov.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5110',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5110',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5110',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5110',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5110',
        ),
      ),
    ),
    5108 => 
    array (
      'post' => 
      array (
        'id' => '5108',
        'title' => 'Смертельна ДТП сталася вранці на Уманщині',
        'alt_title' => '45686b99642487aaa206bca40edb3aeb',
        'descr' => 'Смертельна ДТП сталася вранці на Уманщині',
        'short_post' => '26 грудня о 07:40 на автодорозі Стрій – Кропивницький – Знамянка, поблизу села Паланка, сталася дорожньо-транспортна пригода за участю трьох автомобілів, легкових Renault і ВАЗ та вантажного автомобіля DAF. Повідомили у ДСНС Черкащини. Внаслідок зіткнення водії легкових автомобілів отримали травми, один згодом від отриманих травм загинув на місці. Рятувальники чергового караулу 14-ї державної пожежно-рятувальної частини, які прибули на місце події провели роботи по деблокуванню постраждалих із пошкоджених авто та здійснили заходи щодо забезпечення пожежної безпеки. Download Premium WordPress Themes FreeDownload Best WordPress Themes Free DownloadFree Download WordPress ThemesDownload Best WordPress Themes Free Downloadonline free coursedownload intex firmwareDownload WordPress Themesdownload udemy paid course for free',
        'author_id' => '1',
        'created_time' => '2019-12-26 14:58:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">26 грудня о 07:40 на автодорозі Стрій – Кропивницький – Знамянка, поблизу села Паланка, сталася дорожньо-транспортна пригода за участю трьох автомобілів, легкових Renault і ВАЗ та вантажного автомобіля DAF. Повідомили у ДСНС Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-26/2019-12-26_14-58-04_524.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Внаслідок зіткнення водії легкових автомобілів отримали травми, один згодом від отриманих травм загинув на місці.</p>
<p class=\\"bb_p\\">Рятувальники чергового караулу 14-ї державної пожежно-рятувальної частини, які прибули на місце події провели роботи по деблокуванню постраждалих із пошкоджених авто та здійснили заходи щодо забезпечення пожежної безпеки.</p>
<p class=\\"bb_p\\">Download Premium WordPress Themes FreeDownload Best WordPress Themes Free DownloadFree Download WordPress ThemesDownload Best WordPress Themes Free Downloadonline free coursedownload intex firmwareDownload WordPress Themesdownload udemy paid course for free</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/smertelna-dtp-stalasya-vranczi-na-umanshhyni/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '5108',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '5108',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5108',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5108',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5108',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5108',
        ),
      ),
    ),
    5104 => 
    array (
      'post' => 
      array (
        'id' => '5104',
        'title' => 'В аварії на Уманщині загинула людина',
        'alt_title' => 'b025fb47c50655ba5690d080173c94b5',
        'descr' => 'В аварії на Уманщині загинула людина',
        'short_post' => 'Внаслідок ДТП, в яке потрапили три машини, постраждали дві особи. Одна людина загинула, - повідомляють в управління ДСНС України в Черкаській області. 26 грудня, о 07:40, на автодорозі Стрій – Кропивницький - Знамянка, поблизу села Паланка, сталася дорожньо-транспортна пригода. Зіткнулися три автомобілі: легкові Renault і ВАЗ та вантажний автомобіль DAF. Внаслідок зіткнення водії легкових автомобілів отримали травми, один згодом від отриманих травм загинув на місці. Рятувальники чергового караулу 14-ї державної пожежно-рятувальної частини звільнили постраждалих із пошкоджених авто.',
        'author_id' => '1',
        'created_time' => '2019-12-26 14:35:21',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Внаслідок ДТП, в яке потрапили три машини, постраждали дві особи. Одна людина загинула, - повідомляють в управління ДСНС України в Черкаській області.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-26/2019-12-26_14-35-14_642.png" alt="" title="" /></p>
<p class=\\"bb_p\\">26 грудня, о 07:40, на автодорозі Стрій – Кропивницький - Знамянка, поблизу села Паланка, сталася дорожньо-транспортна пригода. Зіткнулися три автомобілі: легкові Renault і ВАЗ та вантажний автомобіль DAF.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-26/2019-12-26_14-35-18_119.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Внаслідок зіткнення водії легкових автомобілів отримали травми, один згодом від отриманих травм загинув на місці.</p>
<p class=\\"bb_p\\">Рятувальники чергового караулу 14-ї державної пожежно-рятувальної частини звільнили постраждалих із пошкоджених авто.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/v-avarii-na-umanshchyni-zahynula-liudyna/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '5104',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '5104',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5104',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5104',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5104',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5104',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5104',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5104',
        ),
      ),
    ),
    5100 => 
    array (
      'post' => 
      array (
        'id' => '5100',
        'title' => 'На Черкащині сталася ДТП за участі трьох автівок. Одна особа загинула',
        'alt_title' => 'b2c5d8250e66b2b185834a6fe7b1b45e',
        'descr' => 'На Черкащині сталася ДТП за участі трьох автівок. Одна особа загинула',
        'short_post' => 'Дорожньо-транспортна пригода сталася сьогодні на автодорозі Стрий-Кропивницький-Знам’янка поблизу села Паланка, що в Уманському районі.  Про це повідомляє пресслужба Управління ДСНС України в Черкаській області. На дорозі не розминулися автомобілі “Renault”, ВАЗ та вантажівка DAF. Унаслідок зіткнення водії легкових автомобілів отримали травми, один згодом від отриманих травм загинув на місці. Із пошкоджених автомобілів постраждалих деблокували рятувальники.',
        'author_id' => '1',
        'created_time' => '2019-12-26 14:25:08',
        'keywords' => 'ДТП',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Дорожньо-транспортна пригода сталася сьогодні на автодорозі Стрий-Кропивницький-Знам’янка поблизу села Паланка, що в Уманському районі. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-26/2019-12-26_14-25-05_474.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Управління ДСНС України в Черкаській області.</p>
<p class=\\"bb_p\\">На дорозі не розминулися автомобілі “Renault”, ВАЗ та вантажівка DAF. Унаслідок зіткнення водії легкових автомобілів отримали травми, один згодом від отриманих травм загинув на місці.</p>
<p class=\\"bb_p\\">Із пошкоджених автомобілів постраждалих деблокували рятувальники.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/na-cherkashhini-stalasya-dtp-za-uchasti-trox-avtivok-odna-osoba-zaginula/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '5100',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '5100',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5100',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5100',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5100',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5100',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5100',
        ),
      ),
    ),
    5099 => 
    array (
      'post' => 
      array (
        'id' => '5099',
        'title' => 'У центрі Черкас не розминулися два легковики',
        'alt_title' => 'c07e009ca270060afa5f390177b0b585',
        'descr' => 'У центрі Черкас не розминулися два легковики',
        'short_post' => 'Дорожньо-транспортна пригода сталася 25 грудня по бульвару Шевченка. Про це повідомляє пресслужба Патрульної поліції Черкаської області. Зіштовхнулися автомобілі “Ford Sierra” та “Daewoo Sens”. Під час з’ясування обставин аварії учасники пояснили, що водій “Daewoo”, повертаючи ліворуч, не надав переваги іншому водію та скоїв зіткнення. В автопригоді постраждалих немає. На винуватця патрульні склали протокол за ст. 124 КУпАП.',
        'author_id' => '1',
        'created_time' => '2019-12-26 14:15:11',
        'keywords' => 'ДТП',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Дорожньо-транспортна пригода сталася 25 грудня по бульвару Шевченка.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-26/2019-12-26_14-15-05_752.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Патрульної поліції Черкаської області.</p>
<p class=\\"bb_p\\">Зіштовхнулися автомобілі “Ford Sierra” та “Daewoo Sens”.</p>
<p class=\\"bb_p\\">Під час з’ясування обставин аварії учасники пояснили, що водій “Daewoo”, повертаючи ліворуч, не надав переваги іншому водію та скоїв зіткнення.</p>
<p class=\\"bb_p\\">В автопригоді постраждалих немає. На винуватця патрульні склали протокол за ст. 124 КУпАП.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-centri-cherkas-ne-rozminulisya-dva-legkoviki-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5099',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5099',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5099',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5099',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5099',
        ),
      ),
    ),
    5098 => 
    array (
      'post' => 
      array (
        'id' => '5098',
        'title' => '“Вискочив перед поїздом і поклав голову на рейки”: на Черкащині розслідують самогубство підлітка',
        'alt_title' => 'bcf7dee8547d2241e3fcfb8f60c119a6',
        'descr' => '“Вискочив перед поїздом і поклав голову на рейки”: на Черкащині розслідують самогубство підлітка',
        'short_post' => 'У Черкаській області неподалік міста Кам’янка під колесами поїзда загинув підліток. Ймовірно, хлопець вчинив самогубство. Про це повідомляє УНН з покликанням на джерела у правоохоронних органах.',
        'author_id' => '1',
        'created_time' => '2019-12-26 14:05:17',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У Черкаській області неподалік міста Кам’янка під колесами поїзда загинув підліток. Ймовірно, хлопець вчинив самогубство. Про це повідомляє УНН з покликанням на джерела у правоохоронних органах.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-26/2019-12-26_14-05-14_197.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/vyskochyv-pered-poizdom-i-poklav-holovu-na-reyky-na-cherkashchyni-rozsliduiut-samohubstvo-pidlitka/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5098',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5098',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5098',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5098',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5098',
        ),
      ),
    ),
    5097 => 
    array (
      'post' => 
      array (
        'id' => '5097',
        'title' => 'Дрони та фотопастки, – таке озброєння у черкаських лісівників, які полюють на крадіїв ялинок',
        'alt_title' => 'a22cbf4ab570eef2467e072e2622ff36',
        'descr' => 'Дрони та фотопастки, – таке озброєння у черкаських лісівників, які полюють на крадіїв ялинок',
        'short_post' => 'Браконьєри, котрі зрізають новорічні деревця, нині особливо активні. Лісівники ж, у свою чергу, використовують усі можливі способи захисту ялинок від крадіїв, – повідомляють в Черкаському обласному управлінні лісового та мисливського господарства. Легально новорічну красуню можна придбати лише на ялинковому базарі. Дерева вирощені на хвойних плантаціях спеціально до свят і їх маркують чипами. На Черкащині лісові патрулі працюють у посиленому режимі – через ялинкових браконьєрів, які активізувалися саме перед новорічними святами. У рейди працівники лісового господарства вирушають посиленими групами. А на ділянках, що межують із населеними пунктами, встановлюють відеоспостереження. Більше про охорону вічнозелених красунь можна побачити в сюжеті “5 каналу”. Download WordPress Themes FreeDownload WordPress Themes FreePremium WordPress Themes DownloadFree Download WordPress ThemesZG93bmxvYWQgbHluZGEgY291cnNlIGZyZWU=download redmi firmwareDownload WordPress Themesfree online course',
        'author_id' => '1',
        'created_time' => '2019-12-26 14:05:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Браконьєри, котрі зрізають новорічні деревця, нині особливо активні. Лісівники ж, у свою чергу, використовують усі можливі способи захисту ялинок від крадіїв, – повідомляють в Черкаському обласному управлінні лісового та мисливського господарства.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-26/2019-12-26_14-05-03_560.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Легально новорічну красуню можна придбати лише на ялинковому базарі. Дерева вирощені на хвойних плантаціях спеціально до свят і їх маркують чипами. На Черкащині лісові патрулі працюють у посиленому режимі – через ялинкових браконьєрів, які активізувалися саме перед новорічними святами. У рейди працівники лісового господарства вирушають посиленими групами. А на ділянках, що межують із населеними пунктами, встановлюють відеоспостереження.</p>
<p class=\\"bb_p\\">Більше про охорону вічнозелених красунь можна побачити в сюжеті “5 каналу”.</p>
<p class=\\"bb_p\\">Download WordPress Themes FreeDownload WordPress Themes FreePremium WordPress Themes DownloadFree Download WordPress ThemesZG93bmxvYWQgbHluZGEgY291cnNlIGZyZWU=download redmi firmwareDownload WordPress Themesfree online course</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/drony-ta-fotopastky-take-ozbroyennya-u-cherkaskyh-lisivnykiv-yaki-polyuyut-na-kradiyiv-yalynok/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5097',
        ),
      ),
    ),
    5090 => 
    array (
      'post' => 
      array (
        'id' => '5090',
        'title' => 'Черкаський мер отримав повістку від СБУ',
        'alt_title' => '7146c2d2e720bcad0cf7d75d500765c7',
        'descr' => 'Черкаський мер отримав повістку від СБУ',
        'short_post' => 'На сьогоднішній сесії Черкаської міської ради міський голова Черкас отримав повістку від працівників СБУ. Про це присутнім на сесії повідомив депутат ЧМР Олександр Радуцький. - Анатолій Васильович, це правда, що Вам сьогодні працівники СБУ вручили протокол про корупцію? - запитав пан Радуцький у міського голови. На що Анатолій Бондаренко відреагував з іронією та повідомив, що його викликають як свідка по факту прийняття одного з рішень, прийнятих на сесії міськради.',
        'author_id' => '1',
        'created_time' => '2019-12-26 13:25:19',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">На сьогоднішній сесії Черкаської міської ради міський голова Черкас отримав повістку від працівників СБУ.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-26/2019-12-26_13-25-16_260.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це присутнім на сесії повідомив депутат ЧМР Олександр Радуцький.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-26/2019-12-26_13-25-17_402.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Анатолій Васильович, це правда, що Вам сьогодні працівники СБУ вручили протокол про корупцію? - запитав пан Радуцький у міського голови.</p>
<p class=\\"bb_p\\">На що Анатолій Бондаренко відреагував з іронією та повідомив, що його викликають як свідка по факту прийняття одного з рішень, прийнятих на сесії міськради.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkas-kyy-mer-otrymav-povistku-vid-sbu/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5090',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5090',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5090',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5090',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5090',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5090',
        ),
      ),
    ),
    5088 => 
    array (
      'post' => 
      array (
        'id' => '5088',
        'title' => 'Професіографічна екскурсія до рятувальників Уманщини',
        'alt_title' => '42db3ab1017ce203e98cdfa975681e19',
        'descr' => 'Професіографічна екскурсія до рятувальників Уманщини',
        'short_post' => 'Професіографічні екскурсії мають неабияке значення в профорієнтаційній роботі з учнівською молоддю, адже знайомлять дітей з професіями, безпосередньо на робочому місці, а також формують позитивне ставлення до робітничого фаху і допомагають у професійному самовизначенні молоді. Нещодавно в рамках акції «Випускник-2020»  фахівцями Уманського міського центру зайнятості, спільно з працівниками  14 Державної пожежно-рятувальної частини Управління державної служби України з надзвичайних ситуацій в області, проведено професіографічну екскурсію для 20 старшокласників навчально-виховного комплексу «Уманська міська гімназія – школа естетичного виховання». Захід розпочався зі вступного слова фахівця з профорієнтації Тетяни Задорожко, яка розповіла про послуги служба зайнятості для учнівської молоді, сучасний ринок праці, його основні тенденції, наголосила на свідомому виборі майбутньої професії та презентувала електронні сервіси з профорієнтації служби зайнятості. «Проведення подібних заходів – надзвичайно позитивна та корисна практика, вони розвивають почуття особистої відповідальності перед вибором професії», – наголосила фахівець центру Тетяна Задорожко. Представник пожежно-рятувальної  частини Валентин Сорока цікаво та змістовно розповів про професію «вогнеборець», ознайомив дітей з обов`язками особового складу та особливостями служби, також продемонстрував робоче обладнання і специфіку роботи транспорту, який використовують рятувальники при ліквідації нещасних випадків. Від  пожежників учні почули цікаві та захопливі життєві історії під час роботи. На екскурсії діти мали змогу власноруч потримати рятувальне знаряддя, посидіти в пожежній машині та відчути себе у ролі справжніх рятувальників. Також, вони отримали інформацію про навчальні заклади, які готують кадри для пожежно-рятувальних частин, вимоги до абітурієнта. Після завершення заходу школярі з новими знаннями та масою позитивних емоцій подякували рятувальникам за цікаву та змістовну екскурсію. Повідомляє Уманський міський центр зайнятості. Download WordPress ThemesDownload WordPress Themes FreeDownload WordPress Themes FreeDownload Nulled WordPress Themesdownload udemy paid course for freedownload intex firmwareDownload Premium WordPress Themes Freefree online course',
        'author_id' => '1',
        'created_time' => '2019-12-26 13:25:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Професіографічні екскурсії мають неабияке значення в профорієнтаційній роботі з учнівською молоддю, адже знайомлять дітей з професіями, безпосередньо на робочому місці, а також формують позитивне ставлення до робітничого фаху і допомагають у професійному самовизначенні молоді.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-26/2019-12-26_13-25-03_744.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нещодавно в рамках акції «Випускник-2020»  фахівцями Уманського міського центру зайнятості, спільно з працівниками  14 Державної пожежно-рятувальної частини Управління державної служби України з надзвичайних ситуацій в області, проведено професіографічну екскурсію для 20 старшокласників навчально-виховного комплексу «Уманська міська гімназія – школа естетичного виховання».</p>
<p class=\\"bb_p\\">Захід розпочався зі вступного слова фахівця з профорієнтації Тетяни Задорожко, яка розповіла про послуги служба зайнятості для учнівської молоді, сучасний ринок праці, його основні тенденції, наголосила на свідомому виборі майбутньої професії та презентувала електронні сервіси з профорієнтації служби зайнятості.</p>
<p class=\\"bb_p\\">«Проведення подібних заходів – надзвичайно позитивна та корисна практика, вони розвивають почуття особистої відповідальності перед вибором професії», – наголосила фахівець центру Тетяна Задорожко.</p>
<p class=\\"bb_p\\">Представник пожежно-рятувальної  частини Валентин Сорока цікаво та змістовно розповів про професію «вогнеборець», ознайомив дітей з обов`язками особового складу та особливостями служби, також продемонстрував робоче обладнання і специфіку роботи транспорту, який використовують рятувальники при ліквідації нещасних випадків.</p>
<p class=\\"bb_p\\">Від  пожежників учні почули цікаві та захопливі життєві історії під час роботи.</p>
<p class=\\"bb_p\\">На екскурсії діти мали змогу власноруч потримати рятувальне знаряддя, посидіти в пожежній машині та відчути себе у ролі справжніх рятувальників. Також, вони отримали інформацію про навчальні заклади, які готують кадри для пожежно-рятувальних частин, вимоги до абітурієнта.</p>
<p class=\\"bb_p\\">Після завершення заходу школярі з новими знаннями та масою позитивних емоцій подякували рятувальникам за цікаву та змістовну екскурсію.</p>
<p class=\\"bb_p\\">Повідомляє Уманський міський центр зайнятості.</p>
<p class=\\"bb_p\\">Download WordPress ThemesDownload WordPress Themes FreeDownload WordPress Themes FreeDownload Nulled WordPress Themesdownload udemy paid course for freedownload intex firmwareDownload Premium WordPress Themes Freefree online course</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/profesiografichna-ekskursiya-do-ryatuvalnykiv-umanshhyny/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5088',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5088',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5088',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5088',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5088',
        ),
      ),
    ),
  ),
); 
?>