<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575404446.8813 (2019-12-03 22:20:46) */
return array (
  'count' => 1,
  'rows' => 
  array (
    791 => 
    array (
      'post' => 
      array (
        'id' => '791',
        'title' => 'Redmi K30 з 5G з’явився на якісному рендері',
        'alt_title' => '1b3ce311b97c784cd61eac3b9a9bb133',
        'descr' => 'Redmi K30 з 5G з’явився на якісному рендері',
        'short_post' => 'Офіційна презентація Redmi K30 5G запланована на 10 грудня у Китаї. Ще у жовтні, під час закритого показу смартфона, компанія продемонструвала тизерне зображення. На ньому смартфон мав подвійну горизонтальну фронтальну камеру. У китайській соціальній мережі Weibo було помічено неофіційні рендери майбутньої новинки. Згідно з ними, тилова камера представлена вертикальним блоком по середині задньої панелі. Автентичність зображення, звісно, гарантувати не можемо. Redmi K30 стане першим смартфоном компанії з підтримкою 5G. Він також буде оснащений новим датчиком з високою роздільною здатністю – Sony IMX686. Цілком ймовірно, що пристрій отримає процесор серії Snapdragon 7XX з інтегрованим 5G-модемом. Ми очікуємо побачити досить потужну тилову камеру та акумулятор великої ємності зі швидкою зарядкою. На жаль, інформації про новинку дуже мало. Але найближчими днями, як і завжди перед анонсом, в інтернеті з’являться майже всі технічні характеристики.',
        'author_id' => '1',
        'created_time' => '2019-12-01 13:33:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Офіційна презентація <b class=\\"bb_b\\">Redmi K30</b> 5G запланована на 10 грудня у Китаї. Ще у жовтні, під час закритого показу смартфона, компанія продемонструвала тизерне зображення. На ньому смартфон мав подвійну горизонтальну фронтальну камеру. У китайській соціальній мережі Weibo було помічено неофіційні рендери майбутньої новинки. Згідно з ними, тилова камера представлена вертикальним блоком по середині задньої панелі. Автентичність зображення, звісно, гарантувати не можемо.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-01/2019-12-01_13-33-02_474.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Redmi K30 стане першим смартфоном компанії з підтримкою 5G. Він також буде оснащений новим датчиком з високою роздільною здатністю – Sony IMX686. Цілком ймовірно, що пристрій отримає процесор серії Snapdragon 7XX з інтегрованим 5G-модемом. Ми очікуємо побачити досить потужну тилову камеру та акумулятор великої ємності зі швидкою зарядкою. На жаль, інформації про новинку дуже мало. Але найближчими днями, як і завжди перед анонсом, в інтернеті з’являться майже всі технічні характеристики.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/redmi-k30-z-5g-z-yavyvsya-na-yakisnomu-renderi.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '791',
        ),
      ),
    ),
  ),
); 
?>