<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579210424.4308 (2020-01-16 23:33:44) */
return array (
  'count' => 1,
  'rows' => 
  array (
    6044 => 
    array (
      'post' => 
      array (
        'id' => '6044',
        'title' => 'Смілянська прокуратура хоче повернути державі землі вартістю 14 мільйонів гривень',
        'alt_title' => '77b3e5d1492afd03e8e9828fd54438f6',
        'descr' => 'Смілянська прокуратура хоче повернути державі землі вартістю 14 мільйонів гривень',
        'short_post' => 'В інтересах держави Смілянська місцева прокуратура звернулася до суду з позовом про розірвання договору оренди, зобов’язання відповідача звільнити неправомірно використовувані землі сільськогосподарського призначення та повернути понад 19 гектарів орієнтовною вартістю більш як 14 млн грн. Установлено, що земельні ділянки сільськогосподарського призначення державної форми власності площею 19 га, що розташовані на адміністративній території Баландинської сільської ради Кам’янського району, в 2017 році поза конкурентними засадами надано в оренду для ведення фермерського господарства громадянину, який вже є засновником фермерського господарства з 2008 року, та не мав права на користування землею без проведення земельних торгів. Указане стало підставою для звернення прокурора до суду з відповідною позовною заявою, за якою господарським судом Черкаської області відкрито провадження.  Зазначений позов – чергове реагування прокуратури на випадки грубих порушень закону при розпорядженні та використанні земель державної власності. Адже, незаконна передача землі в користування порушує інтереси держави та територіальних громад, оскільки унеможливлює правомірне отримання до бюджету коштів за таке користування та перешкоджає законному розпорядженню ними. Повідомляє прес-служба прокуратури Черкаської області',
        'author_id' => '1',
        'created_time' => '2020-01-13 13:31:39',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">В інтересах держави Смілянська місцева прокуратура звернулася до суду з позовом про розірвання договору оренди, зобов’язання відповідача звільнити неправомірно використовувані землі сільськогосподарського призначення та повернути понад 19 гектарів орієнтовною вартістю більш як 14 млн грн.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-13/2020-01-13_13-31-11_506.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Установлено, що земельні ділянки сільськогосподарського призначення державної форми власності площею 19 га, що розташовані на адміністративній території Баландинської сільської ради Кам’янського району, в 2017 році поза конкурентними засадами надано в оренду для ведення фермерського господарства громадянину, який вже є засновником фермерського господарства з 2008 року, та не мав права на користування землею без проведення земельних торгів.</p>
<p class=\\"bb_p\\">Указане стало підставою для звернення прокурора до суду з відповідною позовною заявою, за якою господарським судом Черкаської області відкрито провадження.</p>
<p class=\\"bb_p\\"> Зазначений позов – чергове реагування прокуратури на випадки грубих порушень закону при розпорядженні та використанні земель державної власності. Адже, незаконна передача землі в користування порушує інтереси держави та територіальних громад, оскільки унеможливлює правомірне отримання до бюджету коштів за таке користування та перешкоджає законному розпорядженню ними.</p>
<p class=\\"bb_p\\">Повідомляє прес-служба прокуратури Черкаської області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/smilyanska-prokuratura-hoche-povernuty-derzhavi-zemli-vartistyu-14-miljoniv-gryven/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '6044',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6044',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6044',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6044',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6044',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6044',
        ),
      ),
    ),
  ),
); 
?>