<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575926889.6185 (2019-12-09 23:28:09) */
return array (
  'count' => 57,
  'rows' => 
  array (
    951 => 
    array (
      'post' => 
      array (
        'id' => '951',
        'title' => 'У WhatsApp з&#039;явилися нагадування',
        'alt_title' => '929dfee83daa795227186cf9f70bd0ac',
        'descr' => 'У WhatsApp з&#039;явилися нагадування',
        'short_post' => 'Управління нагадуваннями ведеться через спеціальний бот. У месенджера WhatsApp з\'явилася нова функція - "Нагадування" або WhatsApp Reminders, завдяки якій користувачі зможуть контролювати свій розклад. Про це повідомляється на сайті месенджера. Зокрема, нову функцію месенджер ввів спільно з відомим сервісом Any.do. Доступ до послуги можуть отримати власники платної підписки на сервіс. Управління нагадуваннями ведеться через спеціальний бот: завдання формуються автоматично через текстові повідомлення. Також боту можна пересилати повідомлення від інших співрозмовників - їх він також бачить як завдання.',
        'author_id' => '1',
        'created_time' => '2019-12-09 13:23:12',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Управління нагадуваннями ведеться через спеціальний бот.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-09/2019-12-09_13-23-09_630.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У месенджера WhatsApp з\'явилася нова функція - "Нагадування" або WhatsApp Reminders, завдяки якій користувачі зможуть контролювати свій розклад.</p>
<p class=\\"bb_p\\">Про це повідомляється на сайті месенджера. Зокрема, нову функцію месенджер ввів спільно з відомим сервісом Any.do. Доступ до послуги можуть отримати власники платної підписки на сервіс.</p>
<p class=\\"bb_p\\">Управління нагадуваннями ведеться через спеціальний бот: завдання формуються автоматично через текстові повідомлення. Також боту можна пересилати повідомлення від інших співрозмовників - їх він також бачить як завдання.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10786199-u-whatsapp-z-yavilisya-nagaduvannya.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '951',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '951',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '951',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '951',
        ),
      ),
    ),
    935 => 
    array (
      'post' => 
      array (
        'id' => '935',
        'title' => 'Facebook оштрафували в Угорщині на $4 мільйони',
        'alt_title' => '6b4e57155794d07336473f7e2da4a2fe',
        'descr' => 'Facebook оштрафували в Угорщині на $4 мільйони',
        'short_post' => 'Соцмережа ввела в оману своїх користувачів в Угорщині, стверджуючи, що її послуги є безкоштовними. Угорське агентство з питань конкуренції оштрафувало Facebook на $4 млн за те, що компанія ввела в оману своїх користувачів в Угорщині, стверджуючи, що її послуги є безкоштовними. Повідомляється, що це найбільший в історії Угорщини штраф, пов\'язаний з питанням захисту прав споживачів, передає 112.ua з посиланням на Bloomberg. Facebook розмістив на своїй головній сторінці та в довідковому центрі слогани "Безкоштовно і кожен може приєднатися", чим заявив, що його послуги є безкоштовними. Проте в угорському агентстві вважають, що хоча люди не платять гроші за користування соцмережами, вони "заплатили" тим, що Facebook збирав і використовував їхні персональні дані. Надалі завдяки зібраним даним соцмережа могла продавати рекламні можливості своїм клієнтам. Агентство заявило, що повідомлення про безкоштовне використання Facebook "відволікає увагу споживачів" від компенсації, яку вони забезпечують компанії, надаючи свої дані. У відомстві кажуть, що розрахували штраф не тільки з урахуванням доходів Facebook від реклами в Угорщині, але і з урахуванням того, що компанія внесла значні зміни в гасла про безкоштовні послуги.',
        'author_id' => '1',
        'created_time' => '2019-12-07 19:53:17',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Соцмережа ввела в оману своїх користувачів в Угорщині, стверджуючи, що її послуги є безкоштовними.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-07/2019-12-07_19-53-14_939.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Угорське агентство з питань конкуренції оштрафувало Facebook на $4 млн за те, що компанія ввела в оману своїх користувачів в Угорщині, стверджуючи, що її послуги є безкоштовними.</p>
<p class=\\"bb_p\\">Повідомляється, що це найбільший в історії Угорщини штраф, пов\'язаний з питанням захисту прав споживачів, передає 112.ua з посиланням на Bloomberg.</p>
<p class=\\"bb_p\\">Facebook розмістив на своїй головній сторінці та в довідковому центрі слогани "Безкоштовно і кожен може приєднатися", чим заявив, що його послуги є безкоштовними. Проте в угорському агентстві вважають, що хоча люди не платять гроші за користування соцмережами, вони "заплатили" тим, що Facebook збирав і використовував їхні персональні дані. Надалі завдяки зібраним даним соцмережа могла продавати рекламні можливості своїм клієнтам.</p>
<p class=\\"bb_p\\">Агентство заявило, що повідомлення про безкоштовне використання Facebook "відволікає увагу споживачів" від компенсації, яку вони забезпечують компанії, надаючи свої дані.</p>
<p class=\\"bb_p\\">У відомстві кажуть, що розрахували штраф не тільки з урахуванням доходів Facebook від реклами в Угорщині, але і з урахуванням того, що компанія внесла значні зміни в гасла про безкоштовні послуги.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10784849-facebook-oshtrafuvali-v-ugorshchini-na-4-milyoni.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '935',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '935',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '935',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '935',
        ),
      ),
    ),
    929 => 
    array (
      'post' => 
      array (
        'id' => '929',
        'title' => 'Facebook, WhatsApp та Instagram можуть заблокувати у Німеччині',
        'alt_title' => '8055943445b7ab4b5430a9215ff882d3',
        'descr' => 'Facebook, WhatsApp та Instagram можуть заблокувати у Німеччині',
        'short_post' => 'Через програш Facebook у суді щодо порушення патентних прав Blackberry, його додатки, такі як WhatsApp та Instagram, можуть незабаром бути заборонені. Принаймні, в Німеччині де і було програно справу. Blackberry стверджує, що ці додатки порушують її патент. Попередній вердикт суду на користь виробника смартфонів. А Facebook, якщо остаточне рішення залишиться незмінним, більше не зможе надавати свої послуги в Німеччині, включно з додатками. Зрозуміло, що Facebook не бажає втрачати свій кусень європейського ринку. Саме тому, представник компанії зазначив, що вони адаптують свої продукти відповідним чином і надалі пропонуватимуть їх у Німеччині. Йдеться про технічні тонкощі, але компанія, безумовно, швидко знайде вирішення проблеми. У гіршому випадку компанії, ймовірно, доведеться ліцензувати патенти.',
        'author_id' => '1',
        'created_time' => '2019-12-07 15:33:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Через програш Facebook у суді щодо порушення патентних прав Blackberry, його додатки, такі як WhatsApp та Instagram, можуть незабаром бути заборонені. Принаймні, в Німеччині де і було програно справу. Blackberry стверджує, що ці додатки порушують її патент. Попередній вердикт суду на користь виробника смартфонів. А Facebook, якщо остаточне рішення залишиться незмінним, більше не зможе надавати свої послуги в Німеччині, включно з додатками.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-07/2019-12-07_15-33-02_174.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зрозуміло, що Facebook не бажає втрачати свій кусень європейського ринку. Саме тому, представник компанії зазначив, що вони адаптують свої продукти відповідним чином і надалі пропонуватимуть їх у Німеччині. Йдеться про технічні тонкощі, але компанія, безумовно, швидко знайде вирішення проблеми. У гіршому випадку компанії, ймовірно, доведеться ліцензувати патенти.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/facebook-whatsapp-ta-instagram-mozhut-zablokuvaty-u-nimechchyni.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '929',
        ),
      ),
    ),
    919 => 
    array (
      'post' => 
      array (
        'id' => '919',
        'title' => 'Опублікували ТОП-25 популярних сайтів в Україні за листопад',
        'alt_title' => 'ef8f55397ede61ac7add0267b4aeea35',
        'descr' => 'Опублікували ТОП-25 популярних сайтів в Україні за листопад',
        'short_post' => 'Сьогодні Kantar CMeter опублікував ТОП-25 популярних сайтів в Україні за листопад 2019 року. Не дивно, що в листопаді українці купували техніку, оскільки були «розпродажі». Саме тому, завдяки чорній п’ятниці українські онлайн-магазини зміцнили свої позиції та підняли догори. А також користувачі в Україні слідкували за новинами й прийняттям законів. Цікаво, що ТОП-3 сайтів залишився без змін – Google, YouTube та Facebook. До речі, вони і у світовому рейтингу за жовтень посіли перші три місця. Загалом, у листопаді багато онлайн-магазинів здобули хороше охоплення. У ТОП-25 популярних сайтів ввійшли Rozetka, Prom, OLX, Aliexpress та АЛЛО. Серед магазинів, які не ввійшли в рейтинг, але значно наростили охоплення: 27.ua, Сomfy, Сitrus, Foxtrot, Eldorado та Kasta. Hotline суттєво піднявся з 34 на 19 місце. Цікаво, що вперше за довгий час до списку найпопулярніших сайтів України увійшов портал Верховної Ради України – Rada.gov.ua. З попередніми рейтингами можна ознайомитися за посиланням.',
        'author_id' => '1',
        'created_time' => '2019-12-06 18:03:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сьогодні Kantar CMeter опублікував ТОП-25 популярних сайтів в Україні за листопад 2019 року. Не дивно, що в листопаді українці купували техніку, оскільки були «розпродажі». Саме тому, завдяки чорній п’ятниці українські онлайн-магазини зміцнили свої позиції та підняли догори. А також користувачі в Україні слідкували за новинами й прийняттям законів. Цікаво, що ТОП-3 сайтів залишився без змін – Google, YouTube та Facebook. До речі, вони і у світовому рейтингу за жовтень посіли перші три місця.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_18-03-02_510.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Загалом, у листопаді багато онлайн-магазинів здобули хороше охоплення. У ТОП-25 популярних сайтів ввійшли Rozetka, Prom, OLX, Aliexpress та АЛЛО. Серед магазинів, які не ввійшли в рейтинг, але значно наростили охоплення: 27.ua, Сomfy, Сitrus, Foxtrot, Eldorado та Kasta. Hotline суттєво піднявся з 34 на 19 місце. Цікаво, що вперше за довгий час до списку найпопулярніших сайтів України увійшов портал Верховної Ради України – Rada.gov.ua. З попередніми рейтингами можна ознайомитися за посиланням.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/opublikuvaly-top-25-populyarnyh-sajtiv-v-ukrayini-za-lystopad.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '919',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '919',
        ),
      ),
    ),
    915 => 
    array (
      'post' => 
      array (
        'id' => '915',
        'title' => 'Через смартфони люди стали частіше травмуватися - дослідження',
        'alt_title' => '62e5354b8e9b45213d65b6e734ba8d5a',
        'descr' => 'Через смартфони люди стали частіше травмуватися - дослідження',
        'short_post' => 'Найчастіше травми, так чи інакше пов\'язані зі смартфонами, отримують діти до 13 років і люди після 50 років... Поява смартфонів спричинила зростання кількості травм. Дослідники з США виявили, що до появи смартфонів мобільні телефони представляли меншу загрозу головам та особам своїх власників. Про це повідомляє nv.ua. Близько 2007 року — року випуску першого iPhone — кількість травм голови, викликаних мобільними телефонами, зросла. Це число продовжувало зростати протягом останнього десятиліття. «Телефон перетворився із просто телефону в мобільну платформу. Старі телефони не так сильно відволікали людей, щоб вони спотикалися. Вони також не висковзували з рук людей і в них не було медичної небезпеки, яка називається Pok?mon Go», — говорить автор дослідження Борис Пасховер, хірург в Медичній школі Rutgers New Jersey. Як повідомляється, Пасховер зібрав дані за період з 1998 по 2017 рік про травми голови та шиї, пов\'язані з мобільними телефонами, з бази даних Національної системи електронного спостереження за травмами (NEISS), у якій зберігається інформація про травми, які лікуються у відділеннях невідкладної допомоги приблизно у 100 лікарнях США. Потім команда використовувала цю інформацію для оцінки загальної кількості травм, пов\'язаних з мобільними телефонами в країні. 100 лікарень в базі даних повідомили про 2501 травму, пов\'язану з мобільними телефонами, в період з 1998 по 2017 рік, що, за оцінками авторів, еквівалентно трохи більше 76 000 травм по всій країні за той же період часу. Близько 40 відсотків травм були у людей у віці від 13 до 29 років, і найбільш поширеним діагнозом був глибокий поріз. Травми від мобільних телефонів поділяються на дві приблизно рівні категорії: прямі механічні травми (наприклад, хтось кидає телефон в обличчя або б\'є телефоном одного з своїх молодших братів і сестер) та травми, пов\'язані з використанням стільникового телефону, наприклад, коли хтось спотикається на тротуарі під час перегляду стрічки Instagram. Діти у віці до 13 років набагато частіше страждають від прямих травм — на їх частку припадає 82 відсотки травм цієї групи — в той час як літні люди старше 50 років більш схильні до ризику травм другої групи. Для Пасховера травми, пов\'язані з використанням смартфона, є найбільш серйозними. Більшість з цих травм сталося, коли люди відволікаються; вони їхали і відправляли смс, або гуляли, дивлячись на свої телефони. 90% з травм, на які він дивився, відбулися тому, що Pok?mon Go відволік людей. Важливо відзначити, що більшість травм були не дуже серйозними. Майже 95 відсотків людей, які повідомили про травми, які проходили лікування у відділенні і негайно відправлялися додому, або відправлялися додому взагалі без лікування. Приблизно 76 000 ймовірних травм становлять лише близько 4000 в рік, що складає менше половини від числа дітей, які щороку звертаються у відділення невідкладної допомоги з опіками від супу, і 0,02% від кількості людей, які отримали травми на батутах в 2017 році. З іншого боку, дослідження включало тільки травми голови і шиї. Крім того, цифри, ймовірно, набагато нижче, ніж фактична кількість травм. «Я думаю, що це сильно занижена. Якщо хтось йде по вулиці, і падає, він не збирається говорити, що він дурень і дивився на свій телефон. Ні, вони просто кажуть, що спіткнулися і впали», — підкреслив хірург.',
        'author_id' => '1',
        'created_time' => '2019-12-06 13:43:12',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Найчастіше травми, так чи інакше пов\'язані зі смартфонами, отримують діти до 13 років і люди після 50 років...</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_13-43-09_170.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Поява смартфонів спричинила зростання кількості травм.</p>
<p class=\\"bb_p\\">Дослідники з США виявили, що до появи смартфонів мобільні телефони представляли меншу загрозу головам та особам своїх власників. Про це повідомляє nv.ua.</p>
<p class=\\"bb_p\\">Близько 2007 року — року випуску першого iPhone — кількість травм голови, викликаних мобільними телефонами, зросла. Це число продовжувало зростати протягом останнього десятиліття.</p>
<p class=\\"bb_p\\">«Телефон перетворився із просто телефону в мобільну платформу. Старі телефони не так сильно відволікали людей, щоб вони спотикалися. Вони також не висковзували з рук людей і в них не було медичної небезпеки, яка називається Pok?mon Go», — говорить автор дослідження Борис Пасховер, хірург в Медичній школі Rutgers New Jersey.</p>
<p class=\\"bb_p\\">Як повідомляється, Пасховер зібрав дані за період з 1998 по 2017 рік про травми голови та шиї, пов\'язані з мобільними телефонами, з бази даних Національної системи електронного спостереження за травмами (NEISS), у якій зберігається інформація про травми, які лікуються у відділеннях невідкладної допомоги приблизно у 100 лікарнях США. Потім команда використовувала цю інформацію для оцінки загальної кількості травм, пов\'язаних з мобільними телефонами в країні.</p>
<p class=\\"bb_p\\">100 лікарень в базі даних повідомили про 2501 травму, пов\'язану з мобільними телефонами, в період з 1998 по 2017 рік, що, за оцінками авторів, еквівалентно трохи більше 76 000 травм по всій країні за той же період часу. Близько 40 відсотків травм були у людей у віці від 13 до 29 років, і найбільш поширеним діагнозом був глибокий поріз.</p>
<p class=\\"bb_p\\">Травми від мобільних телефонів поділяються на дві приблизно рівні категорії: прямі механічні травми (наприклад, хтось кидає телефон в обличчя або б\'є телефоном одного з своїх молодших братів і сестер) та травми, пов\'язані з використанням стільникового телефону, наприклад, коли хтось спотикається на тротуарі під час перегляду стрічки Instagram.</p>
<p class=\\"bb_p\\">Діти у віці до 13 років набагато частіше страждають від прямих травм — на їх частку припадає 82 відсотки травм цієї групи — в той час як літні люди старше 50 років більш схильні до ризику травм другої групи.</p>
<p class=\\"bb_p\\">Для Пасховера травми, пов\'язані з використанням смартфона, є найбільш серйозними. Більшість з цих травм сталося, коли люди відволікаються; вони їхали і відправляли смс, або гуляли, дивлячись на свої телефони. 90% з травм, на які він дивився, відбулися тому, що Pok?mon Go відволік людей.</p>
<p class=\\"bb_p\\">Важливо відзначити, що більшість травм були не дуже серйозними. Майже 95 відсотків людей, які повідомили про травми, які проходили лікування у відділенні і негайно відправлялися додому, або відправлялися додому взагалі без лікування.</p>
<p class=\\"bb_p\\">Приблизно 76 000 ймовірних травм становлять лише близько 4000 в рік, що складає менше половини від числа дітей, які щороку звертаються у відділення невідкладної допомоги з опіками від супу, і 0,02% від кількості людей, які отримали травми на батутах в 2017 році. З іншого боку, дослідження включало тільки травми голови і шиї. Крім того, цифри, ймовірно, набагато нижче, ніж фактична кількість травм.</p>
<p class=\\"bb_p\\">«Я думаю, що це сильно занижена. Якщо хтось йде по вулиці, і падає, він не збирається говорити, що він дурень і дивився на свій телефон. Ні, вони просто кажуть, що спіткнулися і впали», — підкреслив хірург.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10783418-cherez-smartfoni-lyudi-stali-chastishe-travmuvatisya-doslidzhennya.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '915',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '915',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '915',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '915',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '915',
        ),
      ),
    ),
    906 => 
    array (
      'post' => 
      array (
        'id' => '906',
        'title' => 'Android атакувало нове шпигунське ПЗ CallerSpy',
        'alt_title' => 'd9e8044c225816afdb9ead11965abdd8',
        'descr' => 'Android атакувало нове шпигунське ПЗ CallerSpy',
        'short_post' => 'В мережі доволі часто можна зустріти новини про шкідливе ПЗ, яке розповсюджується на Android смартфонах через Google Play. Однак, цього разу, щоб «підхопити вірус» вам навіть не потрібно туди заходити. Достатньо відвідати фішинговий веб-сайт, який маскується під справжній, і завантажити APK-файл. За даними дослідників Trend Micro, шпигунське ПЗ під назвою CallerSpy намагається захопити особисті дані користувачів. Після проникнення у смартфон, програма робить скріншоти абсолютно усього, що тільки можна. У більшості випадків CallerSpy маскується під ультра-безпечний поштовий додаток під назвою Apex або Chatrious. Ці фіктивні програми доступні для завантаження лише на сайтах, створених хакерами. Щоб обдурити пильність інтернет-користувачів, хакери намагаються змусити їх повірити, що сайт належить Google. Після встановлення на смартфон, CallerSpy докладе всіх зусиль для збору всіх ваших особистих даних. Тобто, вам нібито обіцяють додаток для обміну миттєвими повідомленнями, а на ділі він просто не працює. Потім ця програма віддалено запускатиме шкідливі команди, щоб перехопити весь вміст вашого пристрою. Зокрема, ваші SMS, журнал телефонних дзвінків, повний список контактів і всі фото та відео файли. Нагадуємо, що ці дані мають хорошу вартість. Щоб отримати ваші дані для входу в систему, ваш пароль і ваші банківські дані, програма зробить знімки екрана без вашого відома. Ці записи швидко передаються на віддалений сервер. Знову ж таки, ця інформація може бути перепродана на чорному ринку. Наприклад, зламаний обліковий запис Facebook продається в середньому за $ 2.50. Рахунки PayPal були від $ 10 до $ 100. Все залежить від кредитних карт, пов’язаних з цими обліковими записами. Наразі, CallerSpy атакує тільки смартфони та планшети на базі Android. Згідно Trend Micro, хакери, які стоять за кампанією, можуть швидко атакувати пристрої iOS (iPhone або iPad) і комп’ютери Windows. Тому Trend Micro радить користувачам бути обережніше і уникати використання програмного забезпечення на неофіційних сайтах. Дослідники запевняють, що розслідування, яке стосується CallerSpy, все ще відкрито.',
        'author_id' => '1',
        'created_time' => '2019-12-06 09:43:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">В мережі доволі часто можна зустріти новини про шкідливе ПЗ, яке розповсюджується на Android смартфонах через Google Play. Однак, цього разу, щоб «підхопити вірус» вам навіть не потрібно туди заходити. Достатньо відвідати фішинговий веб-сайт, який маскується під справжній, і завантажити APK-файл. За даними дослідників Trend Micro, шпигунське ПЗ під назвою CallerSpy намагається захопити особисті дані користувачів. Після проникнення у смартфон, програма робить скріншоти абсолютно усього, що тільки можна.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_09-43-03_56.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У більшості випадків CallerSpy маскується під ультра-безпечний поштовий додаток під назвою Apex або Chatrious. Ці фіктивні програми доступні для завантаження лише на сайтах, створених хакерами. Щоб обдурити пильність інтернет-користувачів, хакери намагаються змусити їх повірити, що сайт належить Google.</p>
<p class=\\"bb_p\\">Після встановлення на смартфон, CallerSpy докладе всіх зусиль для збору всіх ваших особистих даних. Тобто, вам нібито обіцяють додаток для обміну миттєвими повідомленнями, а на ділі він просто не працює. Потім ця програма віддалено запускатиме шкідливі команди, щоб перехопити весь вміст вашого пристрою. Зокрема, ваші SMS, журнал телефонних дзвінків, повний список контактів і всі фото та відео файли. Нагадуємо, що ці дані мають хорошу вартість.</p>
<p class=\\"bb_p\\">Щоб отримати ваші дані для входу в систему, ваш пароль і ваші банківські дані, програма зробить знімки екрана без вашого відома. Ці записи швидко передаються на віддалений сервер. Знову ж таки, ця інформація може бути перепродана на чорному ринку. Наприклад, зламаний обліковий запис Facebook продається в середньому за $ 2.50. Рахунки PayPal були від $ 10 до $ 100. Все залежить від кредитних карт, пов’язаних з цими обліковими записами. Наразі, CallerSpy атакує тільки смартфони та планшети на базі Android. Згідно Trend Micro, хакери, які стоять за кампанією, можуть швидко атакувати пристрої iOS (iPhone або iPad) і комп’ютери Windows. Тому Trend Micro радить користувачам бути обережніше і уникати використання програмного забезпечення на неофіційних сайтах. Дослідники запевняють, що розслідування, яке стосується CallerSpy, все ще відкрито.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/android-atakuvalo-nove-shpygunske-pz-callerspy.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '906',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '906',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Віруси',
          'altname' => 'virusi',
          'post_id' => '906',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '906',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '906',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '906',
        ),
      ),
    ),
    884 => 
    array (
      'post' => 
      array (
        'id' => '884',
        'title' => 'Instagram не дозволятиме реєструватися користувачам молодше 13 років',
        'alt_title' => '23147ac89a91b1dc02381d539141c5e1',
        'descr' => 'Instagram не дозволятиме реєструватися користувачам молодше 13 років',
        'short_post' => 'Вказання дати народження дозволить пропонувати користувачам більш персоналізований контент. Соцмережа Instagram оголосила про оновлення правил реєстрації. Відтепер вона запитуватиме дату народження і не дозволятиме створювати акаунти користувачам, яким не виповнилося 13 років. Обов’язкове вказання дати народження під час реєстрації дозволить «вберегти молодь і загалом створити умови для середовища, більш відповідного віку людей», пояснюють у компанії. При цьому дата народження не буде показуватися іншим користувачам Instagram, повідомляє пресслужба Instagram. Соцмережа також додає, що вказання дати народження дозволить пропонувати користувачам більш персоналізований контент, у тому числі освітнього характеру. Крім того, Instagram анонсував запуск функції контролю над особистими повідомленнями: можна вказувати користувачів та групи, від яких вони блокуватимуться.  Раніше соцмережа Instagram  розширила на весь світ тестування функції, що приховує лічильник лайків під постами інших користувачів.',
        'author_id' => '1',
        'created_time' => '2019-12-05 10:43:10',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вказання дати народження дозволить пропонувати користувачам більш персоналізований контент.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_10-43-07_727.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Соцмережа Instagram оголосила про оновлення правил реєстрації. Відтепер вона запитуватиме дату народження і не дозволятиме створювати акаунти користувачам, яким не виповнилося 13 років.</p>
<p class=\\"bb_p\\">Обов’язкове вказання дати народження під час реєстрації дозволить «вберегти молодь і загалом створити умови для середовища, більш відповідного віку людей», пояснюють у компанії. При цьому дата народження не буде показуватися іншим користувачам Instagram, повідомляє пресслужба Instagram.</p>
<p class=\\"bb_p\\">Соцмережа також додає, що вказання дати народження дозволить пропонувати користувачам більш персоналізований контент, у тому числі освітнього характеру.</p>
<p class=\\"bb_p\\">Крім того, Instagram анонсував запуск функції контролю над особистими повідомленнями: можна вказувати користувачів та групи, від яких вони блокуватимуться. </p>
<p class=\\"bb_p\\">Раніше соцмережа Instagram  розширила на весь світ тестування функції, що приховує лічильник лайків під постами інших користувачів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10781147-instagram-ne-dozvolyatime-reyestruvatisya-koristuvacham-molodshe-13-rokiv.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '884',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '884',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '884',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '884',
        ),
      ),
    ),
    881 => 
    array (
      'post' => 
      array (
        'id' => '881',
        'title' => 'Instagram встановив нові правила користування соцмережею',
        'alt_title' => 'd3efdbc93466d3314616cdb96622d188',
        'descr' => 'Instagram встановив нові правила користування соцмережею',
        'short_post' => 'Instagram встановив нові правила для реєстрації нових користувачів у соцмережі. Відтепер, при реєстрації необхідно вказати дату свого народження. Вік користувача може створювати різні рекомендовані параметри конфіденційності або генерувати в додатку інформацію про безпеку в інтернеті. Дата народження буде прихована від інших користувачів, а існуючим користувачам, поки що, не потрібно додавати цю інформацію. Користувачам має бути щонайменше 13 років, щоб зареєструватися в соцмережі. Компанія також дозволяє людям блокувати повідомлення від користувачів, на яких вони не підписані. А також надавати бізнес-акаунтам можливість обмежувати перегляд своїх повідомлень неповнолітніми. Instagram повідомив, що не перевірятиме дати народження, але вважає, що люди будуть чесно вказувати ці дані. І врешті-решт, він може покладатися на штучний інтелект для визначення дати народження. Співробітники компанії можуть приблизно оцінити вік користувачів, переглядаючи пости з написом «З Днем ??Народження». Штучний інтелект також дозволяє прогнозувати вік і стать користувача. Він вивчає пости і хештеги для отримання загальної картинки. Підлітки дуже полюбляють проводити час у соцмережах. І перевірка віку може бути корисною, щоб переконатися у тому, що неповнолітні не бачать рекламу алкоголю або іншу рекламу, яка може бути неприйнятною для дітей.',
        'author_id' => '1',
        'created_time' => '2019-12-05 09:13:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Instagram встановив нові правила для реєстрації нових користувачів у соцмережі. Відтепер, при реєстрації необхідно вказати дату свого народження. Вік користувача може створювати різні рекомендовані параметри конфіденційності або генерувати в додатку інформацію про безпеку в інтернеті. Дата народження буде прихована від інших користувачів, а існуючим користувачам, поки що, не потрібно додавати цю інформацію. Користувачам має бути щонайменше 13 років, щоб зареєструватися в соцмережі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_09-13-03_888.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Компанія також дозволяє людям блокувати повідомлення від користувачів, на яких вони не підписані. А також надавати бізнес-акаунтам можливість обмежувати перегляд своїх повідомлень неповнолітніми. Instagram повідомив, що не перевірятиме дати народження, але вважає, що люди будуть чесно вказувати ці дані. І врешті-решт, він може покладатися на штучний інтелект для визначення дати народження. Співробітники компанії можуть приблизно оцінити вік користувачів, переглядаючи пости з написом «З Днем ??Народження». Штучний інтелект також дозволяє прогнозувати вік і стать користувача. Він вивчає пости і хештеги для отримання загальної картинки.</p>
<p class=\\"bb_p\\">Підлітки дуже полюбляють проводити час у соцмережах. І перевірка віку може бути корисною, щоб переконатися у тому, що неповнолітні не бачать рекламу алкоголю або іншу рекламу, яка може бути неприйнятною для дітей.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/instagram-vstanovyv-novi-pravyla-korystuvannya-sotsmerezheyu.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '881',
        ),
      ),
    ),
    872 => 
    array (
      'post' => 
      array (
        'id' => '872',
        'title' => 'У Telegram виявили уразливість, яка дозволяє отримати доступ до чужого листуванні',
        'alt_title' => '9da879c3b760635b5b32799d00e6b070',
        'descr' => 'У Telegram виявили уразливість, яка дозволяє отримати доступ до чужого листуванні',
        'short_post' => 'У компанії Group-IB розповіли механізм роботи хакерів. В месенджері Telegram виявлена уразливість, яка дозволяє зловмисникам отримати доступ до чужого листуванні. Про це заявили в компанії Group-IB, яка спеціалізується на запобігання кібератак. У компанію надійшли скарги від декількох російських бізнесменів, які заявили, що невідомі змогли отримати доступ до їхнього листування в Telegram. «Атака починалася з того, що в месенджер Telegram користувачеві приходило повідомлення від сервісного каналу Telegram (це офіційний канал месенджера з синьою галочкою верифікації) з кодом підтвердження, що користувач не запитував. Після цього на смартфон жертви падало СМС з кодом активації – і практично відразу ж у сервісний канал Telegram приходило повідомлення про те, що був зроблений вхід з нового пристрою», – пояснили механізм роботи хакерів в Group-IB. У компанії відзначили, що проблеми торкнулися не конкретного оператора стільникового зв\'язку – до них звернулися клієнти різних компаній. При цьому встановлено, що техніка постраждалих не була заражена шпигунської шкідливою програмою або банківським трояном, їхны облікові записи не були зламані, підміни сім-карти теж не було. Зловмисники отримували доступ до месенджера за допомогою кодів активації з SMS. Як саме вони перехоплювали повідомлення – поки неясно. Щоб захиститися від зловмисників, фахівці Group-IB рекомендують встановити в Telegram додатковий фактор авторизації у вигляді пароля, крім обов\'язкової SMS. Раніше УНІАН повідомляв, що Google пообіцяв 1,5 мільйона доларів за злам нового Android.',
        'author_id' => '1',
        'created_time' => '2019-12-04 19:43:07',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У компанії Group-IB розповіли механізм роботи хакерів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_19-43-05_169.png" alt="" title="" /></p>
<p class=\\"bb_p\\">В месенджері Telegram виявлена уразливість, яка дозволяє зловмисникам отримати доступ до чужого листуванні.</p>
<p class=\\"bb_p\\">Про це заявили в компанії Group-IB, яка спеціалізується на запобігання кібератак.</p>
<p class=\\"bb_p\\">У компанію надійшли скарги від декількох російських бізнесменів, які заявили, що невідомі змогли отримати доступ до їхнього листування в Telegram.</p>
<p class=\\"bb_p\\">«Атака починалася з того, що в месенджер Telegram користувачеві приходило повідомлення від сервісного каналу Telegram (це офіційний канал месенджера з синьою галочкою верифікації) з кодом підтвердження, що користувач не запитував. Після цього на смартфон жертви падало СМС з кодом активації – і практично відразу ж у сервісний канал Telegram приходило повідомлення про те, що був зроблений вхід з нового пристрою», – пояснили механізм роботи хакерів в Group-IB.</p>
<p class=\\"bb_p\\">У компанії відзначили, що проблеми торкнулися не конкретного оператора стільникового зв\'язку – до них звернулися клієнти різних компаній. При цьому встановлено, що техніка постраждалих не була заражена шпигунської шкідливою програмою або банківським трояном, їхны облікові записи не були зламані, підміни сім-карти теж не було. Зловмисники отримували доступ до месенджера за допомогою кодів активації з SMS. Як саме вони перехоплювали повідомлення – поки неясно.</p>
<p class=\\"bb_p\\">Щоб захиститися від зловмисників, фахівці Group-IB рекомендують встановити в Telegram додатковий фактор авторизації у вигляді пароля, крім обов\'язкової SMS.</p>
<p class=\\"bb_p\\">Раніше УНІАН повідомляв, що Google пообіцяв 1,5 мільйона доларів за злам нового Android.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10780700-u-telegram-viyavili-urazlivist-yaka-dozvolyaye-otrimati-dostup-do-chuzhogo-listuvanni.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '872',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '872',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '872',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '872',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '872',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '872',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '872',
        ),
      ),
    ),
    861 => 
    array (
      'post' => 
      array (
        'id' => '861',
        'title' => '&quot;Лікар Amazon на виклику&quot;: технологічні гіганти готуються змінити медицину назавжди',
        'alt_title' => 'cd3ccbcf2dc0488b6f7bc44618a9da66',
        'descr' => '&quot;Лікар Amazon на виклику&quot;: технологічні гіганти готуються змінити медицину назавжди',
        'short_post' => 'У найближчі роки може з’явитися платформа, яка дозволить пацієнтам отримати будь-які медичні послуги за допомогою смартфона. Чи довірите ви своє життя компанії Amazon? Не виключено, що все ж доведеться, оскільки великі технологічні компанії Кремнієвої долини шукають спосіб зробити з медициною те, що вони вже зробили з роздрібною торгівлею, видавничою справою, фінансами й іншими секторами сучасного життя. Вони хочуть почати нову електронну революцію. Про це пише Newsweek, нагадуючи, що десять років тому федеральний уряд США почав заохочувати сферу охорони здоров\'я переходити на електронні медичні записи. З тих часів Apple, Google й ціла купа стартапів у Кремнієвій долині почали розмірковувати над власними версіями телемедицини, зарядженої даними зі смартфонів й натільних пристроїв, які відстежують стан здоров\'я. Годинники Apple й розумний браслет біомоніторингу Fitbit, який нещодавно придбав Google, стали найбільш яскравими зразками такої продукції на ринку. Інші компанії дивляться в сторону продуктів на основі штучного інтелекту, який може доповнити або замінити консультації професійних медиків. Однак, всі ці технології досі не змогли спричинити радикальні зміни в охороні здоров\'я на зразок тих, які вони провели в багатьох інших індустріях. Бракує способу пов\'язати всі ці відчайдушні технологічні прориви з цілісним сервісом, яким бездоганно поєднає пацієнтів з мережею провайдерів послух у сфері охорони здоров\'я й страхування так само, як, наприклад, Amazon поєднує майже всіх рітейлерів з порогом покупця. І для цього потрібно трохи більше зусиль, ніж сказати: "Ей, Алексо!". Amazon демонструє готовність серйозно зайти в сферу охорони здоров\'я. Експерти вважають, що гігант з щорічним оборотом 230 мільярдів доларів от-от запустить сервіс, націлений зібрати всі медичні послуги в одному, приємному для користувача додатку з усіма зручностями й прозорістю цін, які є в електронному магазині компанії. Користувачі, які хочуть придбати нову лампу, можуть піти на Amazon і отримати численні пропозиції з детальною інформацією про товар, ґрунтовними оглядами, непоганими знижками й зручною доставкою. Рівно так само вони, вірогідно, досить скоро зможуть скористатися сайтом чи додатком Amazon, щоб знайти найкращі пропозиції дистанційної медичної консультації чи особистої медичної допомоги, доповнені можливістю одразу ж придбати будь-які потрібні ліки. "Охорона здоров\'я ніколи не була індустрією продажу. Amazon збирається це змінити", - сказав старший аналітик в сфері медицини організації Forrester Reserch Джефф Бекер. Багато терапевтів вірять, що така високотехнологічна доставка медичних послуг, яку може запустити Amazon, - це саме те, що лікар прописав для нефункціональної системи охорони здоров\'я США, яка щороку коштує американцям в 3,5 трильйона доларів. Це найдорожча система у світі, яка до того ж дає пацієнтам найгірші результати серед усіх розвинених країн. Заснована на мобільному додатку, клієнтоорієнтована система може дати людям більш персональний, чуйний й турботливий досвід, ніж традиційна модель сімейних лікарів. "Деякі пацієнти думають, що їм потрібен тільки лікар Маркус Велбі. Але високотехнологічна система, яка на перший погляд більш холодна, може насправді бути дуже вправною догляді за людьми", - сказав доктор Стівен Стронгвотер, який обіймає посаду виконавчого директора компанії Atrius Health. Звісно, існує велика різниця між онлайн-покупкою нової настільної лампи й пошуком медичної допомоги через нестерпний біль. Перспектива появи медичних послуг з мобільного додатка піднімає багато питань. Чи можуть такі сервіси дійсно задовольнити потреби пацієнтів так само добре, як традиційні клініки? Чи будуть люди, які недовіряють Google і Facebook через незаконне поводження з даними клієнтів, передавати свої приватні медичні дані іншому технологічному гіганту? І чи варто їм це робити? Поки що Amazon не говорив публічно про наміри щодо медицини. Але у вересні компанія запропонувала своїм працівникам у Сієтлі підписатися на внутрішню програму охорони здоров\'я. Amazon Care - це мобільна програма, яка пропонує дистанційну медичну консультацію користувачам. Вона може служити початковою точкою для пошуків лікування будь-яких проблем зі здоров\'ям. "Вони можуть негайно зв\'язатися з медсестрою чи лікарем", - сказала директор з глобальних програм Amazon Ден Спаррмен. За її словами, користувачі Amazon Care можуть отримати консультацію через текстову переписку. Це безкоштовно. Можна також отримати відео-консультацію з лікарем чи записатися на особистий прийом. Але тоді це буде коштувати певну невелику суму. "Якщо вони отримали потрібну допомогу, тоді добре. Якщо потрібен особистий візит до спеціаліста, ми можемо записати їх на такий. Ми не хочемо, щоб працівники довго думали, куди піти. Ми хочемо, щоб все відбувалося без проблем", - додала вона. Серед інших можливостей програми - візит медсестри додому або в офіс до хворого працівника, а також доставка приписаних ліків в межах двох годин. Запуск Amazon Care розглядається як потенційний перший крок в напрямку масштабного сервісу охорони здоров\'я від компанії. Більшість провайдерів медичних послуг і страхових компаній опираються переходу до таких інновацій. Вони чіпляються за випробувану часом бізнес-модель, яка передбачає візит пацієнта в найближчу клініку й стягнення чималих сум за це. При цьому клієнти рідко знають, скільки саме їм доведеться заплатити. Через надзвичайно високу вартість медичних послуг в США, страхові компанії й приватні клініки почуваються прекрасно. Тому вони не хочуть ризикувати й відмовлятися від звиклої моделі.',
        'author_id' => '1',
        'created_time' => '2019-12-04 14:43:07',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У найближчі роки може з’явитися платформа, яка дозволить пацієнтам отримати будь-які медичні послуги за допомогою смартфона.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_14-43-06_93.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Чи довірите ви своє життя компанії Amazon? Не виключено, що все ж доведеться, оскільки великі технологічні компанії Кремнієвої долини шукають спосіб зробити з медициною те, що вони вже зробили з роздрібною торгівлею, видавничою справою, фінансами й іншими секторами сучасного життя. Вони хочуть почати нову електронну революцію.</p>
<p class=\\"bb_p\\">Про це пише Newsweek, нагадуючи, що десять років тому федеральний уряд США почав заохочувати сферу охорони здоров\'я переходити на електронні медичні записи. З тих часів Apple, Google й ціла купа стартапів у Кремнієвій долині почали розмірковувати над власними версіями телемедицини, зарядженої даними зі смартфонів й натільних пристроїв, які відстежують стан здоров\'я.</p>
<p class=\\"bb_p\\">Годинники Apple й розумний браслет біомоніторингу Fitbit, який нещодавно придбав Google, стали найбільш яскравими зразками такої продукції на ринку. Інші компанії дивляться в сторону продуктів на основі штучного інтелекту, який може доповнити або замінити консультації професійних медиків.</p>
<p class=\\"bb_p\\">Однак, всі ці технології досі не змогли спричинити радикальні зміни в охороні здоров\'я на зразок тих, які вони провели в багатьох інших індустріях. Бракує способу пов\'язати всі ці відчайдушні технологічні прориви з цілісним сервісом, яким бездоганно поєднає пацієнтів з мережею провайдерів послух у сфері охорони здоров\'я й страхування так само, як, наприклад, Amazon поєднує майже всіх рітейлерів з порогом покупця. І для цього потрібно трохи більше зусиль, ніж сказати: "Ей, Алексо!".</p>
<p class=\\"bb_p\\">Amazon демонструє готовність серйозно зайти в сферу охорони здоров\'я. Експерти вважають, що гігант з щорічним оборотом 230 мільярдів доларів от-от запустить сервіс, націлений зібрати всі медичні послуги в одному, приємному для користувача додатку з усіма зручностями й прозорістю цін, які є в електронному магазині компанії. Користувачі, які хочуть придбати нову лампу, можуть піти на Amazon і отримати численні пропозиції з детальною інформацією про товар, ґрунтовними оглядами, непоганими знижками й зручною доставкою. Рівно так само вони, вірогідно, досить скоро зможуть скористатися сайтом чи додатком Amazon, щоб знайти найкращі пропозиції дистанційної медичної консультації чи особистої медичної допомоги, доповнені можливістю одразу ж придбати будь-які потрібні ліки.</p>
<p class=\\"bb_p\\">"Охорона здоров\'я ніколи не була індустрією продажу. Amazon збирається це змінити", - сказав старший аналітик в сфері медицини організації Forrester Reserch Джефф Бекер.</p>
<p class=\\"bb_p\\">Багато терапевтів вірять, що така високотехнологічна доставка медичних послуг, яку може запустити Amazon, - це саме те, що лікар прописав для нефункціональної системи охорони здоров\'я США, яка щороку коштує американцям в 3,5 трильйона доларів. Це найдорожча система у світі, яка до того ж дає пацієнтам найгірші результати серед усіх розвинених країн. Заснована на мобільному додатку, клієнтоорієнтована система може дати людям більш персональний, чуйний й турботливий досвід, ніж традиційна модель сімейних лікарів.</p>
<p class=\\"bb_p\\">"Деякі пацієнти думають, що їм потрібен тільки лікар Маркус Велбі. Але високотехнологічна система, яка на перший погляд більш холодна, може насправді бути дуже вправною догляді за людьми", - сказав доктор Стівен Стронгвотер, який обіймає посаду виконавчого директора компанії Atrius Health.</p>
<p class=\\"bb_p\\">Звісно, існує велика різниця між онлайн-покупкою нової настільної лампи й пошуком медичної допомоги через нестерпний біль. Перспектива появи медичних послуг з мобільного додатка піднімає багато питань. Чи можуть такі сервіси дійсно задовольнити потреби пацієнтів так само добре, як традиційні клініки? Чи будуть люди, які недовіряють Google і Facebook через незаконне поводження з даними клієнтів, передавати свої приватні медичні дані іншому технологічному гіганту? І чи варто їм це робити?</p>
<p class=\\"bb_p\\">Поки що Amazon не говорив публічно про наміри щодо медицини. Але у вересні компанія запропонувала своїм працівникам у Сієтлі підписатися на внутрішню програму охорони здоров\'я. Amazon Care - це мобільна програма, яка пропонує дистанційну медичну консультацію користувачам. Вона може служити початковою точкою для пошуків лікування будь-яких проблем зі здоров\'ям.</p>
<p class=\\"bb_p\\">"Вони можуть негайно зв\'язатися з медсестрою чи лікарем", - сказала директор з глобальних програм Amazon Ден Спаррмен.</p>
<p class=\\"bb_p\\">За її словами, користувачі Amazon Care можуть отримати консультацію через текстову переписку. Це безкоштовно. Можна також отримати відео-консультацію з лікарем чи записатися на особистий прийом. Але тоді це буде коштувати певну невелику суму.</p>
<p class=\\"bb_p\\">"Якщо вони отримали потрібну допомогу, тоді добре. Якщо потрібен особистий візит до спеціаліста, ми можемо записати їх на такий. Ми не хочемо, щоб працівники довго думали, куди піти. Ми хочемо, щоб все відбувалося без проблем", - додала вона.</p>
<p class=\\"bb_p\\">Серед інших можливостей програми - візит медсестри додому або в офіс до хворого працівника, а також доставка приписаних ліків в межах двох годин.</p>
<p class=\\"bb_p\\">Запуск Amazon Care розглядається як потенційний перший крок в напрямку масштабного сервісу охорони здоров\'я від компанії. Більшість провайдерів медичних послуг і страхових компаній опираються переходу до таких інновацій. Вони чіпляються за випробувану часом бізнес-модель, яка передбачає візит пацієнта в найближчу клініку й стягнення чималих сум за це. При цьому клієнти рідко знають, скільки саме їм доведеться заплатити. Через надзвичайно високу вартість медичних послуг в США, страхові компанії й приватні клініки почуваються прекрасно. Тому вони не хочуть ризикувати й відмовлятися від звиклої моделі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10780028-likar-amazon-na-vikliku-tehnologichni-giganti-gotuyutsya-zminiti-medicinu-nazavzhdi.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '861',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '861',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '861',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '861',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '861',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '861',
        ),
      ),
    ),
  ),
); 
?>