<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578945717.8205 (2020-01-13 22:01:57) */
return array (
  'count' => 1,
  'rows' => 
  array (
    1016 => 
    array (
      'post' => 
      array (
        'id' => '1016',
        'title' => 'Мандалорець – найдорожчий серіал в історії',
        'alt_title' => '2297364ae94a2f5f8851f4f076b8859b',
        'descr' => 'Мандалорець – найдорожчий серіал в історії',
        'short_post' => 'Настав час поговорити про найдорожчий серіал в історії світового кінематографа. А саме про Мандалорець (the Mandalorian) ? В цій статті ви дізнаєтесь про сюжет, історію виникнення, знімання серіалу, цікаві факти та ще багато іншого. Розробка серіалу Мандалорець Ще у далекому 2005 році, Джордж Лукас на фестивалі Star Wars Celebration III офіційно сказав, що планується початок роботи над першим ігровим телесеріалом, який буде присвячений всесвіту «Зоряних воєн». Серіал мав отримати назву «Зоряні війни: Злочинний світ», а його дія повинна була розгортатися між подіями третього і четвертого епізоду кіносаги. Впродовж 7 років були написані сценарії для всіх 50 серій, проте через занадто складні спецефекти та, відповідно, занадто велику суму бюджету на виробництво, всі роботи на той час поставили на паузу. І тут, доволі несподівано, 30 жовтня 2012 року, компанія The Walt Disney оголосила про купівлю за 4 млрд доларів Lucasfilm, і у тому числі прав на франшизу «Зоряні війни». І лише ще за 5 років, тобто у 2017 році, стало відомо про створення ігрового телесеріалу, який буде присвячений «Зоряним війнам», для анонсованого стримінгового сервісу Disney. У березні 2018 року Джон Фавро став сценаристом майбутнього серіалу, а також взяв на себе функції виконавчого продюсера. У травні того ж року він повідомив, що написав сценарії до половини серій першого сезону. А вже 5 серпня 2018 року з’явилася інформація про те, що створення серіалу може коштувати приблизно в 100 мільйонів доларів за 10 серій. На початку жовтня стало відомо про те, що перший сезон буде складатися лише з 8 епізодів. Було також оголошено, що до числа виконавчих продюсерів серіалу, поряд з Фавро, увійдуть Дейв Філоні, Кетлін Кеннеді та Колін Вілсон, а режисерами першого сезону серіалу виступлять Дейв Філоні, Тайка Вайтіті, Брайс Даллас Ховард, Рік Фамуїва і Дебора Чоу. Перший офіційний трейлер був представлений 23 серпня 2019 року на конференції D23 Expo. Акторський склад У листопаді 2018 року всі дізналися, що головні ролі у фільмі виконають Педро Паскаль, Джина Карано і Нік Нолті. Педро Паскаль – американський актор чилійського походження. Відомий своєю роллю Оберина Мартела в четвертому сезоні «Гри престолів» та Хав’єра Пеньї в серіалі «Нарки». Джина Джой Карано – американська спортсменка: тайський боксер і боєць змішаного стилю; а також актриса і фотомодель. Виконує роль колишнього штурмовика Повстанського Альянсу, нині найманця. Нік Нолті – американський актор, триразовий номінант на премію «Оскар» (1992, 1999, 2012), номінант на премію «Еммі» (1977), лауреат премії «Золотий глобус» (1992). Зіграв роль Куіїл, представника раси угнотів, фермер-вологодобувальник. Трохи згодом було оголошено, що до акторського складу приєдналися Джанкарло Еспозіто, Карл Везерс, Емілі Своллоу, Омід Абтахі і Вернер Герцог. 21 березня 2019 року з’явилася інформація про те, що Тайка Вайтіті озвучить одного з персонажів. Згодом виявилося, що йому доручена роль дроїда IG-11. На фестивалі D23 Expo в серпні 2019 року було оголошено, що одну з ролей у серіалі виконає Мінг-На Вен. Синопсис В серіалі показують історію про самотнього воїна, який походить від відомої раси воїнів – мандалорців, майже знищених Імперією. Він майже постійно ходить в броні та шоломі, які зроблені з рідкісної мандалорської сталі (бескару). Історія серіалу розгортається за 5 років після повалення Імперії, але до появи Верховного Порядку. Самотній воїн тепер вимушений заробляти на своє існування виконуючи різні завдання у ролі мисливця за головами. Так отримавши одне з таких замовлень, мандалорець прибуває на малозаселену планету, і винаймає місцевого фермера на прізвисько Куїїл. Знайшовши аванпост, де тримали його об’єкт полювання, він разом із ще одним мисливцем, дроїдом IG-11 його атакує. Після знищення всіх бандитів, наш герой знаходить в одному з приміщень дитинча з виду, до якого належав Йода. Але дроїд має таке ж завдання як і мандалорець, тобто вбити його, тому мандалорцю, який вирішив не виконувати завдання, доводиться пристрелити останнього. Саме з цього часу і невиконаного завдання, починаються пригоди обох, на різних планетах галактики. Знімання серіалу Мандалорець Знімання телесеріалу стартували на початку жовтня 2018 року в Південній Каліфорнії. А 19 жовтня Джордж Лукас відвідав знімальний майданчик, щоб привітати Фавро з днем народження. Фільмування першого сезону завершилися 27 лютого 2019 року. Другий сезон розпочали фільмувати у жовтні 2019 року. Відомо, що режисером одного з епізодів другого сезону стане актор Карл Везерс. Про дату виходу другого сезону не повідомляється. Візуальні ефекти За візуальну складову серіалу буде відповідати студія Industrial Light & Magic, дочірня компанія Lucasfilm. В листопаді 2018 року ця студія відкрила в Лондоні новий підрозділ ILM TV для роботи над серіалами для телебачення і стримінгових сервісів, який буде займатися серіалами по всесвіту «Зоряних воєн», першим з яких стане «Мандалорець». Через те, що серіал більше складається з візуальних ефектів і комп’ютерної анімації, то для виготовлення більш реалістичної картинки космічного всесвіту і вигаданих планет, був використаний ігровий рушій Unreal Engine від компанії Epic Games. Його технологія дозволяє значно прискорити рендеринг візуальних ефектів, ніж це зазвичай можливо для ігрових фільмів. Розкадрування, яке показує розбиття відео та ілюструє ключові сцени, також виконувалося не за допомогою традиційних ескізів на білому фоні, а з допомогою ігрового рушія. Висновок Прем’єра серіалу відбулася 12 листопада 2019 року на стримінговому сервісі Disney+. Словом, 8 серій всього лише по 30 хв, будуть розтягнуті аж до Нового року. Пригоди, екшн і фантастика тут дуже концентровані, історії – короткі, але матеріал повертає нас саме в часи перших епізодів Зоряних Воєн 70-80-х років. Музичний супровід у виконанні шведського музичного продюсера Ludwig G?ransson надає додаткової атмосферності цьому серіалу. Тож якщо хтось ще не бачив жодної серії цього серіалу, і є фанатом космічних вестернів і пригод, дуже раджу подивитися.',
        'author_id' => '1',
        'created_time' => '2019-12-12 11:03:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Настав час поговорити про найдорожчий серіал в історії світового кінематографа. А саме про <b class=\\"bb_b\\">Мандалорець (the Mandalorian)</b> ? В цій статті ви дізнаєтесь про сюжет, історію виникнення, знімання серіалу, цікаві факти та ще багато іншого.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-12/2019-12-12_11-03-03_791.png" alt="" title="" /></p>
<h2 class=\\"bb_h2\\">Розробка серіалу Мандалорець</h2>
<div class="bb_youtube"><iframe width="640" src="https://www.youtube.com/embed/aOC8E8z_ifw" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div>
<p class=\\"bb_p\\">Ще у далекому 2005 році, Джордж Лукас на фестивалі Star Wars Celebration III офіційно сказав, що планується початок роботи над першим ігровим телесеріалом, який буде присвячений всесвіту «Зоряних воєн». Серіал мав отримати назву «Зоряні війни: Злочинний світ», а його дія повинна була розгортатися між подіями третього і четвертого епізоду кіносаги.</p>
<p class=\\"bb_p\\">Впродовж 7 років були написані сценарії для всіх 50 серій, проте через занадто складні спецефекти та, відповідно, занадто велику суму бюджету на виробництво, всі роботи на той час поставили на паузу. І тут, доволі несподівано, 30 жовтня 2012 року, компанія The Walt Disney оголосила про купівлю за 4 млрд доларів Lucasfilm, і у тому числі прав на франшизу «Зоряні війни».</p>
<p class=\\"bb_p\\">І лише ще за 5 років, тобто у 2017 році, стало відомо про створення ігрового телесеріалу, який буде присвячений «Зоряним війнам», для анонсованого стримінгового сервісу Disney. У березні 2018 року Джон Фавро став сценаристом майбутнього серіалу, а також взяв на себе функції виконавчого продюсера. У травні того ж року він повідомив, що написав сценарії до половини серій першого сезону. А вже 5 серпня 2018 року з’явилася інформація про те, що створення серіалу може коштувати приблизно в <b class=\\"bb_b\\">100 мільйонів доларів</b> за 10 серій.</p>
<p class=\\"bb_p\\">На початку жовтня стало відомо про те, що перший сезон буде складатися лише з 8 епізодів. Було також оголошено, що до числа виконавчих продюсерів серіалу, поряд з Фавро, увійдуть Дейв Філоні, Кетлін Кеннеді та Колін Вілсон, а режисерами першого сезону серіалу виступлять Дейв Філоні, Тайка Вайтіті, Брайс Даллас Ховард, Рік Фамуїва і Дебора Чоу.</p>
<p class=\\"bb_p\\">Перший офіційний трейлер був представлений 23 серпня 2019 року на конференції D23 Expo.</p>
<h2 class=\\"bb_h2\\">Акторський склад</h2>
<p class=\\"bb_p\\">У листопаді 2018 року всі дізналися, що головні ролі у фільмі виконають Педро Паскаль, Джина Карано і Нік Нолті.</p>
<p class=\\"bb_p\\">Педро Паскаль – американський актор чилійського походження. Відомий своєю роллю Оберина Мартела в четвертому сезоні «Гри престолів» та Хав’єра Пеньї в серіалі «Нарки».</p>
<p class=\\"bb_p\\">Джина Джой Карано – американська спортсменка: тайський боксер і боєць змішаного стилю; а також актриса і фотомодель. Виконує роль колишнього штурмовика Повстанського Альянсу, нині найманця.</p>
<p class=\\"bb_p\\">Нік Нолті – американський актор, триразовий номінант на премію «Оскар» (1992, 1999, 2012), номінант на премію «Еммі» (1977), лауреат премії «Золотий глобус» (1992). Зіграв роль Куіїл, представника раси угнотів, фермер-вологодобувальник.</p>
<p class=\\"bb_p\\">Трохи згодом було оголошено, що до акторського складу приєдналися Джанкарло Еспозіто, Карл Везерс, Емілі Своллоу, Омід Абтахі і Вернер Герцог. 21 березня 2019 року з’явилася інформація про те, що Тайка Вайтіті озвучить одного з персонажів. Згодом виявилося, що йому доручена роль дроїда IG-11. На фестивалі D23 Expo в серпні 2019 року було оголошено, що одну з ролей у серіалі виконає Мінг-На Вен.</p>
<h2 class=\\"bb_h2\\">Синопсис</h2>
<p class=\\"bb_p\\">В серіалі показують історію про самотнього воїна, який походить від відомої раси воїнів – мандалорців, майже знищених Імперією. Він майже постійно ходить в броні та шоломі, які зроблені з рідкісної мандалорської сталі (бескару). Історія серіалу розгортається за 5 років після повалення Імперії, але до появи Верховного Порядку. Самотній воїн тепер вимушений заробляти на своє існування виконуючи різні завдання у ролі мисливця за головами.</p>
<p class=\\"bb_p\\">Так отримавши одне з таких замовлень, мандалорець прибуває на малозаселену планету, і винаймає місцевого фермера на прізвисько Куїїл. Знайшовши аванпост, де тримали його об’єкт полювання, він разом із ще одним мисливцем, дроїдом IG-11 його атакує. Після знищення всіх бандитів, наш герой знаходить в одному з приміщень дитинча з виду, до якого належав Йода. Але дроїд має таке ж завдання як і мандалорець, тобто вбити його, тому мандалорцю, який вирішив не виконувати завдання, доводиться пристрелити останнього. Саме з цього часу і невиконаного завдання, починаються пригоди обох, на різних планетах галактики.</p>
<h2 class=\\"bb_h2\\">Знімання серіалу Мандалорець</h2>
<p class=\\"bb_p\\">Знімання телесеріалу стартували на початку жовтня 2018 року в Південній Каліфорнії. А 19 жовтня Джордж Лукас відвідав знімальний майданчик, щоб привітати Фавро з днем народження.</p>
<p class=\\"bb_p\\">Фільмування першого сезону завершилися 27 лютого 2019 року. Другий сезон розпочали фільмувати у жовтні 2019 року. Відомо, що режисером одного з епізодів другого сезону стане актор Карл Везерс. Про дату виходу другого сезону не повідомляється.</p>
<h2 class=\\"bb_h2\\">Візуальні ефекти</h2>
<p class=\\"bb_p\\">За візуальну складову серіалу буде відповідати студія Industrial Light & Magic, дочірня компанія Lucasfilm. В листопаді 2018 року ця студія відкрила в Лондоні новий підрозділ ILM TV для роботи над серіалами для телебачення і стримінгових сервісів, який буде займатися серіалами по всесвіту «Зоряних воєн», першим з яких стане «Мандалорець».</p>
<p class=\\"bb_p\\">Через те, що серіал більше складається з візуальних ефектів і комп’ютерної анімації, то для виготовлення більш реалістичної картинки космічного всесвіту і вигаданих планет, був використаний ігровий рушій Unreal Engine від компанії Epic Games. Його технологія дозволяє значно прискорити рендеринг візуальних ефектів, ніж це зазвичай можливо для ігрових фільмів. Розкадрування, яке показує розбиття відео та ілюструє ключові сцени, також виконувалося не за допомогою традиційних ескізів на білому фоні, а з допомогою ігрового рушія.</p>
<h2 class=\\"bb_h2\\">Висновок</h2>
<p class=\\"bb_p\\">Прем’єра серіалу відбулася 12 листопада 2019 року на стримінговому сервісі Disney+. Словом, 8 серій всього лише по 30 хв, будуть розтягнуті аж до Нового року. Пригоди, екшн і фантастика тут дуже концентровані, історії – короткі, але матеріал повертає нас саме в часи перших епізодів Зоряних Воєн 70-80-х років. Музичний супровід у виконанні шведського музичного продюсера Ludwig G?ransson надає додаткової атмосферності цьому серіалу. Тож якщо хтось ще не бачив жодної серії цього серіалу, і є фанатом космічних вестернів і пригод, дуже раджу подивитися.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/blogy/movies-blogy/mandalorets-najdorozhchyj-serial-v-istoriyi.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '1016',
        ),
      ),
    ),
  ),
); 
?>