<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573249021.9252 (2019-11-08 23:37:01) */
return array (
  'count' => 4366,
  'rows' => 
  array (
    956 => 
    array (
      'post' => 
      array (
        'id' => '956',
        'title' => 'Всеукраїнські змагання з фехтування на шаблях для дорослих стартували у Черкасах',
        'alt_title' => 'f31fe6c43330b8686b9cedda3eaf79fb',
        'descr' => 'Всеукраїнські змагання з фехтування на шаблях для дорослих стартували у Черкасах',
        'short_post' => 'Всеукраїнські змагання з фехтування на шаблях для дорослих сьогодні стартували у Черкасах. Участь у них беруть спортсмени з семи областей України, – розповіла Суспільному організаторка змагань Людмила Шкалікова. 8 листопада фехтувальники боролися за першість в особистому залікові, завтра відбудуться командні змагання, розповідає Суспільне. Півгодинна розминка, шикування і спортсмени виходять на доріжки. Першими змагаються чоловіки. За першість в особистому заліку бореться Богдан Платонов з Миколаєва. Цим видом спорту він займається 11 років. Так, розповідає, продовжує сімейну традицію. Фехтуванням на шаблях займалися його батько і дід. «Я фехтував в групі зі спортсменами, молодшими за мене. Відразу зрозумів, що вони трішки швидші. Це напевне, через вік». У цьому етапі поєдинку фехтувальник переміг. До змагань, розповідає його тренер Юрій Марченко, спортсмен готувався. «Для них це відбіркові змагання, рейтингові. Тут вони отримують бали, які потім впливають на те чи потрапить спортсмен в Національну збірну команду. Вона представить Україну на чемпіонаті Європи, чемпіонаті Світу, а також відбіркових етапах Кубку Світу». Вадим Байдиченко з Черкас сьогодні виступає за Київ. З рахунком 5:1 хлопець поступився супернику. «Він виявився більш спритний. Через це мені не вдалось. Але нічого, в мене ще далі досить багато поєдинків і я думаю, що я реабілітуюся». Такі змагання кубку України з фехтування у Черкасах проводять 6-й рік поспіль. Цьогоріч участь у них беруть 70 спортсменів, – говорить організаторка змагань Людмила Шкалікова. «До нас приїхали і Олімпійська чемпіонка, і срібні призери Олімпійський ігор в Ріо. У нас тут дуже багато зірок». Після поєдинків чоловіків на доріжку виходять дівчата. Серед них бронзова переможниця чемпіонату Світу, фехтувальниця Олена Кривицька з Одеси. Каже: головне перед змаганнями – відпрацювати техніку ударів і уколів. «Я звертаю увагу на самопочуття. І, залежно від цього, навантажую себе. Працюю більше самостійно. Зокрема, над технікою (перед дзеркалом)». Зі слів організаторки змагань Людмили Шкалікової, переможці сьогоднішніх змагань візьмуть участь у відбірковому етапі Кубку Світу.',
        'author_id' => '1',
        'created_time' => '2019-11-08 20:58:19',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Всеукраїнські змагання з фехтування на шаблях для дорослих сьогодні стартували у Черкасах. Участь у них беруть спортсмени з семи областей України, – розповіла Суспільному організаторка змагань Людмила Шкалікова. 8 листопада фехтувальники боролися за першість в особистому залікові, завтра відбудуться командні змагання, розповідає Суспільне.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_20-58-02_366.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Півгодинна розминка, шикування і спортсмени виходять на доріжки. Першими змагаються чоловіки.</p>
<p class=\\"bb_p\\">За першість в особистому заліку бореться Богдан Платонов з Миколаєва. Цим видом спорту він займається 11 років. Так, розповідає, продовжує сімейну традицію. Фехтуванням на шаблях займалися його батько і дід.</p>
<p class=\\"bb_p\\">«Я фехтував в групі зі спортсменами, молодшими за мене. Відразу зрозумів, що вони трішки швидші. Це напевне, через вік».</p>
<p class=\\"bb_p\\">У цьому етапі поєдинку фехтувальник переміг. До змагань, розповідає його тренер Юрій Марченко, спортсмен готувався.</p>
<p class=\\"bb_p\\">«Для них це відбіркові змагання, рейтингові. Тут вони отримують бали, які потім впливають на те чи потрапить спортсмен в Національну збірну команду. Вона представить Україну на чемпіонаті Європи, чемпіонаті Світу, а також відбіркових етапах Кубку Світу».</p>
<p class=\\"bb_p\\">Вадим Байдиченко з Черкас сьогодні виступає за Київ. З рахунком 5:1 хлопець поступився супернику.</p>
<p class=\\"bb_p\\">«Він виявився більш спритний. Через це мені не вдалось. Але нічого, в мене ще далі досить багато поєдинків і я думаю, що я реабілітуюся».</p>
<p class=\\"bb_p\\">Такі змагання кубку України з фехтування у Черкасах проводять 6-й рік поспіль. Цьогоріч участь у них беруть 70 спортсменів, – говорить організаторка змагань Людмила Шкалікова.</p>
<p class=\\"bb_p\\">«До нас приїхали і Олімпійська чемпіонка, і срібні призери Олімпійський ігор в Ріо. У нас тут дуже багато зірок».</p>
<p class=\\"bb_p\\">Після поєдинків чоловіків на доріжку виходять дівчата. Серед них бронзова переможниця чемпіонату Світу, фехтувальниця Олена Кривицька з Одеси. Каже: головне перед змаганнями – відпрацювати техніку ударів і уколів.</p>
<p class=\\"bb_p\\">«Я звертаю увагу на самопочуття. І, залежно від цього, навантажую себе. Працюю більше самостійно. Зокрема, над технікою (перед дзеркалом)».</p>
<p class=\\"bb_p\\">Зі слів організаторки змагань Людмили Шкалікової, переможці сьогоднішніх змагань візьмуть участь у відбірковому етапі Кубку Світу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/vseukrayinski-zmagannya-z-fehtuvannya-na-shablyah-dlya-doroslyh-startuvaly-u-cherkasah-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
      ),
    ),
    955 => 
    array (
      'post' => 
      array (
        'id' => '955',
        'title' => 'Черкаська спортивна школа олімпійського резерву готова на 50 відсотків',
        'alt_title' => 'bea02fd0125701ab6cedb753cf962613',
        'descr' => 'Черкаська спортивна школа олімпійського резерву готова на 50 відсотків',
        'short_post' => 'Обласну спеціалізовану дитячо-юнацьку спортивну школу олімпійського резерву будують на Черкащині. Нині будівельна готовність об’єкту становить 53%, а робітники працюють у дві зміни. Проінспектував хід робіт заступник очільника області Віктор Карпенко. Серед пріоритетних робіт наразі для підрядника облаштування опалення, аби без проблем продовжувати працювати в зимовий період. Крім того, за планом: завершити роботи з влаштування покрівлі, гарячого та холодного водопостачання, вентиляції, електропостачання, внутрішнього оздоблення, утеплення фасадів та зовнішнього оздоблення. – Цей об’єкт – один з ключових для розвитку спортивної інфраструктури Черкащини, – зазначив Віктор Карпенко. – Тож його будівництво – на контролі обласної влади. Тут, за проектом, облаштуємо сучасний боксерський ринг, який відповідатиме європейський стандартам, багатофункціональне ігрове поле. Кошти на будівництво є, втім спрямували їх з бюджету лише в третьому кварталі цього року. Тож підрядник може не встигнути освоїти всю суму у повному обсязі з об’єктивних причин. Оскільки є певні етапи виконання робіт, які пролонговані у часі відповідно до технологічних процесів. Також у ході огляду обговорили низку проблемних питань. З-поміж інших порушили питання непорозуміння між службою замовника та представниками проектної організації в розрізі авторського нагляду. Вислухавши обидві сторони, Віктор Карпенко взяв це питання на особистий контроль. Нагадаємо, розпочали будівництво цього об’єкту у 2017 році. Кошторисна вартість цього проекту Держфонду регіонального розвитку становить понад 60 млн грн. За інформацією Черкаської ОДА.',
        'author_id' => '1',
        'created_time' => '2019-11-08 20:45:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Обласну спеціалізовану дитячо-юнацьку спортивну школу олімпійського резерву будують на Черкащині. Нині будівельна готовність об’єкту становить 53%, а робітники працюють у дві зміни. Проінспектував хід робіт заступник очільника області Віктор Карпенко.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_20-45-02_466.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Серед пріоритетних робіт наразі для підрядника облаштування опалення, аби без проблем продовжувати працювати в зимовий період. Крім того, за планом: завершити роботи з влаштування покрівлі, гарячого та холодного водопостачання, вентиляції, електропостачання, внутрішнього оздоблення, утеплення фасадів та зовнішнього оздоблення.</p>
<p class=\\"bb_p\\">– Цей об’єкт – один з ключових для розвитку спортивної інфраструктури Черкащини, – зазначив Віктор Карпенко. – Тож його будівництво – на контролі обласної влади. Тут, за проектом, облаштуємо сучасний боксерський ринг, який відповідатиме європейський стандартам, багатофункціональне ігрове поле. Кошти на будівництво є, втім спрямували їх з бюджету лише в третьому кварталі цього року. Тож підрядник може не встигнути освоїти всю суму у повному обсязі з об’єктивних причин. Оскільки є певні етапи виконання робіт, які пролонговані у часі відповідно до технологічних процесів.</p>
<p class=\\"bb_p\\">Також у ході огляду обговорили низку проблемних питань. З-поміж інших порушили питання непорозуміння між службою замовника та представниками проектної організації в розрізі авторського нагляду. Вислухавши обидві сторони, Віктор Карпенко взяв це питання на особистий контроль.</p>
<p class=\\"bb_p\\">Нагадаємо, розпочали будівництво цього об’єкту у 2017 році. Кошторисна вартість цього проекту Держфонду регіонального розвитку становить понад 60 млн грн.</p>
<p class=\\"bb_p\\">За інформацією Черкаської ОДА.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkaska-sportyvna-shkola-olimpijskogo-rezervu-gotova-na-50-vidsotkiv/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
      ),
    ),
    954 => 
    array (
      'post' => 
      array (
        'id' => '954',
        'title' => 'Неповнолітній черкащанин може сісти на 8 років за грабіж',
        'alt_title' => '60e4169e77954d2e66671778371e5b9f',
        'descr' => 'Неповнолітній черкащанин може сісти на 8 років за грабіж',
        'short_post' => '15-річний хлопець викрав гроші та майно із будинку в одному із сіл Канівщини.  Про це повідомляє пресслужба прокуратури Черкаської області. Юнак проник в будинок місцевої жительки, де незаконно заволодів її майном та грішми. Після повернення власниці додому неповнолітній грабіжник утік з місця події разом з вкраденим. Наразі обвинувальний акт за ознаками кримінального правопорушення, передбаченого ч. 3 ст. 186 (грабіж, поєднаний з проникненням у житло) Кримінального кодексу України, скеровано до суду для розгляду по суті. Неповнолітньому обвинуваченому загрожує покарання у вигляді позбавлення волі терміном від 4 до 8 років.',
        'author_id' => '1',
        'created_time' => '2019-11-08 20:15:51',
        'keywords' => 'грабіж',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">15-річний хлопець викрав гроші та майно із будинку в одному із сіл Канівщини. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_20-15-36_961.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба прокуратури Черкаської області.</p>
<p class=\\"bb_p\\">Юнак проник в будинок місцевої жительки, де незаконно заволодів її майном та грішми. Після повернення власниці додому неповнолітній грабіжник утік з місця події разом з вкраденим.</p>
<p class=\\"bb_p\\">Наразі обвинувальний акт за ознаками кримінального правопорушення, передбаченого ч. 3 ст. 186 (грабіж, поєднаний з проникненням у житло) Кримінального кодексу України, скеровано до суду для розгляду по суті.</p>
<p class=\\"bb_p\\">Неповнолітньому обвинуваченому загрожує покарання у вигляді позбавлення волі терміном від 4 до 8 років.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/nepovnolitnij-cherkashhanin-mozhe-sisti-na-8-rokiv-za-grabizh/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '954',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '954',
        ),
      ),
    ),
    953 => 
    array (
      'post' => 
      array (
        'id' => '953',
        'title' => 'Від танців до тиру: топ-3 цікавих занять для дорослих у Золотоноші',
        'alt_title' => '318c589ac5397746d4144223ef8a9e83',
        'descr' => 'Від танців до тиру: топ-3 цікавих занять для дорослих у Золотоноші',
        'short_post' => 'Фітнес, танець на пілоні, самооборона, йога, кінологічний клуб чи тир? Сайт Золотоноша.Сіty зробив підбірку гуртків для дорослих в Золотоноші. Студія Марченко Своєрідний фітнес, повітряна акробатика чи танець на пілоні. Він поєднує в собі елементи танцю і акробатичні трюки, розвиває гнучкість, силу і грацію. Тренер Маргарита Марченко – чемпіонка України серед початківців у 2018 році та срібна призерка чемпіонату України в категорії аматор у 2019 році. Учениці Маргарити представляли Золотоношу на чемпіонатах України в Херсоні, Смілі та Києві. Запрошують діток з 7 років, є різні вікові групи. Коли: понеділок, середа, п’ятниця Де: вул. Благовіщенська, 12. Контакти: 097-500-38-00. Upiter Спортивно-оздоровчий клуб дотримується своєї унікальної політики – створити своєрідний освітньо-спортивний простір для жінок. Нині у закладі функціонує кілька напрямків фізичного розвитку: йога, цигун, рейки, фітнес, стретчинг, тренажерний зал, жіноча самооборона, ратібор, основи рукопашного бою, ММА. А ще «Upiter» запрошує сімейні пари, чарівних панянок та чоловіків на уроки запальної, експресивної сальси та чуттєвої бачати. Заряд позитиву і відпочинок від рутини – гарантований! Окрім цього у спортивному клубі проходять уроки розмовної англійської мови. Є кабінет краси та здоров’я, де містянкам пропонують такі послуги: шугаринг, нарощування вій, манікюр, педикюр, класичний та апаратний масаж, кавітація, RF-ліфтинг. Коли: щодня окрім неділі Де: вулиця Шевченка, 153, 2 поверх Контакти: 097-744-72-70, 063-839-19-25. СТК Товариство Сприяння Обороні України Що може об’єднувати далекобійника, вчительку, мера міста і сантехніка? Відповідь одна – любов до собаки. На базі Золотоніського СТК ТСОУ кінолог Григорій Примак відродив цей вид діяльності, створивши міськрайонну громадську організацію Золотоніський клуб службового собаківництва «Золота зграя». Наразі Григорій Васильович навчає собак у таких напрямках: початковий курс дресирування, «Захисна собака»(слухняність, соціалізація, захист) і трюкове дресирування. Чотирилапі вихованці неодноразово завойовували призові місця на різних змаганнях. На дресирування цуценят приймають з чотирьох місяців. А ще в парку культури та відпочинку поблизу сцени розташований тир. Петро Скитиба, який опікується цією спортивною спорудою для стрільби, збирає команди умілих стрільців і їздить з дітьми на змагання. Коли: тир – щодня, дресирування – субота, неділя Де: тир – в парку культури; дресирування – вулиця Монастирська, 106 Контакти: 096-219-77-04 (тир), 067-920-27-17(кінолог).',
        'author_id' => '1',
        'created_time' => '2019-11-08 20:15:31',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Фітнес, танець на пілоні, самооборона, йога, кінологічний клуб чи тир? Сайт Золотоноша.Сіty зробив підбірку гуртків для дорослих в Золотоноші.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_20-15-02_73.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Студія Марченко</b></p>
<p class=\\"bb_p\\">Своєрідний фітнес, повітряна акробатика чи танець на пілоні. Він поєднує в собі елементи танцю і акробатичні трюки, розвиває гнучкість, силу і грацію. Тренер Маргарита Марченко – чемпіонка України серед початківців у 2018 році та срібна призерка чемпіонату України в категорії аматор у 2019 році.</p>
<p class=\\"bb_p\\">Учениці Маргарити представляли Золотоношу на чемпіонатах України в Херсоні, Смілі та Києві.</p>
<p class=\\"bb_p\\">Запрошують діток з 7 років, є різні вікові групи.</p>
<p class=\\"bb_p\\">Коли: понеділок, середа, п’ятниця</p>
<p class=\\"bb_p\\">Де: вул. Благовіщенська, 12.</p>
<p class=\\"bb_p\\">Контакти: 097-500-38-00.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Upiter</b></p>
<p class=\\"bb_p\\">Спортивно-оздоровчий клуб дотримується своєї унікальної політики – створити своєрідний освітньо-спортивний простір для жінок. Нині у закладі функціонує кілька напрямків фізичного розвитку: йога, цигун, рейки, фітнес, стретчинг, тренажерний зал, жіноча самооборона, ратібор, основи рукопашного бою, ММА.</p>
<p class=\\"bb_p\\">А ще «Upiter» запрошує сімейні пари, чарівних панянок та чоловіків на уроки запальної, експресивної сальси та чуттєвої бачати. Заряд позитиву і відпочинок від рутини – гарантований!</p>
<p class=\\"bb_p\\">Окрім цього у спортивному клубі проходять уроки розмовної англійської мови. Є кабінет краси та здоров’я, де містянкам пропонують такі послуги: шугаринг, нарощування вій, манікюр, педикюр, класичний та апаратний масаж, кавітація, RF-ліфтинг.</p>
<p class=\\"bb_p\\">Коли: щодня окрім неділі</p>
<p class=\\"bb_p\\">Де: вулиця Шевченка, 153, 2 поверх</p>
<p class=\\"bb_p\\">Контакти: 097-744-72-70, 063-839-19-25.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">СТК Товариство Сприяння Обороні України</b></p>
<p class=\\"bb_p\\">Що може об’єднувати далекобійника, вчительку, мера міста і сантехніка? Відповідь одна – любов до собаки. На базі Золотоніського СТК ТСОУ кінолог Григорій Примак відродив цей вид діяльності, створивши міськрайонну громадську організацію Золотоніський клуб службового собаківництва «Золота зграя». Наразі Григорій Васильович навчає собак у таких напрямках: початковий курс дресирування, «Захисна собака»(слухняність, соціалізація, захист) і трюкове дресирування. Чотирилапі вихованці неодноразово завойовували призові місця на різних змаганнях. На дресирування цуценят приймають з чотирьох місяців.</p>
<p class=\\"bb_p\\">А ще в парку культури та відпочинку поблизу сцени розташований тир. Петро Скитиба, який опікується цією спортивною спорудою для стрільби, збирає команди умілих стрільців і їздить з дітьми на змагання.</p>
<p class=\\"bb_p\\">Коли: тир – щодня, дресирування – субота, неділя</p>
<p class=\\"bb_p\\">Де: тир – в парку культури; дресирування – вулиця Монастирська, 106</p>
<p class=\\"bb_p\\">Контакти: 096-219-77-04 (тир), 067-920-27-17(кінолог).</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/vid-tancziv-do-tyru-top-3-czikavyh-zanyat-dlya-doroslyh-u-zolotonoshi/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
      ),
    ),
    952 => 
    array (
      'post' => 
      array (
        'id' => '952',
        'title' => 'Скічка та Остапчука вважають найстильнішим чоловіками України',
        'alt_title' => 'b3a9f30e21c5a54fe51b73b5ad1be1ec',
        'descr' => 'Скічка та Остапчука вважають найстильнішим чоловіками України',
        'short_post' => 'Черкаський народний депутат Олександр Скічко, а також телеведучий Володимир Остапчук стали “Найстильнішими чоловікоми країни” за версією читачів журналу “ЕLLE MAN Ukraine”. Днями в Києві відбулася церемонія нагородження ELLE STYLE AWARDS 2019. Цього дня 15 представників індустрії моди, кіно та шоу-бізнесу отримали міжнародну премію. Номінанти були нагороджені ексклюзивними кубками. Так, нардепа Олександра Скічка та телеведучого Володимира Остапчука відзначили званням “Найстильнішого чоловіка країни”.  ',
        'author_id' => '1',
        'created_time' => '2019-11-08 19:58:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Черкаський народний депутат Олександр Скічко, а також телеведучий Володимир Остапчук стали “Найстильнішими чоловікоми країни” за версією читачів журналу “ЕLLE MAN Ukraine”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_19-58-02_647.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Днями в Києві відбулася церемонія нагородження ELLE STYLE AWARDS 2019. Цього дня 15 представників індустрії моди, кіно та шоу-бізнесу отримали міжнародну премію.</p>
<p class=\\"bb_p\\">Номінанти були нагороджені ексклюзивними кубками.</p>
<p class=\\"bb_p\\">Так, нардепа Олександра Скічка та телеведучого Володимира Остапчука відзначили званням “Найстильнішого чоловіка країни”.</p>
<p class=\\"bb_p\\"> </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/skichka-ta-ostapchuka-vvazhayut-najstylnishym-cholovikamy-ukrayiny/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
      ),
    ),
    951 => 
    array (
      'post' => 
      array (
        'id' => '951',
        'title' => 'Підлітка, який пішов з дому, знайшли на Черкащині',
        'alt_title' => 'c7b7c6ab3774ef2ab6a1ef7398b3946b',
        'descr' => 'Підлітка, який пішов з дому, знайшли на Черкащині',
        'short_post' => 'На Черкащині розшукали 15-річного Петра Коваленка, який майже місяць тому пішов з дому і не виходив на зв’язок з рідними. Про зникнення дитини заявила його мама, коли хлопець не прийшов зі школи. Про це повідомили у спільноті “Розшук дітей ГУНП в Черкаській області”, пише ВІККА. Мама хлопчика заявила, що він тікав з дому і раніше. Однак за кілька днів приходив . Цього ж разу, 16 жовтня Петро поїхав до Черкас на навчання і не повернувся. Про його місцезнаходження не було нічого відомо майже місяць.',
        'author_id' => '1',
        'created_time' => '2019-11-08 19:45:23',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На Черкащині розшукали 15-річного Петра Коваленка, який майже місяць тому пішов з дому і не виходив на зв’язок з рідними. Про зникнення дитини заявила його мама, коли хлопець не прийшов зі школи. Про це повідомили у спільноті “Розшук дітей ГУНП в Черкаській області”, пише ВІККА.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_19-45-03_454.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Мама хлопчика заявила, що він тікав з дому і раніше. Однак за кілька днів приходив . Цього ж разу, 16 жовтня Петро поїхав до Черкас на навчання і не повернувся. Про його місцезнаходження не було нічого відомо майже місяць.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/pidlitka-yakyj-pishov-z-domu-znajshly-na-cherkashhyni/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
      ),
    ),
    950 => 
    array (
      'post' => 
      array (
        'id' => '950',
        'title' => 'У Золотоніському районі рятувальники деблокували водія із понівеченого автомобіля',
        'alt_title' => '24e72ef5ec43ee745192f6345b75026e',
        'descr' => 'У Золотоніському районі рятувальники деблокували водія із понівеченого автомобіля',
        'short_post' => '8 листопада о 9:29 на автотрасі Бориспіль-Запоріжжя, неподалік села Піщане, сталася дорожньо-транспортна пригода за участі двох вантажних автомобілів. Внаслідок ДТП була пошкоджена кабіна «Газелі», в якій затиснуло водія. Повідомили у ДСНС Черкащини. Потерпілого з понівеченого автомобіля звільнили рятувальники 8-державної пожежно-рятувальної частини. Застосувавши спеціальне інженерне обладнання співробітники ДСНС деблокували постраждалого та передали його до рук працівників швидкої допомоги. Наразі потерпілий знаходиться в лікарні. За попередньою інформацією стан водія середньої тяжкості.',
        'author_id' => '1',
        'created_time' => '2019-11-08 19:35:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">8 листопада о 9:29 на автотрасі Бориспіль-Запоріжжя, неподалік села Піщане, сталася дорожньо-транспортна пригода за участі двох вантажних автомобілів. Внаслідок ДТП була пошкоджена кабіна «Газелі», в якій затиснуло водія. Повідомили у ДСНС Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_19-35-02_313.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Потерпілого з понівеченого автомобіля звільнили рятувальники 8-державної пожежно-рятувальної частини. Застосувавши спеціальне інженерне обладнання співробітники ДСНС деблокували постраждалого та передали його до рук працівників швидкої допомоги.</p>
<p class=\\"bb_p\\">Наразі потерпілий знаходиться в лікарні. За попередньою інформацією стан водія середньої тяжкості.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-zolotoniskomu-rajoni-ryatuvalnyky-deblokuvaly-vodiya-iz-ponivechenogo-avtomobilya/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
      ),
    ),
    949 => 
    array (
      'post' => 
      array (
        'id' => '949',
        'title' => 'На Черкащині працевлаштувалось понад 14 тисяч мешканців сіл',
        'alt_title' => 'ae0c6121b3d76fa0374cddaf81560546',
        'descr' => 'На Черкащині працевлаштувалось понад 14 тисяч мешканців сіл',
        'short_post' => 'З початку  2019 року послуги обласної служби зайнятості отримали майже 39,7 тис. зареєстрованих безробітних, у тому числі 49,0% (19,5 тис. осіб) мешканці сільської місцевості та 51,0% (20,2 тис. осіб) жителі міських поселень. Чисельність працевлаштованих за сприянням обласної служби зайнятості становила майже 30,2 тис. осіб, зокрема 48,6% (14,7 тис. осіб) мешкали у сільській місцевості та 51,4% (15,5 тис. осіб) проживали у міських поселеннях. Для профілактики безробіття та пом’якшення дисбалансу на ринку праці обласною службою зайнятості здійснюється професійна орієнтація громадян. У січні-вересні 2019 року профорієнтаційними послугами було охоплено 39,1 тис. осіб які мали статус безробітного, зокрема 49,1% (19,2 тис. осіб) з числа сільських мешканців та 50,9% (19,9 тис. осіб) проживають у місті. Для забезпечення відповідності професійно-кваліфікаційного рівня безробітних вимогам роботодавців, за направленням обласної служби зайнятості протягом січня-вересня 2019 року професійне навчання проходили понад 5,7 тис. безробітних, з яких 62,3% (3,6 тис. осіб) мешканці сільської місцевості та решта (2,1 тис. осіб) жителі міських поселень. У громадських та інших роботах тимчасового характеру у січні-вересні 2019 року взяли участь понад 7,9 тис. осіб, з них 62,4% (5,0 тис. осіб) мешканці сільської місцевості та 37,6% (2,9 тис. осіб) жителі міста. Станом на 1 жовтня 2019 року статус безробітного мали майже 12,9 тис. осіб, зокрема 45,6% (5,9 тис. осіб) сільські мешканці та 54,4% (7,0 тис. осіб) мешканці міських поселень. Повідомляє Відділ статистики та прогнозування ОЦЗ.',
        'author_id' => '1',
        'created_time' => '2019-11-08 19:15:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">З початку  2019 року послуги обласної служби зайнятості отримали майже 39,7 тис. зареєстрованих безробітних, у тому числі 49,0% (19,5 тис. осіб) мешканці сільської місцевості та 51,0% (20,2 тис. осіб) жителі міських поселень.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_19-15-03_80.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Чисельність працевлаштованих за сприянням обласної служби зайнятості становила майже 30,2 тис. осіб, зокрема 48,6% (14,7 тис. осіб) мешкали у сільській місцевості та 51,4% (15,5 тис. осіб) проживали у міських поселеннях.</p>
<p class=\\"bb_p\\">Для профілактики безробіття та пом’якшення дисбалансу на ринку праці обласною службою зайнятості здійснюється професійна орієнтація громадян.</p>
<p class=\\"bb_p\\">У січні-вересні 2019 року профорієнтаційними послугами було охоплено 39,1 тис. осіб які мали статус безробітного, зокрема 49,1% (19,2 тис. осіб) з числа сільських мешканців та 50,9% (19,9 тис. осіб) проживають у місті.</p>
<p class=\\"bb_p\\">Для забезпечення відповідності професійно-кваліфікаційного рівня безробітних вимогам роботодавців, за направленням обласної служби зайнятості протягом січня-вересня 2019 року професійне навчання проходили понад 5,7 тис. безробітних, з яких 62,3% (3,6 тис. осіб) мешканці сільської місцевості та решта (2,1 тис. осіб) жителі міських поселень.</p>
<p class=\\"bb_p\\">У громадських та інших роботах тимчасового характеру у січні-вересні 2019 року взяли участь понад 7,9 тис. осіб, з них 62,4% (5,0 тис. осіб) мешканці сільської місцевості та 37,6% (2,9 тис. осіб) жителі міста.</p>
<p class=\\"bb_p\\">Станом на 1 жовтня 2019 року статус безробітного мали майже 12,9 тис. осіб, зокрема 45,6% (5,9 тис. осіб) сільські мешканці та 54,4% (7,0 тис. осіб) мешканці міських поселень.</p>
<p class=\\"bb_p\\">Повідомляє Відділ статистики та прогнозування ОЦЗ.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-cherkashhyni-praczevlashtuvalos-ponad-14-tysyach-meshkancziv-sil/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
      ),
    ),
    948 => 
    array (
      'post' => 
      array (
        'id' => '948',
        'title' => 'Змінено порядок надання пільг на оплату житлово-комунальних послуг',
        'alt_title' => '312b729c567c7e0924ae907d9dccb99b',
        'descr' => 'Змінено порядок надання пільг на оплату житлово-комунальних послуг',
        'short_post' => 'Відтепер пільги на оплату житлово-комунальних послуг надаватимуться у грошовій формі. Про це інформує департамент соціальної політики Черкаської міської ради. Такі зміни у механізмі надання пільг Уряд України затвердив постановою від 17.04.19  № 373.  Зокрема, передбачено, що пільга може надаватися у двох формах – готівковій та безготівковій. Виплата пільги у грошовій готівковій формі за заявою пільговика, поданою до департаменту соціальної політики до 15 жовтня (15 травня), здійснюватиметься  з початку опалювального (неопалювального) сезону. Таким чином, кошти надходитимуть на рахунок пільговика, зазначений ним у заяві. Натомість у квитанціях за надані житлово-комунальні послуги буде зазначено їх повну вартість. Отже, оплату за послуги пільговик повинен буде здійснити в повному обсязі, враховуючи і ті кошти, що отримав на свій рахунок в якості пільги. При цьому у разі виникнення заборгованості з оплати за спожиті послуги, сума якої перевищує 20 неоподаткованих мінімумів доходів громадян (340грн.) виплата пільги на наступний опалювальний та неопалювальний період буде змінена на грошову безготівкову форму. У разі якщо пільга буде надаватися у грошовій безготівковій формі, то пільговик, як і раніше, сплачуватиме частину платежу, а суму пільги за нього перераховуватиме АТ «Ощадбанк» надавачу послуг. Водночас отримувачам пільг у безготівковій формі слід врахувати, що оскільки такий механізм запроваджується в Україні вперше, з технічних причин можуть бути випадки не нарахування окремим особам суми пільги за жовтень 2019 року. Також можуть бути випадки отримання квитанцій на оплату житлово-комунальних послуг в повному розмірі. Сума пільги у таких випадках за жовтень буде донарахована в наступному місяці. У разі виникнення додаткових питань жителі міста, які відповідно до законодавства мають право на пільги, можуть звернутися у громадську приймальну департаменту соціальної політики за адресою: м. Черкаси, бульвар Шевченка, 307.',
        'author_id' => '1',
        'created_time' => '2019-11-08 19:05:23',
        'keywords' => 'житлово-комунальні послуги',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Відтепер пільги на оплату житлово-комунальних послуг надаватимуться у грошовій формі.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_19-05-06_948.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це інформує департамент соціальної політики Черкаської міської ради.</p>
<p class=\\"bb_p\\">Такі зміни у механізмі надання пільг Уряд України затвердив постановою від 17.04.19  № 373.  Зокрема, передбачено, що пільга може надаватися у двох формах – готівковій та безготівковій.</p>
<p class=\\"bb_p\\">Виплата пільги у грошовій готівковій формі за заявою пільговика, поданою до департаменту соціальної політики до 15 жовтня (15 травня), здійснюватиметься  з початку опалювального (неопалювального) сезону.</p>
<p class=\\"bb_p\\">Таким чином, кошти надходитимуть на рахунок пільговика, зазначений ним у заяві. Натомість у квитанціях за надані житлово-комунальні послуги буде зазначено їх повну вартість.</p>
<p class=\\"bb_p\\">Отже, оплату за послуги пільговик повинен буде здійснити в повному обсязі, враховуючи і ті кошти, що отримав на свій рахунок в якості пільги. При цьому у разі виникнення заборгованості з оплати за спожиті послуги, сума якої перевищує 20 неоподаткованих мінімумів доходів громадян (340грн.) виплата пільги на наступний опалювальний та неопалювальний період буде змінена на грошову безготівкову форму.</p>
<p class=\\"bb_p\\">У разі якщо пільга буде надаватися у грошовій безготівковій формі, то пільговик, як і раніше, сплачуватиме частину платежу, а суму пільги за нього перераховуватиме АТ «Ощадбанк» надавачу послуг. Водночас отримувачам пільг у безготівковій формі слід врахувати, що оскільки такий механізм запроваджується в Україні вперше, з технічних причин можуть бути випадки не нарахування окремим особам суми пільги за жовтень 2019 року.</p>
<p class=\\"bb_p\\">Також можуть бути випадки отримання квитанцій на оплату житлово-комунальних послуг в повному розмірі. Сума пільги у таких випадках за жовтень буде донарахована в наступному місяці.</p>
<p class=\\"bb_p\\">У разі виникнення додаткових питань жителі міста, які відповідно до законодавства мають право на пільги, можуть звернутися у громадську приймальну департаменту соціальної політики за адресою: м. Черкаси, бульвар Шевченка, 307.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/zmineno-poryadok-nadannya-pilg-na-oplatu-zhitlovo-komunalnix-poslug/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '948',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '948',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '948',
        ),
      ),
    ),
    947 => 
    array (
      'post' => 
      array (
        'id' => '947',
        'title' => 'Завтра перекриватимуть частину дороги Н-08. Об’їзд – через Золотоношу',
        'alt_title' => 'ff93f97988fe320d92fb8bc4524f3e5e',
        'descr' => 'Завтра перекриватимуть частину дороги Н-08. Об’їзд – через Золотоношу',
        'short_post' => 'У зв’язку з виконанням робіт по влаштуванню верхнього шару асфальтобетонного покриття на ділянці реконструкції автомобільної дороги Н-08 Бориспіль-Дніпро-Запоріжжя-Маріуполь ділянка км 109+200 – км 120+800 у період з 9 листопада по 10 листопада включно буде повністю перекрита, а рух всього транспорту буде організовано через місто Золотоноша. Враховуючи це управління ЖКГ Золотоніської міської ради вводить окрему схему руху територією міста для транзитного транспорту. ВАНТАЖНОМУ транспорту рух організований за наступним маршрутом: вулицями Визволення-Шевченка- Благовіщенська-Богунського-23 Вересня-Новоселівська-Максимовича-Канівська-Заводська-Шевченка (у напрямку на м. Київ) та у зворотньому напрямку на м. Черкаси. Іншому транспорту дозволений рух вулицею Шевченка. З метою оперативного реагування на можливі ускладнення руху на окремих ділянках, управління ЖКГ здійснюватиме постійний моніторинг стану проїзду вулицями та за необхідності спільно із поліцією організовуватиме транспортний рух. Враховуючи це закликаємо місцевих водіїв не залишати свої транспорті засоби на узбіччях доріг по яким організовано об’їзд. А у разі виникнення транспортних заторів чи повної зупинки транспорту негайно повідомляти за телефонами міської ради 2-39-45 та 2-38-42',
        'author_id' => '1',
        'created_time' => '2019-11-08 18:58:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У зв’язку з виконанням робіт по влаштуванню верхнього шару асфальтобетонного покриття на ділянці реконструкції автомобільної дороги Н-08 Бориспіль-Дніпро-Запоріжжя-Маріуполь ділянка км 109+200 – км 120+800 у період з 9 листопада по 10 листопада включно буде повністю перекрита, а рух всього транспорту буде організовано через місто Золотоноша. Враховуючи це управління ЖКГ Золотоніської міської ради вводить окрему схему руху територією міста для транзитного транспорту.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_18-58-02_575.png" alt="" title="" /></p>
<p class=\\"bb_p\\">ВАНТАЖНОМУ транспорту рух організований за наступним маршрутом: вулицями Визволення-Шевченка- Благовіщенська-Богунського-23 Вересня-Новоселівська-Максимовича-Канівська-Заводська-Шевченка (у напрямку на м. Київ) та у зворотньому напрямку на м. Черкаси.</p>
<p class=\\"bb_p\\">Іншому транспорту дозволений рух вулицею Шевченка.</p>
<p class=\\"bb_p\\">З метою оперативного реагування на можливі ускладнення руху на окремих ділянках, управління ЖКГ здійснюватиме постійний моніторинг стану проїзду вулицями та за необхідності спільно із поліцією організовуватиме транспортний рух.</p>
<p class=\\"bb_p\\">Враховуючи це закликаємо місцевих водіїв не залишати свої транспорті засоби на узбіччях доріг по яким організовано об’їзд. А у разі виникнення транспортних заторів чи повної зупинки транспорту негайно повідомляти за телефонами міської ради 2-39-45 та 2-38-42</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/zavtra-perekryvatymut-chastynu-dorogy-n-08-obyizd-cherez-zolotonoshu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
      ),
    ),
  ),
); 
?>