<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575488810.6697 (2019-12-04 21:46:50) */
return array (
  'count' => 3,
  'rows' => 
  array (
    185 => 
    array (
      'post' => 
      array (
        'id' => '185',
        'title' => 'Як бактерії перетворюють парникові гази в корисні продукти?',
        'alt_title' => 'bedd8dbd81eddd760867d9efecbc8274',
        'descr' => 'Як бактерії перетворюють парникові гази в корисні продукти?',
        'short_post' => 'Так званий «парниковий ефект» відіграє велику роль в еволюції життя на нашій планеті. Парникові гази, що входять до складу атмосфери Землі, практично не пропускають теплове випромінювання, тим самим створюючи ряд проблем, що викликають зміну клімату. Надмірне нагрівання атмосфери, викликане антропогенним впливом людини на навколишнє середовище, що веде до глобального потепління, яке поступово може перетворити нашу планету на місце, дуже схоже на Венеру. Для того, щоб запобігти такому не найприємнішому перетворенню, вчені знайшли спосіб перетворити парникові гази в корисні хімічні сполуки за допомогою бактерії кишкової палички. Що таке парникові гази? Атмосфера Землі захищає нашу планету від шкідливого сонячного випромінювання і дає живим істотам можливість дихати, містить в собі величезну кількість різноманітних газів, серед яких особливе місце займають метан, озон, водяна пара та вуглекислий газ. Суміш цих газів утримує сонячне тепло, тим самим підтримуючи сприятливий клімат для життя живих істот на поверхні планети. Проте згідно з останніми дослідженнями вчених, концентрація парникових газів в даний час значно вище, ніж коли-небудь за минулі 800 000 років. Парникові гази, крім зміни клімату, що впливають на розвиток респіраторних захворювань із-за підвищення рівня забруднення повітря. В майбутньому мінливий клімат може спричинити масштабне вимирання деяких видів тварин. Існує кілька видів парникових газів, які значно впливають на атмосферу Землі. Діоксид карбону або вуглекислий газ — один з представників парникових газів, на частку якого припадає близько 64 % змін навколишнього середовища, пов’язаних з глобальним потеплінням. Основним джерелом надходження вуглекислого газу є нафтовидобувна, нафтопереробна і газова промисловість. Кишкова паличка може перетворювати парниковий газ в корисні речовини Новітня методика заснована на використанні людського ферменту, який перетворює одновуглецеві з’єднання в більш складні. Вчені вносять зміни в будову ДНК паличковидних бактерій Escherichia coli, за допомогою модифікованого ферменту. Після всіх модифікацій кишкову паличку вводять у вихідну сировину, в якості якої найчастіше використовуються метанол, формальдегід, вуглекислий газ і метан. Зрештою, в сировині починає відбуватися процес метаболічної біоконверсії, в ході якої молекули перетворюються в більш складні з’єднання. Для виробників нафти дане відкриття може бути привабливим і економічно вигідним методом для переробки вуглекислого газу, тому що складні сполуки, що утворилися в ході процесу біоконверсії, можуть використовуватися при виробництві пластмаси, косметики і полімерів. Вчені вважають отриманий результат проривом в біологічній конверсії вуглекислого газу, завдяки якому може вийти зменшити кількість парникових газів, що викидаються під час видобутку сирої нафти. Використання методу біоконверсії допоможе знизити викиди парникових газів і загальну залежність від нафти Впровадивши нову технологію, нафтова промисловість могла б значно знизити вплив на навколишнє середовище. Досі переважна більшість підприємств нафтової промисловості використовують метод спалювання газу, що виділяється під час видобутку нафти. Багато вважають, що такий спосіб є марнотратним і неефективним, а також призводить до надлишкового викиду в атмосферу незгорілого метану і діоксиду вуглецю, що утворився в процесі спалювання. На даний момент вчені працюють над впровадженням новітньої технології біоконверсії не тільки в приватний сектор, але і на всю нафтопереробну промисловість в цілому, яка надалі зробить істотний вплив на навколишнє середовище і допоможе знизити вплив на атмосферу Землі.',
        'author_id' => '1',
        'created_time' => '2019-11-02 20:43:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Так званий «парниковий ефект» відіграє велику роль в еволюції життя на нашій планеті. Парникові гази, що входять до складу атмосфери Землі, практично не пропускають теплове випромінювання, тим самим створюючи ряд проблем, що викликають зміну клімату. Надмірне нагрівання атмосфери, викликане антропогенним впливом людини на навколишнє середовище, що веде до глобального потепління, яке поступово може перетворити нашу планету на місце, дуже схоже на Венеру. Для того, щоб запобігти такому не найприємнішому перетворенню, вчені знайшли спосіб перетворити парникові гази в корисні хімічні сполуки за допомогою бактерії кишкової палички.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_20-43-04_393.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Що таке парникові гази?</p>
<p class=\\"bb_p\\">Атмосфера Землі захищає нашу планету від шкідливого сонячного випромінювання і дає живим істотам можливість дихати, містить в собі величезну кількість різноманітних газів, серед яких особливе місце займають метан, озон, водяна пара та вуглекислий газ. Суміш цих газів утримує сонячне тепло, тим самим підтримуючи сприятливий клімат для життя живих істот на поверхні планети. Проте згідно з останніми дослідженнями вчених, концентрація парникових газів в даний час значно вище, ніж коли-небудь за минулі 800 000 років. Парникові гази, крім зміни клімату, що впливають на розвиток респіраторних захворювань із-за підвищення рівня забруднення повітря. В майбутньому мінливий клімат може спричинити масштабне вимирання деяких видів тварин.</p>
<p class=\\"bb_p\\">Існує кілька видів парникових газів, які значно впливають на атмосферу Землі. Діоксид карбону або вуглекислий газ — один з представників парникових газів, на частку якого припадає близько 64 % змін навколишнього середовища, пов’язаних з глобальним потеплінням. Основним джерелом надходження вуглекислого газу є нафтовидобувна, нафтопереробна і газова промисловість.</p>
<p class=\\"bb_p\\">Кишкова паличка може перетворювати парниковий газ в корисні речовини</p>
<p class=\\"bb_p\\">Новітня методика заснована на використанні людського ферменту, який перетворює одновуглецеві з’єднання в більш складні. Вчені вносять зміни в будову ДНК паличковидних бактерій Escherichia coli, за допомогою модифікованого ферменту. Після всіх модифікацій кишкову паличку вводять у вихідну сировину, в якості якої найчастіше використовуються метанол, формальдегід, вуглекислий газ і метан. Зрештою, в сировині починає відбуватися процес метаболічної біоконверсії, в ході якої молекули перетворюються в більш складні з’єднання.</p>
<p class=\\"bb_p\\">Для виробників нафти дане відкриття може бути привабливим і економічно вигідним методом для переробки вуглекислого газу, тому що складні сполуки, що утворилися в ході процесу біоконверсії, можуть використовуватися при виробництві пластмаси, косметики і полімерів. Вчені вважають отриманий результат проривом в біологічній конверсії вуглекислого газу, завдяки якому може вийти зменшити кількість парникових газів, що викидаються під час видобутку сирої нафти.</p>
<p class=\\"bb_p\\">Використання методу біоконверсії допоможе знизити викиди парникових газів і загальну залежність від нафти</p>
<p class=\\"bb_p\\">Впровадивши нову технологію, нафтова промисловість могла б значно знизити вплив на навколишнє середовище. Досі переважна більшість підприємств нафтової промисловості використовують метод спалювання газу, що виділяється під час видобутку нафти. Багато вважають, що такий спосіб є марнотратним і неефективним, а також призводить до надлишкового викиду в атмосферу незгорілого метану і діоксиду вуглецю, що утворився в процесі спалювання.</p>
<p class=\\"bb_p\\">На даний момент вчені працюють над впровадженням новітньої технології біоконверсії не тільки в приватний сектор, але і на всю нафтопереробну промисловість в цілому, яка надалі зробить істотний вплив на навколишнє середовище і допоможе знизити вплив на атмосферу Землі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/iak-bakterii-peretvoruut-parnikovi-gazi-v-korisni-prodykti/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '185',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '185',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '185',
        ),
      ),
    ),
  ),
); 
?>