<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577314593.2948 (2019-12-26 00:56:33) */
return array (
  'count' => 6,
  'rows' => 
  array (
    4767 => 
    array (
      'post' => 
      array (
        'id' => '4767',
        'title' => 'В Умані “Москвич” збив трьох підлітків і втік',
        'alt_title' => 'fabc09a5cc606725aa3af89a89e62a89',
        'descr' => 'В Умані “Москвич” збив трьох підлітків і втік',
        'short_post' => 'Щоб затримати водія "Москвича" поліцейські ввели оперативний план "Перехват" на території 10 районів області. Зрештою втікача спіймали, - повідомляють в ГУНП в Черкаській області. На одній із вулиць міста Умань водій автомобіля на пішохідному переході наїхав на трьох неповнолітніх та зник з місця події. На розшук автомобіля та водія було орієнтовано весь особовий склад поліції Уманщини та ближніх районів. Завдяки введеному оперативному плану «Перехват» місце знаходження водія встановили. Правоохоронці наздогнали та зупинили авто. На передній частині автомобіля поліцейські виявили частково деформовані та свіжопофарбовані частини кузова. Водій автомобіля під час розмови з поліцейськими зізнався. Травмованих підлітків, з різними ступенями тяжкості, доставлено до лікарні, їхньому життю нічого не загрожує. З чоловіком на даний час працюють працівники поліції.',
        'author_id' => '1',
        'created_time' => '2019-12-21 19:58:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Щоб затримати водія "Москвича" поліцейські ввели оперативний план "Перехват" на території 10 районів області. Зрештою втікача спіймали, - повідомляють в ГУНП в Черкаській області.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-21/2019-12-21_19-58-07_651.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На одній із вулиць міста Умань водій автомобіля на пішохідному переході наїхав на трьох неповнолітніх та зник з місця події. На розшук автомобіля та водія було орієнтовано весь особовий склад поліції Уманщини та ближніх районів. Завдяки введеному оперативному плану «Перехват» місце знаходження водія встановили. Правоохоронці наздогнали та зупинили авто. На передній частині автомобіля поліцейські виявили частково деформовані та свіжопофарбовані частини кузова.  Водій автомобіля під час розмови з поліцейськими зізнався.</p>
<p class=\\"bb_p\\">Травмованих підлітків, з різними ступенями тяжкості, доставлено до лікарні, їхньому життю нічого не загрожує. З чоловіком на даний час працюють працівники поліції.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/v-umani-moskvych-zbyv-tr-okh-pidlitkiv-i-vtik/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4767',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4767',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4767',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4767',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4767',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4767',
        ),
      ),
    ),
  ),
); 
?>