<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576275235.4255 (2019-12-14 00:13:55) */
return array (
  'count' => 5,
  'rows' => 
  array (
    2630 => 
    array (
      'post' => 
      array (
        'id' => '2630',
        'title' => 'Викладачка з Черкас потребує допомоги. Її стан тяжкий',
        'alt_title' => '43dbd3d8722bbc52e36c6934f441be79',
        'descr' => 'Викладачка з Черкас потребує допомоги. Її стан тяжкий',
        'short_post' => 'Викладачка ЧНУ імені Богдана Хмельницького Зоя Костогриз потребує допомоги небайдужих. Про це повідомляє пресслужба університету. Зоя Захарівна працює на кафедрі образотворчого та декоративно-прикладного мистецтва. 25 листопада в пані Зої стався інсульт — крововилив у мозок, який виник унаслідок розриву мозкової судини. Її стан дуже тяжкий і терміново потрібне хірургічне втручання, яке коштує 100 000 гривень. Допомогти жінці може кожен із нас. Реквізити картки ПриватБанку для збору коштів: 5168 7573 2032 5071(дочка — Семенків Марина Анатоліївна)',
        'author_id' => '1',
        'created_time' => '2019-11-28 13:25:07',
        'keywords' => 'допомога',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Викладачка ЧНУ імені Богдана Хмельницького Зоя Костогриз потребує допомоги небайдужих.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_13-25-04_242.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба університету.</p>
<p class=\\"bb_p\\">Зоя Захарівна працює на кафедрі образотворчого та декоративно-прикладного мистецтва.</p>
<p class=\\"bb_p\\">25 листопада в пані Зої стався інсульт — крововилив у мозок, який виник унаслідок розриву мозкової судини. Її стан дуже тяжкий і терміново потрібне хірургічне втручання, яке коштує 100 000 гривень.</p>
<p class=\\"bb_p\\">Допомогти жінці може кожен із нас.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Реквізити картки ПриватБанку для збору коштів:</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">5168 7573 2032 5071</b>(дочка — <b class=\\"bb_b\\">Семенків Марина Анатоліївна</b>)</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/vikladachka-z-cherkas-potrebuye-dopomogi-%d0%87%d1%97-stan-tyazhkij/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2630',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2630',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2630',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2630',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2630',
        ),
      ),
    ),
  ),
); 
?>