<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579463795.2796 (2020-01-19 21:56:35) */
return array (
  'count' => 992,
  'rows' => 
  array (
    746 => 
    array (
      'post' => 
      array (
        'id' => '746',
        'title' => 'У міській ЗОШ № 5 провели ремонт проблемної стелі',
        'alt_title' => '58191f31676c1b750f2ee148df31d19b',
        'descr' => 'У міській ЗОШ № 5 провели ремонт проблемної стелі',
        'short_post' => 'Нещодавно у міській ЗОШ І-ІІІ ступенів № 5 закінчили ремонт стелі у навчальному кабінеті для першокласників. Про це зазначила  директор школи Світлана Сотник. [img][/img] Керівниця розповіла за давно існуючу проблему — протікання шкільної покрівлі, яка роками не вирішувалась і призвела до виникнення плісняви на стелях шкільних кабінетів. В минулому році за кошти міського бюджету у школі № 5 почали ремонтні роботи,  видалили зони із грибком та пліснявою, провели шпаклювання, і для декору — все це зашили підвісною стелею «Армстронг». Першочергово відремонтували два кабінети, де проблема стояла найгостріше. Цьогоріч роботи продовжили і оновили стелі ще у двох класних кімнатах, на поточний ремонт яких витратили майже 37 тис. грн. Пліснява та грибки у закладах освіти, це явище не лише не приємне,  це також пряма загроза здоров’ю учнів і працівників закладу, тому у міській раді до таких проблем ставляться із особливою увагою і вирішують першочергово. Крім того, у міській ЗОШ № 5 розпочали ремонт зовнішньої стіни господарчого приміщення, яка повністю зруйнувалась. Наразі проводиться укріплення (укладання відмостки) з подальшим відновленням.  ',
        'author_id' => '1',
        'created_time' => '2019-11-07 08:58:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Нещодавно у міській ЗОШ І-ІІІ ступенів № 5 закінчили ремонт стелі у навчальному кабінеті для першокласників. Про це зазначила  директор школи Світлана Сотник.</b></p>
<p class=\\"bb_p align_center\\">[img][/img]</p>
<p class=\\"bb_p\\">Керівниця розповіла за давно існуючу проблему — протікання шкільної покрівлі, яка роками не вирішувалась і призвела до виникнення плісняви на стелях шкільних кабінетів. В минулому році за кошти міського бюджету у школі № 5 почали ремонтні роботи,  видалили зони із грибком та пліснявою, провели шпаклювання, і для декору — все це зашили підвісною стелею «Армстронг». Першочергово відремонтували два кабінети, де проблема стояла найгостріше. Цьогоріч роботи продовжили і оновили стелі ще у двох класних кімнатах, на поточний ремонт яких витратили майже 37 тис. грн.</p>
<p class=\\"bb_p\\">Пліснява та грибки у закладах освіти, це явище не лише не приємне,  це також пряма загроза здоров’ю учнів і працівників закладу, тому у міській раді до таких проблем ставляться із особливою увагою і вирішують першочергово.</p>
<p class=\\"bb_p\\">Крім того, у міській ЗОШ № 5 розпочали ремонт зовнішньої стіни господарчого приміщення, яка повністю зруйнувалась. Наразі проводиться укріплення (укладання відмостки) з подальшим відновленням.</p>
<p class=\\"bb_p\\"> </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://shpola-otg.gov.ua/2019/11/07/u-miskij-zosh-5-provely-remont-problemnoi-steli/" target="_blank">За матеріалами "shpola-otg.gov.ua"</a></p></div>',
        'repost_tg' => '0',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '746',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '746',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '746',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '746',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '746',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '746',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '746',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '746',
        ),
      ),
    ),
    745 => 
    array (
      'post' => 
      array (
        'id' => '745',
        'title' => 'Уманський студент став володарем Кубку України з боксу',
        'alt_title' => '30ea7645e9d6bffeff7b10abd7c3395f',
        'descr' => 'Уманський студент став володарем Кубку України з боксу',
        'short_post' => 'Із 21-го по 27-ме жовтня в місті Горішні Плавні Полтавської області проходив Кубок України серед студентів (чоловіки). За перемогу змагалися спортсмени з 15&nbsp;областей України та міста Київ. Серед учасників було шість боксерів із Уманського державного педагогічного університету імені Павла Тичини, - повідомляє сайт 04744.info. Спортсмени представляли свої заклади вищої освіти та змагалися за право стати володарем Кубку України з боксу серед студентів. У фінальних поєдинках зустрілися кращі боксери змагань, які виборювали це право впродовж п’ятьох відбіркових днів. «Варто відзначити, що всі спортсмени показали висококласний бокс, високий рівень технічної, тактичної, фізичної підготовки, тому глядачі мали змогу спостерігати за цікавими та безкомпромісними поєдинками», ? зазначається&nbsp;на сторінці&nbsp;Всеукраїнської федерації студентського боксу у соцмережі Facebook. Спортсмени Уманського державного педагогічного університету імені Павла Тичини успішно виступили на турнірі. Переможцем змагань та володарем Кубку України з боксу другий рік поспіль став студент факультету соціальної та психологічної освіти&nbsp;Євгеній Овсянніков&nbsp;(52 кг). Другі місця, а з ними і срібні медалі змагань здобули:&nbsp;Павло Лейбенко&nbsp;(49 кг, студент факультету фізики, математики та інформатики) та&nbsp;Сергій Швець&nbsp;(60 кг, студент факультету фізичного виховання). Усі призери виконали норматив кандидата у майстри спорту України з боксу. «Костянтин Момот&nbsp;(факультет інженерно-педагогічної освіти),&nbsp;Ігор Харченко&nbsp;(факультет фізичного виховання) та&nbsp;Андрій Сподар&nbsp;(історичний факультет) посіли п’яті місця», ?&nbsp;зазначили&nbsp;у прес-центрі УДПУ.',
        'author_id' => '1',
        'created_time' => '2019-11-07 08:45:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Із 21-го по 27-ме жовтня в місті Горішні Плавні Полтавської області проходив Кубок України серед студентів (чоловіки). За перемогу змагалися спортсмени з 15&nbsp;областей України та міста Київ.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_08-45-14_100.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Серед учасників було шість боксерів із Уманського державного педагогічного університету імені Павла Тичини, - повідомляє сайт 04744.info.</p>
<p class=\\"bb_p\\">Спортсмени представляли свої заклади вищої освіти та змагалися за право стати володарем Кубку України з боксу серед студентів. У фінальних поєдинках зустрілися кращі боксери змагань, які виборювали це право впродовж п’ятьох відбіркових днів.</p>
<p class=\\"bb_p\\">«Варто відзначити, що всі спортсмени показали висококласний бокс, високий рівень технічної, тактичної, фізичної підготовки, тому глядачі мали змогу спостерігати за цікавими та безкомпромісними поєдинками», ? зазначається&nbsp;<b class=\\"bb_b\\">на сторінці</b>&nbsp;Всеукраїнської федерації студентського боксу у соцмережі Facebook.</p>
<p class=\\"bb_p\\">Спортсмени Уманського державного педагогічного університету імені Павла Тичини успішно виступили на турнірі. Переможцем змагань та володарем Кубку України з боксу другий рік поспіль став студент факультету соціальної та психологічної освіти&nbsp;<b class=\\"bb_b\\">Євгеній Овсянніков</b>&nbsp;(52 кг).</p>
<p class=\\"bb_p\\">Другі місця, а з ними і срібні медалі змагань здобули:&nbsp;<b class=\\"bb_b\\">Павло Лейбенко</b>&nbsp;(49 кг, студент факультету фізики, математики та інформатики) та&nbsp;<b class=\\"bb_b\\">Сергій Швець</b>&nbsp;(60 кг, студент факультету фізичного виховання). Усі призери виконали норматив кандидата у майстри спорту України з боксу.</p>
<p class=\\"bb_p\\">«<b class=\\"bb_b\\">Костянтин Момот</b>&nbsp;(факультет інженерно-педагогічної освіти),&nbsp;<b class=\\"bb_b\\">Ігор Харченко</b>&nbsp;(факультет фізичного виховання) та&nbsp;<b class=\\"bb_b\\">Андрій Сподар</b>&nbsp;(історичний факультет) посіли п’яті місця», ?&nbsp;<b class=\\"bb_b\\">зазначили</b>&nbsp;у прес-центрі УДПУ.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/umans-kyy-student-stav-volodarem-kubku-ukrainy-z-boksu/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '745',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '745',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '745',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '745',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '745',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '745',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '745',
        ),
      ),
    ),
    737 => 
    array (
      'post' => 
      array (
        'id' => '737',
        'title' => 'На Черкащині розвивають лісовий туризм',
        'alt_title' => 'f35668bdb4d86de3ca3f8184da6cd68d',
        'descr' => 'На Черкащині розвивають лісовий туризм',
        'short_post' => 'Протягом весни та літа 2019 року лісівники Черкащини відкрили 10 еколого-просвітницьких стежок. Ініціатором створення таких лісових маршрутів став начальник обласного управління лісового та мисливського господарства Олександр Дзюбенко. Підтримали таку ідею й у держлісгоспах, адже це дієвий метод співпраці з громадами, лісового просвітництва серед молоді. Та й загалом гарний сучасний приклад для задоволення актуальних потреб населення – лісового, екологічного, природничого туризму. Призначення та розміщення Головна мета екологічних стежок – це виховання грамотної поведінки людини в лісі, усвідомлення цінності природи, формування екоорієнтованих природничих умінь та навичок. Їх призначення також полягає в тому, щоб забезпечити усім охочим можливість спостерігати природні об’єкти і явища, вивчати тваринний та рослинний світ, знайомитися з особливостями довкілля рідного краю, роботою лісівників, технологіями вирощування лісових насаджень. Крім того, це об’єкти для проведення природничих, лісівничих, історичних досліджень та екскурсій. Місця для облаштування еколого-пізнавальних стежок лісівники обирали невипадкові – вони пролягають відвідуваними та улюбленими місцями лісових туристів, або ж охоплюють чудові краєвиди, цікаві лісові насадження, історичні місця у лісництвах. Інтерактивний піший маршрут Протяжність маршрутів є найбільш оптимальною – в середньому два кілометри. Вони є низької складності, тож навіть наймолодші відвідувачі лісу легко долають таку відстань. Загалом же екостежки розраховані на школярів різного віку та студентів, адже навчання тут можна проводити просто неба. Такий інтерактив – у тренді сучасної освіти. Проте пройтися екомаршрутами можуть всі охочі, навіть без супроводу екскурсовода чи лісівника, адже на кожній зупинці є інформаційний стенд або аншлаг з детальним описом. Самостійне екопросвітництво Усі стежки добре обладнані та інформаційно насичені – розпочинаються з карти проходження та переліку зупинок. Кількість зупинок варіюється від п’яти до дванадцяти. На усіх зупинках встановили інформаційні стенди, з яких можна дізнатися про особливості об’єктів. Це, власне, і є одним із засобів самостійного екопросвітництва. Вздовж маршрутів розташовані рекреаційні пункти та місця для перепочинку. Розповісти, чим живе ліс Різноплановість об’єктів відрізняє екопросвітницькі стежки у різних держлісгоспах. Проте основне спрямування однакове – розповісти, як живе ліс, його мешканці, зосередити увагу відвідувачів на особливостях роботи лісівників. Відтак, подорожуючи будь-якою з екостежок, лісові туристи оглянуть різні породи дерев, які зростають у місцевих лісах, різновікові лісові культури, пам’ятні, цікаві насадження. Дізнаються про флору та фауну, зокрема й червонокнижну, про лікарські трави і гриби, які можна збирати в лісах. Є зупинки, присвячені біологічним методам боротьби з шкідниками лісу – мурашники, шпаківні, синичники. Також у ході подорожі буде інформація про основні хвороби дерев – найнебезпечніших шкідників деревних і чагарникових порід. Трап­лятимуться на маршрутах лісові розсадники, зразки біотехнічних споруд для підгодівлі диких тварин. Кожна екостежка має родзинку На прокладених маршрутах є зупинки, які особливо подобаються лісовим туристам. Так, приміром, у Смілянському лісгоспі в державному ландшафтному заказнику місцевого значення «Теклінська дача» є «Готель для комах», дерева-талісмани, оригінальна екзаменаційна зупинка. Кам’янські лісівники облаштували стежку «Поміж віками» в самому серці Холодного Яру, яка проходить популярними визначними місцями, що розташовані в межах Креселецького лісництва – тут поєднали давню історію та лісівничу працю. У Юрківському лісництві Уманського лісгоспу можна побачити тризуб із самшиту, мініпасіку та вольєр для розведення диких кабанів. На Виграївській екостежці Корсунь-Шевченківського лісгоспу є чудове «Озеро лісовика» та пізнавальні різнопланові галявини серед лісу. Пам’ятний ліс імені великого Кобзаря Тараса Шевченка та віковий дуб перебувають під опікою лисянських лісівників в урочищі «Шевченківська дача». У білозірських лісах Черкаського лісгоспу на маршруті є велетні-дуби, яким понад 300 років, їх поважно називають козацькими. А у Вільхівському лісництві Золотоніського лісгоспу учні шкільного лісництва можуть самостійно доглядати за посадженим власноруч сосновим лісом. Клонові лісонасіннєві плантації та гарний лісовий розсадник є на маршруті «Дубина» Чорнявського лісництва Чигиринського лісгоспу. Безкоштовно, проте обов’язковий лісовий етикет Відвідування екопросвітницьких стежок – безкоштовне та доступне для всіх охочих. Доглядають за ними лісівники – відповідальні працівники лісництв. Тож і до відвідувачів головна вимога – дотримуватися правил лісового етикету та поводження в лісі. З таким проханням лісівники звертаються до гостей з численних стендів та аншлагів, у яких нагадують правила дбайливого ставлення до довкілля, лісу, поводження у пожежонебезпечний сезон. А мотиваційні стенди, які наглядно демонструють терміни розпаду різних побутових відходів у природному середовищі, привертають увагу до проблеми засмічення лісових масивів. Неформатний спосіб пізнати лісову екосистему «Сьогодні для лісівників надзвичайно актуальним є питання просвітницької діяльності. Тож перед нами постають нові завдання – облаштувати цікаві та пізнавальні об’єкти у місцевих лісах. Для школярів, громадськості – це неформатний і в той же час цікавий спосіб пізнати щось нове, ознайомитися з роботою лісівників і заодно активно відпочити у місцевому лісі. Маршрути розроблені так, щоб відвідувачі могли краще пізнати ліс як складну екостистему. Цього року лісівники Черкащини провели велику корисну роботу. І найкращим доказом цього є те, що наші еколого-просвітницькі стежки вже мають неабияку популярність. У цьому напрямку будемо працювати й надалі – удосконалювати та розширювати маршрути, щоб кожен охочий мав змогу краще пізнати лісову екосистему та роботу лісівників», – зазначає начальник Черкаського обласного управління лісового та мисливського господарства Олександр Дзюбенко. За інформацієюЧеркаського обласного управліннялісового та мисливського господарства[b][/b]',
        'author_id' => '1',
        'created_time' => '2019-11-07 06:06:00',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Протягом весни та літа 2019 року лісівники Черкащини відкрили 10 еколого-просвітницьких стежок. Ініціатором створення таких лісових маршрутів став начальник обласного управління лісового та мисливського господарства Олександр Дзюбенко.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_06-05-54_558.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Підтримали таку ідею й у держлісгоспах, адже це дієвий метод співпраці з громадами, лісового просвітництва серед молоді. Та й загалом гарний сучасний приклад для задоволення актуальних потреб населення – лісового, екологічного, природничого туризму.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Призначення та розміщення</b></p>
<p class=\\"bb_p\\">Головна мета екологічних стежок – це виховання грамотної поведінки людини в лісі, усвідомлення цінності природи, формування екоорієнтованих природничих умінь та навичок. Їх призначення також полягає в тому, щоб забезпечити усім охочим можливість спостерігати природні об’єкти і явища, вивчати тваринний та рослинний світ, знайомитися з особливостями довкілля рідного краю, роботою лісівників, технологіями вирощування лісових насаджень. Крім того, це об’єкти для проведення природничих, лісівничих, історичних досліджень та екскурсій.</p>
<p class=\\"bb_p\\">Місця для облаштування еколого-пізнавальних стежок лісівники обирали невипадкові – вони пролягають відвідуваними та улюбленими місцями лісових туристів, або ж охоплюють чудові краєвиди, цікаві лісові насадження, історичні місця у лісництвах.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Інтерактивний піший маршрут</b></p>
<p class=\\"bb_p\\">Протяжність маршрутів є найбільш оптимальною – в середньому два кілометри. Вони є низької складності, тож навіть наймолодші відвідувачі лісу легко долають таку відстань. Загалом же екостежки розраховані на школярів різного віку та студентів, адже навчання тут можна проводити просто неба. Такий інтерактив – у тренді сучасної освіти.</p>
<p class=\\"bb_p\\">Проте пройтися екомаршрутами можуть всі охочі, навіть без супроводу екскурсовода чи лісівника, адже на кожній зупинці є інформаційний стенд або аншлаг з детальним описом.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Самостійне екопросвітництво</b></p>
<p class=\\"bb_p\\">Усі стежки добре обладнані та інформаційно насичені – розпочинаються з карти проходження та переліку зупинок. Кількість зупинок варіюється від п’яти до дванадцяти. На усіх зупинках встановили інформаційні стенди, з яких можна дізнатися про особливості об’єктів. Це, власне, і є одним із засобів самостійного екопросвітництва. Вздовж маршрутів розташовані рекреаційні пункти та місця для перепочинку.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Розповісти, чим живе ліс</b></p>
<p class=\\"bb_p\\">Різноплановість об’єктів відрізняє екопросвітницькі стежки у різних держлісгоспах. Проте основне спрямування однакове – розповісти, як живе ліс, його мешканці, зосередити увагу відвідувачів на особливостях роботи лісівників. Відтак, подорожуючи будь-якою з екостежок, лісові туристи оглянуть різні породи дерев, які зростають у місцевих лісах, різновікові лісові культури, пам’ятні, цікаві насадження. Дізнаються про флору та фауну, зокрема й червонокнижну, про лікарські трави і гриби, які можна збирати в лісах.</p>
<p class=\\"bb_p\\">Є зупинки, присвячені біологічним методам боротьби з шкідниками лісу – мурашники, шпаківні, синичники. Також у ході подорожі буде інформація про основні хвороби дерев – найнебезпечніших шкідників деревних і чагарникових порід. Трап­лятимуться на маршрутах лісові розсадники, зразки біотехнічних споруд для підгодівлі диких тварин.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Кожна екостежка має родзинку</b></p>
<p class=\\"bb_p\\">На прокладених маршрутах є зупинки, які особливо подобаються лісовим туристам. Так, приміром, у Смілянському лісгоспі в державному ландшафтному заказнику місцевого значення «Теклінська дача» є «Готель для комах», дерева-талісмани, оригінальна екзаменаційна зупинка.</p>
<p class=\\"bb_p\\">Кам’янські лісівники облаштували стежку «Поміж віками» в самому серці Холодного Яру, яка проходить популярними визначними місцями, що розташовані в межах Креселецького лісництва – тут поєднали давню історію та лісівничу працю. У Юрківському лісництві Уманського лісгоспу можна побачити тризуб із самшиту, мініпасіку та вольєр для розведення диких кабанів. На Виграївській екостежці Корсунь-Шевченківського лісгоспу є чудове «Озеро лісовика» та пізнавальні різнопланові галявини серед лісу. Пам’ятний ліс імені великого Кобзаря Тараса Шевченка та віковий дуб перебувають під опікою лисянських лісівників в урочищі «Шевченківська дача».</p>
<p class=\\"bb_p\\">У білозірських лісах Черкаського лісгоспу на маршруті є велетні-дуби, яким понад 300 років, їх поважно називають козацькими. А у Вільхівському лісництві Золотоніського лісгоспу учні шкільного лісництва можуть самостійно доглядати за посадженим власноруч сосновим лісом. Клонові лісонасіннєві плантації та гарний лісовий розсадник є на маршруті «Дубина» Чорнявського лісництва Чигиринського лісгоспу.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Безкоштовно, проте обов’язковий лісовий етикет</b></p>
<p class=\\"bb_p\\">Відвідування екопросвітницьких стежок – безкоштовне та доступне для всіх охочих. Доглядають за ними лісівники – відповідальні працівники лісництв. Тож і до відвідувачів головна вимога – дотримуватися правил лісового етикету та поводження в лісі. З таким проханням лісівники звертаються до гостей з численних стендів та аншлагів, у яких нагадують правила дбайливого ставлення до довкілля, лісу, поводження у пожежонебезпечний сезон. А мотиваційні стенди, які наглядно демонструють терміни розпаду різних побутових відходів у природному середовищі, привертають увагу до проблеми засмічення лісових масивів.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Неформатний спосіб пізнати лісову екосистему</b></p>
<p class=\\"bb_p\\">«Сьогодні для лісівників надзвичайно актуальним є питання просвітницької діяльності. Тож перед нами постають нові завдання – облаштувати цікаві та пізнавальні об’єкти у місцевих лісах. Для школярів, громадськості – це неформатний і в той же час цікавий спосіб пізнати щось нове, ознайомитися з роботою лісівників і заодно активно відпочити у місцевому лісі. Маршрути розроблені так, щоб відвідувачі могли краще пізнати ліс як складну екостистему. Цього року лісівники Черкащини провели велику корисну роботу. І найкращим доказом цього є те, що наші еколого-просвітницькі стежки вже мають неабияку популярність. У цьому напрямку будемо працювати й надалі – удосконалювати та розширювати маршрути, щоб кожен охочий мав змогу краще пізнати лісову екосистему та роботу лісівників», – зазначає начальник Черкаського обласного управління лісового та мисливського господарства Олександр Дзюбенко.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">За інформацією</b><b class=\\"bb_b\\"></b><b class=\\"bb_b\\">Черкаського обласного управління</b><b class=\\"bb_b\\"></b><b class=\\"bb_b\\">лісового та мисливського господарства</b>[b][/b]</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-rozvyvaiut-lisovyy-turyzm/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '737',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '737',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '737',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '737',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '737',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '737',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '737',
        ),
      ),
    ),
    730 => 
    array (
      'post' => 
      array (
        'id' => '730',
        'title' => 'Жива чи штучна: черкащани знову дискутують про “більшу екологічність” новорічних красунь',
        'alt_title' => '1a9f721d1d7ac98e57a9eb20447e4c0e',
        'descr' => 'Жива чи штучна: черкащани знову дискутують про “більшу екологічність” новорічних красунь',
        'short_post' => 'У Черкасах продовжують визначатися яка ялинка є більш екологічною – жива чи штучна. Нагадаємо, опитування про головну ялинку міста запустив у Фейсбуці очільник департаменту гуманітарної політики Сергій Воронов. Більшість містян традиційно вважають, що штучна ялинка є більш “екосвідомішою”, проте існує й інша думка. “Я кожен рік пояснюю, що ялинки, котрі зрубують на новий рік – спеціально для цього вирощені. І це очищення повітря, робочі місця, податки, не кажучи вже про те, що сосни, наприклад, висаджуються в непридатних для с/г землях, за час росту дерев (до 7 років) утворюються родючі пласти і ще купа всього. Плюс відсутні фактично відходи для переробки. Майже чистий екологічний процес виробництва. І пластик. Виробництво і утилізація – це пряма смерть екосистеми. Це як електромобілі. Самі по собі наче й добре, але виробництво і утилізація акумуляторів приносить шкоди більше, ніж весь цикл життя двигуна внутрішнього згорання.” – пише на Фейсбуці фотограф Вікторія Кондисенко. “Люди, схаменіться! Яка штучна ялинка?! Ми ж екосвідомі! Чи ні?! От всі кричать про те, що не потрібно палити листя й рештки з городу, і…. мовчечки палять! Всі підтримують відмову від поліетилену, і…. пхають в магазині капустину, морквину і, навіть, одну сливу(!?!) в окремий кульочок… Тепер ще давайте і йолку поставимо штучну!??? Ви зберігієте довкілля таким чином? Штучна ялинка розкладатиметься в нашій засміченій землі ще довше, ніж ті поперекгорлавсім кульочки! Менше рубатимуть ялинок?!? Ні! Різдвяні деревця – це не та деревина, котру вивозять контрабандою з країни.Черкаське лісове господарство має спеціальні плантації різдвяних дерев, які вирощують для вашої втіхи й святкового настрою! Натуральні сосни і ялинки їдять звірі в зоопарку (це ж прекрасно – нагодувати голодного!) Ними можна топити в багатьох котельнях ( і буде тепло в школах, садках, лікарнях…) З них можна робити мульчу для декоративного застосування у міських квітниках…. і ще багато-багато чого можна! Придбавши ялинку у місцевому лісгоспі ви підтримаєте місцевого виробника (на ці гроші лісгосп посадить тисячі тисяч інших дерев!), а не китайську економіку! Та схаменіться вже!” – підтримує Сніжана Калюжна. “Заготівля та продаж новорічних ялинок у держлісгоспах відбувається без шкоди для навколишнього середовища, адже хвойні деревця вирощують на спеціально призначених для цього плантаціях. Ще один метод – ялинки заготовляють у ході виконання лісогосподарських заходів з догляду за лісовими насадженнями – під час проведення рубок формування і оздоровлення лісів. Проте вибір новорічної ялинки – це особиста справа кожного. І головне в цьому виборі ось в чому: чи збільшувати кількість пластику в світі, чи придбати справжню лісову красуню, можна й у контейнері, яка вирощена спеціально до різдвяних та новорічних свят.” – зазначила прессекретар Черкаського обласного управління лісового та мисливського господарства Наталія Сегеда.',
        'author_id' => '1',
        'created_time' => '2019-11-07 06:05:20',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Черкасах продовжують визначатися яка ялинка є більш екологічною – жива чи штучна. Нагадаємо, опитування про головну ялинку міста запустив у Фейсбуці очільник департаменту гуманітарної політики Сергій Воронов.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_06-05-15_432.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Більшість містян традиційно вважають, що штучна ялинка є більш “екосвідомішою”, проте існує й інша думка.</p>
<p class=\\"bb_p\\">“Я кожен рік пояснюю, що ялинки, котрі зрубують на новий рік – спеціально для цього вирощені. І це очищення повітря, робочі місця, податки, не кажучи вже про те, що сосни, наприклад, висаджуються в непридатних для с/г землях, за час росту дерев (до 7 років) утворюються родючі пласти і ще купа всього. Плюс відсутні фактично відходи для переробки. Майже чистий екологічний процес виробництва.</p>
<p class=\\"bb_p\\">І пластик. Виробництво і утилізація – це пряма смерть екосистеми. Це як електромобілі. Самі по собі наче й добре, але виробництво і утилізація акумуляторів приносить шкоди більше, ніж весь цикл життя двигуна внутрішнього згорання.” – пише на Фейсбуці фотограф Вікторія Кондисенко.</p>
<p class=\\"bb_p\\">“Люди, схаменіться! Яка штучна ялинка?! Ми ж екосвідомі! Чи ні?! От всі кричать про те, що не потрібно палити листя й рештки з городу, і…. мовчечки палять! Всі підтримують відмову від поліетилену, і…. пхають в магазині капустину, морквину і, навіть, одну сливу(!?!) в окремий кульочок… Тепер ще давайте і йолку поставимо штучну!???</p>
<p class=\\"bb_p\\">Ви зберігієте довкілля таким чином? Штучна ялинка розкладатиметься в нашій засміченій землі ще довше, ніж ті поперекгорлавсім кульочки!</p>
<p class=\\"bb_p\\">Менше рубатимуть ялинок?!? Ні! Різдвяні деревця – це не та деревина, котру вивозять контрабандою з країни.Черкаське лісове господарство має спеціальні плантації різдвяних дерев, які вирощують для вашої втіхи й святкового настрою!</p>
<p class=\\"bb_p\\">Натуральні сосни і ялинки їдять звірі в зоопарку (це ж прекрасно – нагодувати голодного!) Ними можна топити в багатьох котельнях ( і буде тепло в школах, садках, лікарнях…) З них можна робити мульчу для декоративного застосування у міських квітниках…. і ще багато-багато чого можна! Придбавши ялинку у місцевому лісгоспі ви підтримаєте місцевого виробника (на ці гроші лісгосп посадить тисячі тисяч інших дерев!), а не китайську економіку! Та схаменіться вже!” – підтримує Сніжана Калюжна.</p>
<p class=\\"bb_p\\">“Заготівля та продаж новорічних ялинок у держлісгоспах відбувається без шкоди для навколишнього середовища, адже хвойні деревця вирощують на спеціально призначених для цього плантаціях. Ще один метод – ялинки заготовляють у ході виконання лісогосподарських заходів з догляду за лісовими насадженнями – під час проведення рубок формування і оздоровлення лісів. Проте вибір новорічної ялинки – це особиста справа кожного. І головне в цьому виборі ось в чому: чи збільшувати кількість пластику в світі, чи придбати справжню лісову красуню, можна й у контейнері, яка вирощена спеціально до різдвяних та новорічних свят.” – зазначила прессекретар Черкаського обласного управління лісового та мисливського господарства Наталія Сегеда.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/zhyva-chy-shtuchna-cherkashhany-znovu-dyskutuyut-pro-bilshu-ekologichnist-novorichnyh-krasun/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '730',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '730',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '730',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '730',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '730',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '730',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '730',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '730',
        ),
      ),
    ),
    719 => 
    array (
      'post' => 
      array (
        'id' => '719',
        'title' => 'Молоді вчителі Черкащини можуть отримати додаткову виплату',
        'alt_title' => 'a6f22116c25793b96cde295a6ab94a88',
        'descr' => 'Молоді вчителі Черкащини можуть отримати додаткову виплату',
        'short_post' => 'Шкільні вчителі, які мають стаж роботи до 10 років, наприкінці наступного року можуть отримати виплату у розмірі 10 прожиткових мінімумів. Для працездатних осіб станом на 1 січня 2020 року — майже 21 тисячу грн. Поки що цей проект винесений на обговорення освітян, втім ідея підтримки молодого педагога давно назріла і має бути створена в тій чи іншій формі. Про це кореспонденту Zmi.ck.ua розповів начальник управління освіти і науки Черкаської облдержадміністрації Валерій Данилевський. Зауважимо, таку ідею озвучили  під час урядової прес-конференції, присвяченій презентації Державного бюджету – 2020. Планують, що зарплати всіх освітян у новому році мають зрости на 9%, а молоді вчителі наприкінці року отримають додаткову виплату. За інформацією Кабінету Міністрів, сьогодні молодий вчитель у середньому отримує майже на 3 тисячі грн. в місяць менше за досвідчених педагогів. Так, молодий вчитель сьогодні заробляє приблизно 5 тисяч 410 грн. у місяць, а досвідчений вчитель зі стажем 30 років — 8 тисяч 182 грн. Можливі нововведення прокоментував головний освітянин Черкаської області Валерій Данилевський. “Це поки що лише проект рішення, хоч воно  не прийняте, але активно обговорюється в суспільстві. Тому сказати, чи це буде ухвалено, чи ні, поки що не можемо. Чи це буде стосуватися вчителів , які мають стаж до трьох років, чи до 10, чи це буде в формі угоди, при якій гарантовано відпрацювання певного періоду часу, я поки що не можу сказати. Але ідея підтримки молодого педагога назріла і необхідна. Тому загалом це був би дуже позитивний крок”,- зазначив Валерій Данилевський.',
        'author_id' => '1',
        'created_time' => '2019-11-06 19:58:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Шкільні вчителі, які мають стаж роботи до 10 років, наприкінці наступного року можуть отримати виплату у розмірі 10 прожиткових мінімумів. Для працездатних осіб станом на 1 січня 2020 року — майже 21 тисячу грн. Поки що цей проект винесений на обговорення освітян, втім ідея підтримки молодого педагога давно назріла і має бути створена в тій чи іншій формі. Про це кореспонденту Zmi.ck.ua розповів начальник управління освіти і науки Черкаської облдержадміністрації Валерій Данилевський.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-06/2019-11-06_19-58-02_948.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зауважимо, таку ідею озвучили  під час урядової прес-конференції, присвяченій презентації Державного бюджету – 2020. Планують, що зарплати всіх освітян у новому році мають зрости на 9%, а молоді вчителі наприкінці року отримають додаткову виплату.</p>
<p class=\\"bb_p\\">За інформацією Кабінету Міністрів, сьогодні молодий вчитель у середньому отримує майже на 3 тисячі грн. в місяць менше за досвідчених педагогів. Так, молодий вчитель сьогодні заробляє приблизно 5 тисяч 410 грн. у місяць, а досвідчений вчитель зі стажем 30 років — 8 тисяч 182 грн. Можливі нововведення прокоментував головний освітянин Черкаської області Валерій Данилевський.</p>
<p class=\\"bb_p\\">“Це поки що лише проект рішення, хоч воно  не прийняте, але активно обговорюється в суспільстві. Тому сказати, чи це буде ухвалено, чи ні, поки що не можемо. Чи це буде стосуватися вчителів , які мають стаж до трьох років, чи до 10, чи це буде в формі угоди, при якій гарантовано відпрацювання певного періоду часу, я поки що не можу сказати. Але ідея підтримки молодого педагога назріла і необхідна. Тому загалом це був би дуже позитивний крок”,- зазначив Валерій Данилевський.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/molodi-vchyteli-cherkashhyny-mozhut-otrymaty-dodatkovu-vyplatu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '719',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '719',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '719',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '719',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '719',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '719',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '719',
        ),
      ),
    ),
    718 => 
    array (
      'post' => 
      array (
        'id' => '718',
        'title' => 'Американський професор Чарльз Уайт прочитав лекції черкаським студентам',
        'alt_title' => 'd5259580004175cd71bafd00528a1c30',
        'descr' => 'Американський професор Чарльз Уайт прочитав лекції черкаським студентам',
        'short_post' => 'Відкриті лекції Чарльза Уайта, професора християнської думки та історії Університету Спрінг Арбор (Spring Arbor University) у Мічигані, США, відбулися в Черкаському національному університеті імені Богдана Хмельницького. Повідомили у прес-службі вишу. Представив гостя студентам ННІ міжнародних відносин, історії та філософії перший проректор ЧНУ Василь Мойсієнко. Чарльз Уайт розповів про нематеріальні причини розквіту країн. На його думку, кожен із цих аспектів стосується «нашого розуму й серця», а тому будь-яка країна здатна розвинутися й розбагатіти. Доктор Чарльз Уайт порадив присутнім студентам і викладачам прочитати книгу «Гроші, жадоба, Бог» («Money, Greed, and God: Why Capitalism Is the Solution and Not the Problem») Джея Річардса. Також науковець порівняв шлях сходження на гору Еверест зі стратегією економічного розвитку країни: мовляв, доки перша людина не піднялася на вершину в 1953 році, ніхто не знав про те, що сходження взагалі можливе, і не уявляв, як це можна реалізувати. Так алегорично професор довів, що на шляху економічного зростання послідовникам краще дотримуватися вже відомого курсу. Чарльз Уайт назвав десять факторів економічного зростання, серед них: верховенство права, освічена робоча сила, чітко визначені права власності, економічна свобода, сильні посередницькі інститути, віра в упорядкований Всесвіт, надійні люди, правильне розуміння багатства, спеціалізація, достойна оплата праці. На думку професора, будь-яка держава залишатиметься бідною, доки її уряд зневажливо ставитиметься до законів; правосуддя в країні повинне бути чесним і «вчасним», адже «якщо правосуддя відтягується, воно й не відбудеться». Висловився Чарльз Уайт і про посередницькі інститути. За його словами, між державою і громадянами повинні існувати інститути, що захищають людей. Серед прикладів інститутів є такі: сім’я, церква, громадські, творчі об’єднання тощо. Інститути у свій час сприяли ліквідації рабовласництва, боролися з алкоголізмом і наркоманією. Варте уваги й визначення багатства від американського професора: — Багатство — це не пиріг, який можна порівну поділити і задовольнятися одним шматочком. Благополуччя і достаток можна створити власноруч. Наприклад, Стів Джобс зробив з піску — матеріалу, із якого виготовляють скло — найпопулярніший гаджет, що приніс йому багатство. Лекція проходила в інтерактивній формі, студенти мали змогу поставити запитання. Наприкінці заходу науковець висловив свою думку щодо України: — Я вважаю, що все залежить від вибору українців. Якщо він буде вдалий, то ваші діти будуть заможніші, ніж ви зараз. — Ми велику увагу приділяємо міжнародним зв’язкам, — зазначив під час зустрічі з професором ректор ЧНУ Олександр Черевко. — І хоч нині молодь має доступ до будь-якої інформації завдяки інтернету, ніщо не замінить живого спілкування, особливо коли студент спілкується зі знаним професором. Американський науковець зауважив, що студенти ЧНУ гарно сприймали інформацію та були активними під час інтерактивного спілкування. Науковця цікавив погляд українців на низку світоглядних питань. Він також наголосив, що мета його лекцій — допомогти українцям бути щасливими і не шукати долі за межами своєї країни. Довідково: Чарльз Уайт закінчив Гарвардський університет зі ступенем бакалавра, здобув звання доктора філософії з історії у Бостонському університеті. Він опублікував коментарі до книг п’яти малих біблійних пророків, які стали популярними, наукову біографію Фібі Палмера, а також велику кількість академічних статей про американське пуританство, Мартіна Лютера, Чарльза Уеслі та апологетику. Доктор Уайт має великий досвід викладання: викладав історію та філософію екологам у Мічигані, медикам у Мексиці, пасторам у Канаді, студентам університетів Англії, біблійних коледжів в Австралії, мусульманам у Нігерії, а також — у різних середовищах таких країн як Індія, Філіппіни, Руанда, Ірак, Йорданія та Ефіопія. У листопаді 2018 та березні 2019 років Чарльз Уайт відвідав з лекціями українські університети в Києві, Львові, Івано-Франківську, а також спілкувався зі студентами в Чернівцях.',
        'author_id' => '1',
        'created_time' => '2019-11-06 19:35:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Відкриті лекції Чарльза Уайта, професора християнської думки та історії Університету Спрінг Арбор (Spring Arbor University) у Мічигані, США, відбулися в Черкаському національному університеті імені Богдана Хмельницького. Повідомили у прес-службі вишу.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-06/2019-11-06_19-35-02_500.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Представив гостя студентам ННІ міжнародних відносин, історії та філософії перший проректор ЧНУ Василь Мойсієнко.</p>
<p class=\\"bb_p\\">Чарльз Уайт розповів про нематеріальні причини розквіту країн. На його думку, кожен із цих аспектів стосується «нашого розуму й серця», а тому будь-яка країна здатна розвинутися й розбагатіти.</p>
<p class=\\"bb_p\\">Доктор Чарльз Уайт порадив присутнім студентам і викладачам прочитати книгу «Гроші, жадоба, Бог» («Money, Greed, and God: Why Capitalism Is the Solution and Not the Problem») Джея Річардса. Також науковець порівняв шлях сходження на гору Еверест зі стратегією економічного розвитку країни: мовляв, доки перша людина не піднялася на вершину в 1953 році, ніхто не знав про те, що сходження взагалі можливе, і не уявляв, як це можна реалізувати. Так алегорично професор довів, що на шляху економічного зростання послідовникам краще дотримуватися вже відомого курсу.</p>
<p class=\\"bb_p\\">Чарльз Уайт назвав десять факторів економічного зростання, серед них: верховенство права, освічена робоча сила, чітко визначені права власності, економічна свобода, сильні посередницькі інститути, віра в упорядкований Всесвіт, надійні люди, правильне розуміння багатства, спеціалізація, достойна оплата праці.</p>
<p class=\\"bb_p\\">На думку професора, будь-яка держава залишатиметься бідною, доки її уряд зневажливо ставитиметься до законів; правосуддя в країні повинне бути чесним і «вчасним», адже «якщо правосуддя відтягується, воно й не відбудеться».</p>
<p class=\\"bb_p\\">Висловився Чарльз Уайт і про посередницькі інститути. За його словами, між державою і громадянами повинні існувати інститути, що захищають людей. Серед прикладів інститутів є такі: сім’я, церква, громадські, творчі об’єднання тощо. Інститути у свій час сприяли ліквідації рабовласництва, боролися з алкоголізмом і наркоманією.</p>
<p class=\\"bb_p\\">Варте уваги й визначення багатства від американського професора:</p>
<p class=\\"bb_p\\">— Багатство — це не пиріг, який можна порівну поділити і задовольнятися одним шматочком. Благополуччя і достаток можна створити власноруч. Наприклад, Стів Джобс зробив з піску — матеріалу, із якого виготовляють скло — найпопулярніший гаджет, що приніс йому багатство.</p>
<p class=\\"bb_p\\">Лекція проходила в інтерактивній формі, студенти мали змогу поставити запитання.</p>
<p class=\\"bb_p\\">Наприкінці заходу науковець висловив свою думку щодо України:</p>
<p class=\\"bb_p\\">— Я вважаю, що все залежить від вибору українців. Якщо він буде вдалий, то ваші діти будуть заможніші, ніж ви зараз.</p>
<p class=\\"bb_p\\">— Ми велику увагу приділяємо міжнародним зв’язкам, — зазначив під час зустрічі з професором ректор ЧНУ Олександр Черевко. — І хоч нині молодь має доступ до будь-якої інформації завдяки інтернету, ніщо не замінить живого спілкування, особливо коли студент спілкується зі знаним професором.</p>
<p class=\\"bb_p\\">Американський науковець зауважив, що студенти ЧНУ гарно сприймали інформацію та були активними під час інтерактивного спілкування. Науковця цікавив погляд українців на низку світоглядних питань. Він також наголосив, що мета його лекцій — допомогти українцям бути щасливими і не шукати долі за межами своєї країни.</p>
<p class=\\"bb_p\\">Довідково: Чарльз Уайт закінчив Гарвардський університет зі ступенем бакалавра, здобув звання доктора філософії з історії у Бостонському університеті. Він опублікував коментарі до книг п’яти малих біблійних пророків, які стали популярними, наукову біографію Фібі Палмера, а також велику кількість академічних статей про американське пуританство, Мартіна Лютера, Чарльза Уеслі та апологетику.</p>
<p class=\\"bb_p\\">Доктор Уайт має великий досвід викладання: викладав історію та філософію екологам у Мічигані, медикам у Мексиці, пасторам у Канаді, студентам університетів Англії, біблійних коледжів в Австралії, мусульманам у Нігерії, а також — у різних середовищах таких країн як Індія, Філіппіни, Руанда, Ірак, Йорданія та Ефіопія.</p>
<p class=\\"bb_p\\">У листопаді 2018 та березні 2019 років Чарльз Уайт відвідав з лекціями українські університети в Києві, Львові, Івано-Франківську, а також спілкувався зі студентами в Чернівцях.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/amerykanskyj-profesor-charlz-uajt-prochytav-lekcziyi-cherkaskym-studentam/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '718',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '718',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '718',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '718',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '718',
        ),
        21 => 
        array (
          'id' => '21',
          'name' => 'Релігія',
          'altname' => 'religiya',
          'post_id' => '718',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '718',
        ),
      ),
    ),
    717 => 
    array (
      'post' => 
      array (
        'id' => '717',
        'title' => 'Черкащанин виборов третє місце на обласному конкурсі з інформаційних технологій',
        'alt_title' => '6e425b1aae30d5df8ba4067cbbd402bf',
        'descr' => 'Черкащанин виборов третє місце на обласному конкурсі з інформаційних технологій',
        'short_post' => 'Днями на базі Черкаського обласного центру науково-технічної творчості учнівської молоді відбувся обласний конкурс з інформаційних технологій «Користувач ПК». У заході взяли участь 36 дітей із 12 закладів позашкільної освіти області. Черкаси традиційно представляли вихованці міської станції юних техніків у складі: Варченка Олександра, Євтушевського Іллі та Остроушко Анастасії. За результатами конкурсу Євтушевський Ілля під керівництвом Поломаренко Наталії Вікторівни виборов третє місце. Про це інформує пресслужба міськради',
        'author_id' => '1',
        'created_time' => '2019-11-06 19:25:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Днями на базі Черкаського обласного центру науково-технічної творчості учнівської молоді відбувся обласний конкурс з інформаційних технологій «Користувач ПК». У заході взяли участь 36 дітей із 12 закладів позашкільної освіти області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-06/2019-11-06_19-25-07_437.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Черкаси традиційно представляли вихованці міської станції юних техніків у складі: Варченка Олександра, Євтушевського Іллі та Остроушко Анастасії.</p>
<p class=\\"bb_p\\">За результатами конкурсу Євтушевський Ілля під керівництвом Поломаренко Наталії Вікторівни виборов третє місце.</p>
<p class=\\"bb_p\\">Про це інформує пресслужба міськради</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/cherkashhanin-viborov-tretye-mistse-na-oblasnomu-konkursi-z-informatsijnih-tehnologij/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '717',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '717',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '717',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '717',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '717',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '717',
        ),
      ),
    ),
    708 => 
    array (
      'post' => 
      array (
        'id' => '708',
        'title' => 'Зарплати всіх освітян Черкащини зростуть на 9 %',
        'alt_title' => '4da4378ad1893f9fbeaf7b1fe3271b0c',
        'descr' => 'Зарплати всіх освітян Черкащини зростуть на 9 %',
        'short_post' => 'Зарплати всіх освітян у новому році мають зрости на 9%  , а молоді вчителі зі стажем до 10 років, що сьогодні отримують найменшу зарплату, наприкінці року отримають виплату у розмірі 10 прожиткових мінімумів для працездатних осіб станом на 1 січня 2020 року — майже 21 тис грн. Про це йшлося на урядовій пресконференції сьогодні,  5 листопада 2019 року, у приміщенні Кабміну. Загалом передбачається, що таку додаткову виплату отримають 73,9 тисяч освітян. «Дуже важливо підтримати молодого вчителя. У нас є проблема, коли в школу часто не хочуть йти працювати молоді люди. Це означає, що в школах зараз залишається все більше старших людей, які скоро мають вийти на пенсію, і з часом у нас виникне проблема, що навчати банально немає кого. Тому ми як держава зараз звертаємо увагу на становище саме молодих учителів. У них зараз умови оплати праці гірші — менші надбавки, але з іншого боку ми хочемо показати молоді, що бути вчителем — це престижно», — відзначив Прем‘єр-міністр Олексій Гончарук. Сьогодні молодий вчитель у середньому отримує майже на 3 тис гривень в місяць менше за досвідчених педагогів. Так, молодий вчитель сьогодні заробляє приблизно 5 тис 410 грн у місяць, а досвідчений вчитель зі стажем 30 років  — 8 тис 182 грн. Міністр освіти і науки України Ганна Новосад відзначила, що цього року також в освітній субвенції вперше враховано актуальний, а не минулорічний контингент дітей. «Що це означає дуже простими словами. Ми платили заробітну плату за кількістю дітей, яка значно менша від реалістичної. А насправді це означає, що ми просто не доплачували останні 4 роки заробітну плату вчителям. Ми нарешті цю проблему виправляємо і додаємо 2,2 млрд грн для того, щоб враховувати ту кількість учнів, яка є реалістичною. На сьогодні це дозволить усім регіонам повну надбавку за престижність, а не гратися надбавками, як це люблять робити на місцях», — підкреслила Ганна Новосад.',
        'author_id' => '1',
        'created_time' => '2019-11-06 18:15:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Зарплати всіх освітян у новому році мають зрости на 9%  , а молоді вчителі зі стажем до 10 років, що сьогодні отримують найменшу зарплату, наприкінці року отримають виплату у розмірі 10 прожиткових мінімумів для працездатних осіб станом на 1 січня 2020 року — майже 21 тис грн. Про це йшлося на урядовій пресконференції сьогодні,  5 листопада 2019 року, у приміщенні Кабміну.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-06/2019-11-06_18-15-03_588.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Загалом передбачається, що таку додаткову виплату отримають 73,9 тисяч освітян.</p>
<p class=\\"bb_p\\">«Дуже важливо підтримати молодого вчителя. У нас є проблема, коли в школу часто не хочуть йти працювати молоді люди. Це означає, що в школах зараз залишається все більше старших людей, які скоро мають вийти на пенсію, і з часом у нас виникне проблема, що навчати банально немає кого. Тому ми як держава зараз звертаємо увагу на становище саме молодих учителів. У них зараз умови оплати праці гірші — менші надбавки, але з іншого боку ми хочемо показати молоді, що бути вчителем — це престижно», — відзначив Прем‘єр-міністр Олексій Гончарук.</p>
<p class=\\"bb_p\\">Сьогодні молодий вчитель у середньому отримує майже на 3 тис гривень в місяць менше за досвідчених педагогів. Так, молодий вчитель сьогодні заробляє приблизно 5 тис 410 грн у місяць, а досвідчений вчитель зі стажем 30 років  — 8 тис 182 грн.</p>
<p class=\\"bb_p\\">Міністр освіти і науки України Ганна Новосад відзначила, що цього року також в освітній субвенції вперше враховано актуальний, а не минулорічний контингент дітей.</p>
<p class=\\"bb_p\\">«Що це означає дуже простими словами. Ми платили заробітну плату за кількістю дітей, яка значно менша від реалістичної. А насправді це означає, що ми просто не доплачували останні 4 роки заробітну плату вчителям. Ми нарешті цю проблему виправляємо і додаємо 2,2 млрд грн для того, щоб враховувати ту кількість учнів, яка є реалістичною. На сьогодні це дозволить усім регіонам повну надбавку за престижність, а не гратися надбавками, як це люблять робити на місцях», — підкреслила Ганна Новосад.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/zarplaty-vsih-osvityan-cherkashhyny-zrostut-na-9/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '708',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '708',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '708',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '708',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '708',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '708',
        ),
      ),
    ),
    688 => 
    array (
      'post' => 
      array (
        'id' => '688',
        'title' => 'Велика чистка: Кабмін скорочує 18449 чиновників. Найбільше – на Черкащині',
        'alt_title' => 'd5f99a74a96b74d0bda43a731c0aa353',
        'descr' => 'Велика чистка: Кабмін скорочує 18449 чиновників. Найбільше – на Черкащині',
        'short_post' => '31 жовтня Міністр Кабінету міністрів Дмитро Дубілет оголосив про безпрецедентне скорочення – до кінця року роботу втратять 18 449 чиновників. Це 8% усіх державних службовців. Всі “скорочені” – це співробітники районних державних адміністрацій (РДА). Вони будуть звільнені після перегляду Секретаріатом Кабінету Міністрів функцій цих відомств. За словами Дубілета, логіка оптимізації – позбутися від дублюючих, застарілих, неефективних функцій або перенести деяких з них на вищий рівень – обласні державні адміністрації, територіальні органи центральних гілок влади і навіть Києва. LIGA.net  вивчила документ, де зібрані всі рекомендації Кабміну щодо оптимізації структурних підрозділів РДА. Коротко переказуємо, кого безпосередньо торкнуться звільнення та які саме функції РДА збираються змінити. Контекст: навіщо все це затіяли  В Україні проходить реформа децентралізації, в рамках якої створюються Об’єднані територіальні громади (ОТГ). Відповідно до закону, ОТГ не поступаються за статусом містам обласного значення, а їх бюджети безпосередньо пов’язані з державним. Для повноцінної імплементації реформи місцеві держадміністрації повинні стати префектно-наглядовими органами, а не органами загальної компетенції. Це означає, що РДА замість реалізації політики, покладеної на них, перевірятимуть законність рішень інших органів місцевого самоврядування, крім ОТГ – рішення останніх контролюватимуть обласні адміністрації. Реформа також передбачає скорочення кількості районних адміністрацій (замість нинішніх 490 буде 100-120), але поки про це не йдеться. У результаті секретаріат Кабміну після консультацій з міністерствами переглянув мінімальну кількість співробітників РДА та їх функції. Найбільше чиновників скоротять в Черкаській і Одеській областях – майже 40%, трохи менше в Київській – 37,9. Найкращі шанси зберегти роботу у чиновників Чернігівської районної держадміністрації, звільнять тільки кожного четвертого. Як буде виглядати апарат кожної з РДА Кожна РДА має апарат і структурні підрозділи (наприклад, управління освіти, про які буде йтися пізніше). Зараз в апараті РДА працюють мінімум 18 осіб. Туди входять голова РДА, його заступники, фахівці, відділи та сектори (відмінності між останніми двома незначні). Згідно з чинною постановою Кабміну, в відділі має бути не менше трьох людей, а в секторі – не менше двох. Кабмін пропонує переглянути дані норми: вирівняти відділи та сектори по мінімальному числу співробітників, а мінімальна кількість співробітників апарату зменшити з 18 до 13. Для цього пропонується об’єднати нинішні чотири сектори, які є в кожної РДА, в два: 1) сектор управління персоналом об’єднати з сектором документообігу; 2) сектор правової роботи об’єднати з уповноваженим з питань запобігання корупції. Крім того, планується об’єднати в одну посаду функції фахівця режимно-секретної роботи та фахівця мобілізаційної роботи.  1) сектор управління персоналом об’єднати з сектором документообігу; 2) сектор правової роботи об’єднати з уповноваженим з питань запобігання корупції. Крім того, планується об’єднати в одну посаду функції фахівця режимно-секретної роботи та фахівця мобілізаційної роботи. Структурні підрозділи За нинішнім законодавством, РДА рекомендується створювати 18 структурних підрозділів (17 + служба у справах дітей). Згідно із запропонованими змінами, Кабмін хоче скоротити цю кількість вдвічі – до дев’яти (або восьми + служба у справах дітей). Будуть ліквідовані управління агропромислового комплексу, взаємодії з громадськістю, економічного розвитку і торгівлі, туризму і курортів та охорони здоров’я. З’явиться один мегаблок. Чотири підрозділи – житлово-комунального господарства, містобудування та архітектури, інфраструктури, екології – планується об’єднати в одне. В його назві також буде фігурувати енергетика. Відповідно, повністю скоротять чиновників, чия робота стосується сфери Міністерства економіки та МОЗу, на 52% – штат, який “відноситься” до Мінрегіону, на 45% – міністерство освіти. Що буде з людьми У коментарі LIGA.net Дубілет повідомив, що процес скорочення вже почався й триватиме весь листопад. Всіх співробітників попередять про звільнення за два місяці, виплатять всю компенсацію, в тому числі за невикористану відпустку, і допоможуть знайти роботу. “Разом зі Службою зайнятості ми працюємо над тим, щоб знайти кожному держслужбовцю нову роботу, навіть до моменту звільнення. Кожного буде супроводжувати кар’єрний радник, який складе індивідуальний план працевлаштування”, – запевнив Дубілет. Чи зможуть вони знайти роботу? Важко оцінювати проблему, оскільки невідомі параметри скорочення – по регіонах, за статтю, віком і досвідом, зазначає HR-експерт rabota.ua Тетяна Пашкіна. Негативний сценарій – все скорочені підуть в Центр зайнятості та держава отримає додаткові витрати на виплати допомоги по безробіттю, навчання новим професіям і оплату дострокового виходу на пенсію. “Кабміну, можливо, варто зробити пілотний проект, наприклад, у великому й маленькому містах відповідно. Подивитися – як йдуть там процеси, чи все працює, зробити, при необхідності, роботу над помилками й вже потім робити скорочення в інших регіонах, відзначає експерт.  ',
        'author_id' => '1',
        'created_time' => '2019-11-06 16:35:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">31 жовтня Міністр Кабінету міністрів Дмитро Дубілет оголосив про безпрецедентне скорочення – до кінця року роботу втратять 18 449 чиновників. Це 8% усіх державних службовців. Всі “скорочені” – це співробітники районних державних адміністрацій (РДА). Вони будуть звільнені після перегляду Секретаріатом Кабінету Міністрів функцій цих відомств. За словами Дубілета, логіка оптимізації – позбутися від дублюючих, застарілих, неефективних функцій або перенести деяких з них на вищий рівень – обласні державні адміністрації, територіальні органи центральних гілок влади і навіть Києва.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-06/2019-11-06_16-35-08_66.png" alt="" title="" /></p>
<p class=\\"bb_p\\">LIGA.net  вивчила документ, де зібрані всі рекомендації Кабміну щодо оптимізації структурних підрозділів РДА. Коротко переказуємо, кого безпосередньо торкнуться звільнення та які саме функції РДА збираються змінити.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Контекст: навіщо все це затіяли</b> <b class=\\"bb_b\\"> </b>В Україні проходить реформа децентралізації, в рамках якої створюються Об’єднані територіальні громади (ОТГ). Відповідно до закону, ОТГ не поступаються за статусом містам обласного значення, а їх бюджети безпосередньо пов’язані з державним. Для повноцінної імплементації реформи місцеві держадміністрації повинні стати префектно-наглядовими органами, а не органами загальної компетенції. Це означає, що РДА замість реалізації політики, покладеної на них, перевірятимуть законність рішень інших органів місцевого самоврядування, крім ОТГ – рішення останніх контролюватимуть обласні адміністрації. Реформа також передбачає скорочення кількості районних адміністрацій (замість нинішніх 490 буде 100-120), але поки про це не йдеться. У результаті секретаріат Кабміну після консультацій з міністерствами переглянув мінімальну кількість співробітників РДА та їх функції.</p>
<p class=\\"bb_p\\">Найбільше чиновників скоротять в Черкаській і Одеській областях – майже 40%, трохи менше в Київській – 37,9. Найкращі шанси зберегти роботу у чиновників Чернігівської районної держадміністрації, звільнять тільки кожного четвертого.</p>

<p class=\\"bb_p\\"><b class=\\"bb_b\\">Як буде виглядати апарат кожної з РДА</b></p>
<p class=\\"bb_p\\">Кожна РДА має апарат і структурні підрозділи (наприклад, управління освіти, про які буде йтися пізніше).</p>
<p class=\\"bb_p\\">Зараз в апараті РДА працюють мінімум 18 осіб. Туди входять голова РДА, його заступники, фахівці, відділи та сектори (відмінності між останніми двома незначні).</p>
<p class=\\"bb_p\\">Згідно з чинною постановою Кабміну, в відділі має бути не менше трьох людей, а в секторі – не менше двох.</p>
<p class=\\"bb_p\\">Кабмін пропонує переглянути дані норми: вирівняти відділи та сектори по мінімальному числу співробітників, а мінімальна кількість співробітників апарату зменшити з 18 до 13.</p>
<p class=\\"bb_p\\">Для цього пропонується об’єднати нинішні чотири сектори, які є в кожної РДА, в два:</p>
<p class=\\"bb_p\\">1) сектор управління персоналом об’єднати з сектором документообігу;</p>
<p class=\\"bb_p\\">2) сектор правової роботи об’єднати з уповноваженим з питань запобігання корупції.</p>
<p class=\\"bb_p\\">Крім того, планується об’єднати в одну посаду функції фахівця режимно-секретної роботи та фахівця мобілізаційної роботи.</p>
<p class=\\"bb_p\\"> 1) сектор управління персоналом об’єднати з сектором документообігу;</p>
<p class=\\"bb_p\\">2) сектор правової роботи об’єднати з уповноваженим з питань запобігання корупції.</p>
<p class=\\"bb_p\\">Крім того, планується об’єднати в одну посаду функції фахівця режимно-секретної роботи та фахівця мобілізаційної роботи.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Структурні підрозділи</b></p>
<p class=\\"bb_p\\">За нинішнім законодавством, РДА рекомендується створювати 18 структурних підрозділів (17 + служба у справах дітей). Згідно із запропонованими змінами, Кабмін хоче скоротити цю кількість вдвічі – до дев’яти (або восьми + служба у справах дітей).</p>
<p class=\\"bb_p\\">Будуть ліквідовані управління агропромислового комплексу, взаємодії з громадськістю, економічного розвитку і торгівлі, туризму і курортів та охорони здоров’я.</p>
<p class=\\"bb_p\\">З’явиться один мегаблок. Чотири підрозділи – житлово-комунального господарства, містобудування та архітектури, інфраструктури, екології – планується об’єднати в одне. В його назві також буде фігурувати енергетика.</p>
<p class=\\"bb_p\\">Відповідно, повністю скоротять чиновників, чия робота стосується сфери Міністерства економіки та МОЗу, на 52% – штат, який “відноситься” до Мінрегіону, на 45% – міністерство освіти.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Що буде з людьми</b></p>
<p class=\\"bb_p\\">У коментарі LIGA.net Дубілет повідомив, що процес скорочення вже почався й триватиме весь листопад. Всіх співробітників попередять про звільнення за два місяці, виплатять всю компенсацію, в тому числі за невикористану відпустку, і допоможуть знайти роботу.</p>
<p class=\\"bb_p\\">“Разом зі Службою зайнятості ми працюємо над тим, щоб знайти кожному держслужбовцю нову роботу, навіть до моменту звільнення. Кожного буде супроводжувати кар’єрний радник, який складе індивідуальний план працевлаштування”, – запевнив Дубілет.</p>
<p class=\\"bb_p\\">Чи зможуть вони знайти роботу? Важко оцінювати проблему, оскільки невідомі параметри скорочення – по регіонах, за статтю, віком і досвідом, зазначає HR-експерт rabota.ua Тетяна Пашкіна.</p>
<p class=\\"bb_p\\">Негативний сценарій – все скорочені підуть в Центр зайнятості та держава отримає додаткові витрати на виплати допомоги по безробіттю, навчання новим професіям і оплату дострокового виходу на пенсію.</p>
<p class=\\"bb_p\\">“Кабміну, можливо, варто зробити пілотний проект, наприклад, у великому й маленькому містах відповідно. Подивитися – як йдуть там процеси, чи все працює, зробити, при необхідності, роботу над помилками й вже потім робити скорочення в інших регіонах, відзначає експерт.</p>
<p class=\\"bb_p\\"> </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/velyka-chystka-kabmin-skorochuye-18449-chynovnykiv-najbilshe-na-cherkashhyni/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '688',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '688',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '688',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '688',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '688',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '688',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '688',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '688',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '688',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '688',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '688',
        ),
      ),
    ),
    676 => 
    array (
      'post' => 
      array (
        'id' => '676',
        'title' => 'У класах міської школи № 2-ліцей вікна замінені: дітям тепло і безпечно',
        'alt_title' => '2586b1d32a88d010ed379cdb30a506ec',
        'descr' => 'У класах міської школи № 2-ліцей вікна замінені: дітям тепло і безпечно',
        'short_post' => '          Дерев’яні вікна міського ліцею № 2 вже давно стали непридатними для подальшого використання. Вони розсохлися, утворились щілини, а це зовсім не зберігає тепло у навчальних кабінетах. Тому місцева влада при розподілі бюджету врахувала потреби школи і на поліпшення енергозбереження виділила кошти в сумі понад 98 тис. грн. [img][/img] Вчора директор школи Олександр Гончар повідомив, що  процес заміни вікон у класних кімнатах повністю завершено, навіть закінчено шпаклювання віконних відкосів, залишилось у деяких кабінетах вчепити жалюзі. За його словами за останні два тижні у школі встановили загалом 12 вікон — одне в коридорі на третьому поверсі, три вікна у кабінеті інформатики (другий поверх), два вікна у кабінеті 6-Б класу, три вікна у 7-М класі і три вікна у 4-Б класі на першому поверсі. Діти почуватимуться комфортно і затишно, адже в основних зонах для навчання повністю проведено енергозбереження – освітній процес проходитиме у відповідному температурному режимі, безпечному для здоров’я учнів.  ',
        'author_id' => '1',
        'created_time' => '2019-11-06 15:05:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">          Дерев’яні вікна міського ліцею № 2 вже давно стали непридатними для подальшого використання. Вони розсохлися, утворились щілини, а це зовсім не зберігає тепло у навчальних кабінетах. Тому місцева влада при розподілі бюджету врахувала потреби школи і на поліпшення енергозбереження виділила кошти в сумі понад 98 тис. грн.</b></p>
<p class=\\"bb_p align_center\\">[img][/img]</p>
<p class=\\"bb_p\\">Вчора директор школи Олександр Гончар повідомив, що  процес заміни вікон у класних кімнатах повністю завершено, навіть закінчено шпаклювання віконних відкосів, залишилось у деяких кабінетах вчепити жалюзі. За його словами за останні два тижні у школі встановили загалом 12 вікон — одне в коридорі на третьому поверсі, три вікна у кабінеті інформатики (другий поверх), два вікна у кабінеті 6-Б класу, три вікна у 7-М класі і три вікна у 4-Б класі на першому поверсі.</p>
<p class=\\"bb_p\\">Діти почуватимуться комфортно і затишно, адже в основних зонах для навчання повністю проведено енергозбереження – освітній процес проходитиме у відповідному температурному режимі, безпечному для здоров’я учнів.</p>
<p class=\\"bb_p\\"> </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://shpola-otg.gov.ua/2019/11/06/u-klasakh-miskoi-shkoly-2-litsej-vikna-zamineni-ditiam-teplo-i-bezpechno/" target="_blank">За матеріалами "shpola-otg.gov.ua"</a></p></div>',
        'repost_tg' => '0',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '676',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '676',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '676',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '676',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '676',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '676',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '676',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '676',
        ),
      ),
    ),
  ),
); 
?>