<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573776926.3839 (2019-11-15 02:15:26) */
return array (
  'count' => 1,
  'rows' => 
  array (
    364 => 
    array (
      'post' => 
      array (
        'id' => '364',
        'title' => 'Огляд фільму Доктор Сон',
        'alt_title' => 'e9940309726d5745ac3ba955f9eac78f',
        'descr' => 'Огляд фільму Доктор Сон',
        'short_post' => 'Як часто сиквел культового фільму відразу стає культовим слідом за своїм попередником? Скажімо чесно, не дуже часто. Але загальну увагу приковує до себе моментально, це вже точно. Вся країна натовпом кинулася дивитися “Доктор Сон” в кінотеатри, з криками: “Там є мертва жінка у ванній!” Але ми побували на прес-показі і раніше за інших готові скласти звіт, чи може продовження конкурувати зі спадщиною Стенлі Кубрика. Давайте відразу домовимося, що порівнянь з книгами не буде. Ми тут зібралися не для того, щоб проводити аналіз, а зрозуміти, чи вийшло у Майка Фленагана (режисер фільму) зліпити гідне продовження. Чесно зізнаюся, що йшов на сеанс з левовою часткою скептицизму, тому що як показує практика, коли сиквел викочують через майже 40-к років, мимоволі починаєш замислюватися: “А навіщо?”. З одного боку, це цікаво, побачити продовження улюбленої історії, а з іншого – зараз світом кіно правлять анти-расизм / сексизм і всюдисуща толерантність, від якої починаєш банально втомлюватися. І закрадаються думки, чи зможе такий пізній сиквел просто напросто не зіпсувати все те, що було в оригіналі. Пам’ятаєте милого хлопчика, сина головного героя “Сяйва”? Який ще мав талант телепатії і катався на триколісному велосипеді? Так ось в сиквелі Денні Торренс (у виконанні Евана Макгрегора) постає змужнілим алкашом-забіякою і за сумісництвом головним героєм фільму. Дія картини відбувається через 40 років після пригод в готелі “Оверлук”. Сюжет збудований на психічних порушеннях у свідомості Денні, бо пережити без наслідків те, що сталося з ним в оригінальній картині (навіть через 40 років не буду спойлерити, може хтось ще не дивився), було неможливо. До слова про те, що напевно цікавить багатьох: наскільки необхідний перегляд “Сяйва” при поході на “Доктор Сон”? Скажімо так, в процентному співвідношенні приблизно на 25%. Сюжетних арок, зав’язаних на оригіналі, не так багато, але без ознайомлення з першоджерелом ви ризикуєте не зрозуміти деяких речей, але найважливіше – не зрозумієте безліч посилань до першої частини. З якими навіть переборщили. Якщо в оригіналі деякі епізоди викликали шок або як мінімум вау-ефект, то продовження просто копіює ці, вже культові, сцени і пхає їх куди завгодно. Апогеєм всього стає остання сцена фільму. Спойлерити не можу, але в якості прикладу звернемося до ігрової серії “Silent Hill”. Пам’ятайте Пірамідоголового з другої частини? Та яким було здивування і обурення ігрового співтовариства, коли цей символічний монстр з’явився в “Homecoming”. Тут те ж саме. Як тільки фільм перевалює за перші 30-40 хвилин хронометражу, ставки починають підвищуватися. Нам розкривають головних антагоністів стрічки і повірте, ви їх запам’ятаєте надовго. Якщо коротко, існує банда надлюдей (а може вже і не людей зовсім …), яка харчується тим самим “сяйвом”, а якщо простіше, різними надздібностями обдарованих людей. Проводирка банди вистежує таких, а потім найсильнішим з них пропонують жити довго і щасливо, звертаючи за допомогою спеціального обряду в свою “зграю”, а слабких – їдять. Сцен насильства не так багато, але одна з них змушує волосся вставати дибки і мимоволі морщитися, із слабкими нервами краще сходити на більш життєрадісну картину. Акторський склад має досить багато гучних імен, але яким було моє здивування, коли деякі імениті зірки з’явилися лише в епізодах, а часом і зовсім не відкриваючи рота. Але я (як, впевнений, і багато інших) готовий пробачити фільму все і вся за незрівнянну Ребекку Фергюсон. Той самий випадок, коли антагоніст фільму (а Ребекка грає ту саму проводирку банди поганців) обставляє своєю харизмою усіх позитивних персонажів разом узятих. На Роуз у виконанні Фергюсон хочеться дивитися і дивитися. Я довго думав, що сказати у підсумках. І до сих пір не визначився. Розглянемо два варіанти: Фільм виглядає відмінним самостійним проектом, який не потребує прив’язки до будь-якого всесвіту. І на момент перегляду я навіть не знав, що Кінг (за романами якого зняті обидва фільми) написав продовження і “Доктор Сон” – це в першу чергу екранізація роману, а не вигадане сценаристами, охочими нажитися на відомої серії, продовження. Фінальні епізоди відбуваються в тому самому готелі “Оверлук”, і повернутися туди через 40 років неймовірно приємно. Мабуть, самим правильним рішенням буде сказати, що фільм чудовий, і піти вже читати обидві книги, а не розмірковувати що й до чого.',
        'author_id' => '1',
        'created_time' => '2019-11-11 19:43:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Як часто сиквел культового фільму відразу стає культовим слідом за своїм попередником? Скажімо чесно, не дуже часто. Але загальну увагу приковує до себе моментально, це вже точно. Вся країна натовпом кинулася дивитися “Доктор Сон” в кінотеатри, з криками: “Там є мертва жінка у ванній!”</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-11/2019-11-11_19-43-04_990.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Але ми побували на прес-показі і раніше за інших готові скласти звіт, чи може продовження конкурувати зі спадщиною Стенлі Кубрика.</p>
<p class=\\"bb_p\\">Давайте відразу домовимося, що порівнянь з книгами не буде. Ми тут зібралися не для того, щоб проводити аналіз, а зрозуміти, чи вийшло у Майка Фленагана (режисер фільму) зліпити гідне продовження.</p>
<p class=\\"bb_p\\">Чесно зізнаюся, що йшов на сеанс з левовою часткою скептицизму, тому що як показує практика, коли сиквел викочують через майже 40-к років, мимоволі починаєш замислюватися: “А навіщо?”.</p>
<p class=\\"bb_p\\">З одного боку, це цікаво, побачити продовження улюбленої історії, а з іншого – зараз світом кіно правлять анти-расизм / сексизм і всюдисуща толерантність, від якої починаєш банально втомлюватися. І закрадаються думки, чи зможе такий пізній сиквел просто напросто не зіпсувати все те, що було в оригіналі.</p>
<p class=\\"bb_p\\">Пам’ятаєте милого хлопчика, сина головного героя “Сяйва”? Який ще мав талант телепатії і катався на триколісному велосипеді?</p>
<p class=\\"bb_p\\">Так ось в сиквелі Денні Торренс (у виконанні Евана Макгрегора) постає змужнілим алкашом-забіякою і за сумісництвом головним героєм фільму.</p>
<p class=\\"bb_p\\">Дія картини відбувається через 40 років після пригод в готелі “Оверлук”.</p>
<p class=\\"bb_p\\">Сюжет збудований на психічних порушеннях у свідомості Денні, бо пережити без наслідків те, що сталося з ним в оригінальній картині (навіть через 40 років не буду спойлерити, може хтось ще не дивився), було неможливо.</p>
<p class=\\"bb_p\\">До слова про те, що напевно цікавить багатьох: наскільки необхідний перегляд “Сяйва” при поході на “Доктор Сон”?</p>
<p class=\\"bb_p\\">Скажімо так, в процентному співвідношенні приблизно на 25%.</p>
<p class=\\"bb_p\\">Сюжетних арок, зав’язаних на оригіналі, не так багато, але без ознайомлення з першоджерелом ви ризикуєте не зрозуміти деяких речей, але найважливіше – не зрозумієте безліч посилань до першої частини. З якими навіть переборщили.</p>
<p class=\\"bb_p\\">Якщо в оригіналі деякі епізоди викликали шок або як мінімум вау-ефект, то продовження просто копіює ці, вже культові, сцени і пхає їх куди завгодно. Апогеєм всього стає остання сцена фільму. Спойлерити не можу, але в якості прикладу звернемося до ігрової серії “Silent Hill”. Пам’ятайте Пірамідоголового з другої частини? Та яким було здивування і обурення ігрового співтовариства, коли цей символічний монстр з’явився в “Homecoming”. Тут те ж саме.</p>
<p class=\\"bb_p\\">Як тільки фільм перевалює за перші 30-40 хвилин хронометражу, ставки починають підвищуватися. Нам розкривають головних антагоністів стрічки і повірте, ви їх запам’ятаєте надовго.</p>
<p class=\\"bb_p\\">Якщо коротко, існує банда надлюдей (а може вже і не людей зовсім …), яка харчується тим самим “сяйвом”, а якщо простіше, різними надздібностями обдарованих людей.</p>
<p class=\\"bb_p\\">Проводирка банди вистежує таких, а потім найсильнішим з них пропонують жити довго і щасливо, звертаючи за допомогою спеціального обряду в свою “зграю”, а слабких – їдять.</p>
<p class=\\"bb_p\\">Сцен насильства не так багато, але одна з них змушує волосся вставати дибки і мимоволі морщитися, із слабкими нервами краще сходити на більш життєрадісну картину.</p>
<p class=\\"bb_p\\">Акторський склад має досить багато гучних імен, але яким було моє здивування, коли деякі імениті зірки з’явилися лише в епізодах, а часом і зовсім не відкриваючи рота.</p>
<p class=\\"bb_p\\">Але я (як, впевнений, і багато інших) готовий пробачити фільму все і вся за незрівнянну Ребекку Фергюсон. Той самий випадок, коли антагоніст фільму (а Ребекка грає ту саму проводирку банди поганців) обставляє своєю харизмою усіх позитивних персонажів разом узятих. На Роуз у виконанні Фергюсон хочеться дивитися і дивитися.</p>
<p class=\\"bb_p\\">Я довго думав, що сказати у підсумках. І до сих пір не визначився. Розглянемо два варіанти:</p>
<p class=\\"bb_p\\">Фільм виглядає відмінним самостійним проектом, який не потребує прив’язки до будь-якого всесвіту. І на момент перегляду я навіть не знав, що Кінг (за романами якого зняті обидва фільми) написав продовження і “Доктор Сон” – це в першу чергу екранізація роману, а не вигадане сценаристами, охочими нажитися на відомої серії, продовження.</p>
<p class=\\"bb_p\\">Фінальні епізоди відбуваються в тому самому готелі “Оверлук”, і повернутися туди через 40 років неймовірно приємно.</p>
<p class=\\"bb_p\\">Мабуть, самим правильним рішенням буде сказати, що фільм чудовий, і піти вже читати обидві книги, а не розмірковувати що й до чого.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/oglyad-filmu-doktor-son/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
      ),
    ),
  ),
); 
?>