<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573945490.159 (2019-11-17 01:04:50) */
return array (
  'count' => 3,
  'rows' => 
  array (
    884 => 
    array (
      'post' => 
      array (
        'id' => '884',
        'title' => 'Черкаські поліцейські провели профілактичну лекцію для школярів',
        'alt_title' => '58c9719898d9759e07abf7959e6936ba',
        'descr' => 'Черкаські поліцейські провели профілактичну лекцію для школярів',
        'short_post' => 'Поліцейські на постійній основі проводять бесіди на правову тематику з неповнолітніми. Днями співробітники ювенальної превенції Черкаського відділу поліції спільно з працівниками патрульної поліції в Черкаській області провели лекцію на правову тематику учням 2 класу Черкаського колегіуму «Берегиня». Повідомляють у нацполіції Черкащини. Правоохоронці ознайомили учнів із особливостями правового захисту дітей в Україні. Під час уроку поліцейські акцентували увагу на цінностях життя, безпеці в Інтернет-просторі, недопущені проявів булінгу в дитячому середовищі та порадили куди звертатися по допомогу у разі її потреби.  Розповіли правоохоронці школярам про їхні права та обов’язки та які види відповідальності існують в разі  вчинення різного роду правопорушень. Також поліцейські нагадали підліткам правила дорожнього руху. Школярі на зустрічі були дуже активними і задавали багато запитань, на які отримали змістовні відповіді.  ',
        'author_id' => '1',
        'created_time' => '2019-11-08 10:15:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Поліцейські на постійній основі проводять бесіди на правову тематику з неповнолітніми. Днями співробітники ювенальної превенції Черкаського відділу поліції спільно з працівниками патрульної поліції в Черкаській області провели лекцію на правову тематику учням 2 класу Черкаського колегіуму «Берегиня». Повідомляють у нацполіції Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_10-15-03_362.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Правоохоронці ознайомили учнів із особливостями правового захисту дітей в Україні. Під час уроку поліцейські акцентували увагу на цінностях життя, безпеці в Інтернет-просторі, недопущені проявів булінгу в дитячому середовищі та порадили куди звертатися по допомогу у разі її потреби.</p>
<p class=\\"bb_p\\"> Розповіли правоохоронці школярам про їхні права та обов’язки та які види відповідальності існують в разі  вчинення різного роду правопорушень. Також поліцейські нагадали підліткам правила дорожнього руху.</p>
<p class=\\"bb_p\\">Школярі на зустрічі були дуже активними і задавали багато запитань, на які отримали змістовні відповіді.</p>
<p class=\\"bb_p\\"> </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkaski-policzejski-provely-profilaktychnu-lekcziyu-dlya-shkolyariv/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '884',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '884',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '884',
        ),
      ),
    ),
  ),
); 
?>