<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576108148.3879 (2019-12-12 01:49:08) */
return array (
  'count' => 1814,
  'rows' => 
  array (
    917 => 
    array (
      'post' => 
      array (
        'id' => '917',
        'title' => 'Близько 13 тисяч років: археологи назвали найдавніший храм в історії',
        'alt_title' => 'e0d201def0e933be42e470c3153b51a3',
        'descr' => 'Близько 13 тисяч років: археологи назвали найдавніший храм в історії',
        'short_post' => 'Археологи оприлюднили сенсаційні результати розкопок неолітичного храму Бонкуклу-Тарла, який розташовано у південно-східній провінції Мардін. У Туреччині археологи назвали найдавніший храм в історії - храм Бонкуклу-Тарла, повідомляє haber7.com. Археологи оприлюднили сенсаційні результати розкопок неолітичного храму Бонкуклу-Тарла, який розташовано у південно-східній провінції Мардін. Його розкопки тривають від 2012 року. Згідно з радіовуглецевого аналізу, храму Бонкуклу-Тарла близько 13 тисяч років (вважали 11,3 тисячі років), що робить його найдавнішим  храмом в історії. За словами експертів цей храм можна вважати "точкою відліку цивілізації".  Раніше таким храмом вважали 12-тисячолітній храмовий комплекс Гебеклі-Тепе (провінція Шанліурфа), який включено до списку всесвітньої спадщини ЮНЕСКО як "перше у світі поселення".   Археологічні знахідки в Гебеклі-Тепе зробили революцію в наукових уявленнях про період раннього неоліту Близького Сходу і Євразії. Орієнтовний вік храму було встановлено 2003 року. ',
        'author_id' => '1',
        'created_time' => '2019-12-06 16:23:07',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Археологи оприлюднили сенсаційні результати розкопок неолітичного храму Бонкуклу-Тарла, який розташовано у південно-східній провінції Мардін.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_16-23-05_685.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У Туреччині археологи назвали найдавніший храм в історії - храм Бонкуклу-Тарла, повідомляє haber7.com.</p>
<p class=\\"bb_p\\">Археологи оприлюднили сенсаційні результати розкопок неолітичного храму Бонкуклу-Тарла, який розташовано у південно-східній провінції Мардін. Його розкопки тривають від 2012 року.</p>
<p class=\\"bb_p\\">Згідно з радіовуглецевого аналізу, храму Бонкуклу-Тарла близько 13 тисяч років (вважали 11,3 тисячі років), що робить його найдавнішим  храмом в історії. За словами експертів цей храм можна вважати "точкою відліку цивілізації". </p>
<p class=\\"bb_p\\">Раніше таким храмом вважали 12-тисячолітній храмовий комплекс Гебеклі-Тепе (провінція Шанліурфа), який включено до списку всесвітньої спадщини ЮНЕСКО як "перше у світі поселення".  </p>
<p class=\\"bb_p\\">Археологічні знахідки в Гебеклі-Тепе зробили революцію в наукових уявленнях про період раннього неоліту Близького Сходу і Євразії. Орієнтовний вік храму було встановлено 2003 року. </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10783889-blizko-13-tisyach-rokiv-arheologi-nazvali-naydavnishiy-hram-v-istoriji.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '917',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '917',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '917',
        ),
      ),
    ),
    916 => 
    array (
      'post' => 
      array (
        'id' => '916',
        'title' => 'Sanso складе конкуренцію JBL і Tronsmart',
        'alt_title' => '1d35f8090985b52f06d89d09100124bf',
        'descr' => 'Sanso складе конкуренцію JBL і Tronsmart',
        'short_post' => 'Сьогодні стало відомо, що компанія Sanso анонсувала новий Bluetooth-динамік під назвою Sanso BE600. Він може під’єднуватися до смартфона чи ноутбука не лише бездротовим способом, а й дротовим через AUX (3.5 мм аудіороз’єм). Серед інших особливостей цього динаміка, є підтримка зовнішньої карти пам’яті microSD, зарядка через USB Type-C роз’єм і захист від пилу та бризок. Sanso запропонує українцям трендові смартфони із захистом від хакерів BE600 має не лише стандартну функціональність (наступне/попереднє аудіо, грати/пауза та регулювання гучності), його можна використовувати для аудіодзвінків завдяки вбудованому мікрофону. Також є можливість зміни режиму Bluetooth на режим програвання аудіо із карти пам’яті. Наразі, це всі відомі дані про цей динамік. Коли стане відома його ціна та потужність звуку, ми обов’язково вас повідомимо.',
        'author_id' => '1',
        'created_time' => '2019-12-06 16:13:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сьогодні стало відомо, що компанія Sanso анонсувала новий Bluetooth-динамік під назвою Sanso BE600. Він може під’єднуватися до смартфона чи ноутбука не лише бездротовим способом, а й дротовим через AUX (3.5 мм аудіороз’єм). Серед інших особливостей цього динаміка, є підтримка зовнішньої карти пам’яті microSD, зарядка через USB Type-C роз’єм і захист від пилу та бризок.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_16-13-03_436.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Sanso запропонує українцям трендові смартфони із захистом від хакерів</p>
<p class=\\"bb_p\\">BE600 має не лише стандартну функціональність (наступне/попереднє аудіо, грати/пауза та регулювання гучності), його можна використовувати для аудіодзвінків завдяки вбудованому мікрофону. Також є можливість зміни режиму Bluetooth на режим програвання аудіо із карти пам’яті. Наразі, це всі відомі дані про цей динамік. Коли стане відома його ціна та потужність звуку, ми обов’язково вас повідомимо.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/sanso-sklade-konkurentsiyu-jbl-i-tronsmart.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '916',
        ),
      ),
    ),
    915 => 
    array (
      'post' => 
      array (
        'id' => '915',
        'title' => 'Через смартфони люди стали частіше травмуватися - дослідження',
        'alt_title' => '62e5354b8e9b45213d65b6e734ba8d5a',
        'descr' => 'Через смартфони люди стали частіше травмуватися - дослідження',
        'short_post' => 'Найчастіше травми, так чи інакше пов\'язані зі смартфонами, отримують діти до 13 років і люди після 50 років... Поява смартфонів спричинила зростання кількості травм. Дослідники з США виявили, що до появи смартфонів мобільні телефони представляли меншу загрозу головам та особам своїх власників. Про це повідомляє nv.ua. Близько 2007 року — року випуску першого iPhone — кількість травм голови, викликаних мобільними телефонами, зросла. Це число продовжувало зростати протягом останнього десятиліття. «Телефон перетворився із просто телефону в мобільну платформу. Старі телефони не так сильно відволікали людей, щоб вони спотикалися. Вони також не висковзували з рук людей і в них не було медичної небезпеки, яка називається Pok?mon Go», — говорить автор дослідження Борис Пасховер, хірург в Медичній школі Rutgers New Jersey. Як повідомляється, Пасховер зібрав дані за період з 1998 по 2017 рік про травми голови та шиї, пов\'язані з мобільними телефонами, з бази даних Національної системи електронного спостереження за травмами (NEISS), у якій зберігається інформація про травми, які лікуються у відділеннях невідкладної допомоги приблизно у 100 лікарнях США. Потім команда використовувала цю інформацію для оцінки загальної кількості травм, пов\'язаних з мобільними телефонами в країні. 100 лікарень в базі даних повідомили про 2501 травму, пов\'язану з мобільними телефонами, в період з 1998 по 2017 рік, що, за оцінками авторів, еквівалентно трохи більше 76 000 травм по всій країні за той же період часу. Близько 40 відсотків травм були у людей у віці від 13 до 29 років, і найбільш поширеним діагнозом був глибокий поріз. Травми від мобільних телефонів поділяються на дві приблизно рівні категорії: прямі механічні травми (наприклад, хтось кидає телефон в обличчя або б\'є телефоном одного з своїх молодших братів і сестер) та травми, пов\'язані з використанням стільникового телефону, наприклад, коли хтось спотикається на тротуарі під час перегляду стрічки Instagram. Діти у віці до 13 років набагато частіше страждають від прямих травм — на їх частку припадає 82 відсотки травм цієї групи — в той час як літні люди старше 50 років більш схильні до ризику травм другої групи. Для Пасховера травми, пов\'язані з використанням смартфона, є найбільш серйозними. Більшість з цих травм сталося, коли люди відволікаються; вони їхали і відправляли смс, або гуляли, дивлячись на свої телефони. 90% з травм, на які він дивився, відбулися тому, що Pok?mon Go відволік людей. Важливо відзначити, що більшість травм були не дуже серйозними. Майже 95 відсотків людей, які повідомили про травми, які проходили лікування у відділенні і негайно відправлялися додому, або відправлялися додому взагалі без лікування. Приблизно 76 000 ймовірних травм становлять лише близько 4000 в рік, що складає менше половини від числа дітей, які щороку звертаються у відділення невідкладної допомоги з опіками від супу, і 0,02% від кількості людей, які отримали травми на батутах в 2017 році. З іншого боку, дослідження включало тільки травми голови і шиї. Крім того, цифри, ймовірно, набагато нижче, ніж фактична кількість травм. «Я думаю, що це сильно занижена. Якщо хтось йде по вулиці, і падає, він не збирається говорити, що він дурень і дивився на свій телефон. Ні, вони просто кажуть, що спіткнулися і впали», — підкреслив хірург.',
        'author_id' => '1',
        'created_time' => '2019-12-06 13:43:12',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Найчастіше травми, так чи інакше пов\'язані зі смартфонами, отримують діти до 13 років і люди після 50 років...</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_13-43-09_170.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Поява смартфонів спричинила зростання кількості травм.</p>
<p class=\\"bb_p\\">Дослідники з США виявили, що до появи смартфонів мобільні телефони представляли меншу загрозу головам та особам своїх власників. Про це повідомляє nv.ua.</p>
<p class=\\"bb_p\\">Близько 2007 року — року випуску першого iPhone — кількість травм голови, викликаних мобільними телефонами, зросла. Це число продовжувало зростати протягом останнього десятиліття.</p>
<p class=\\"bb_p\\">«Телефон перетворився із просто телефону в мобільну платформу. Старі телефони не так сильно відволікали людей, щоб вони спотикалися. Вони також не висковзували з рук людей і в них не було медичної небезпеки, яка називається Pok?mon Go», — говорить автор дослідження Борис Пасховер, хірург в Медичній школі Rutgers New Jersey.</p>
<p class=\\"bb_p\\">Як повідомляється, Пасховер зібрав дані за період з 1998 по 2017 рік про травми голови та шиї, пов\'язані з мобільними телефонами, з бази даних Національної системи електронного спостереження за травмами (NEISS), у якій зберігається інформація про травми, які лікуються у відділеннях невідкладної допомоги приблизно у 100 лікарнях США. Потім команда використовувала цю інформацію для оцінки загальної кількості травм, пов\'язаних з мобільними телефонами в країні.</p>
<p class=\\"bb_p\\">100 лікарень в базі даних повідомили про 2501 травму, пов\'язану з мобільними телефонами, в період з 1998 по 2017 рік, що, за оцінками авторів, еквівалентно трохи більше 76 000 травм по всій країні за той же період часу. Близько 40 відсотків травм були у людей у віці від 13 до 29 років, і найбільш поширеним діагнозом був глибокий поріз.</p>
<p class=\\"bb_p\\">Травми від мобільних телефонів поділяються на дві приблизно рівні категорії: прямі механічні травми (наприклад, хтось кидає телефон в обличчя або б\'є телефоном одного з своїх молодших братів і сестер) та травми, пов\'язані з використанням стільникового телефону, наприклад, коли хтось спотикається на тротуарі під час перегляду стрічки Instagram.</p>
<p class=\\"bb_p\\">Діти у віці до 13 років набагато частіше страждають від прямих травм — на їх частку припадає 82 відсотки травм цієї групи — в той час як літні люди старше 50 років більш схильні до ризику травм другої групи.</p>
<p class=\\"bb_p\\">Для Пасховера травми, пов\'язані з використанням смартфона, є найбільш серйозними. Більшість з цих травм сталося, коли люди відволікаються; вони їхали і відправляли смс, або гуляли, дивлячись на свої телефони. 90% з травм, на які він дивився, відбулися тому, що Pok?mon Go відволік людей.</p>
<p class=\\"bb_p\\">Важливо відзначити, що більшість травм були не дуже серйозними. Майже 95 відсотків людей, які повідомили про травми, які проходили лікування у відділенні і негайно відправлялися додому, або відправлялися додому взагалі без лікування.</p>
<p class=\\"bb_p\\">Приблизно 76 000 ймовірних травм становлять лише близько 4000 в рік, що складає менше половини від числа дітей, які щороку звертаються у відділення невідкладної допомоги з опіками від супу, і 0,02% від кількості людей, які отримали травми на батутах в 2017 році. З іншого боку, дослідження включало тільки травми голови і шиї. Крім того, цифри, ймовірно, набагато нижче, ніж фактична кількість травм.</p>
<p class=\\"bb_p\\">«Я думаю, що це сильно занижена. Якщо хтось йде по вулиці, і падає, він не збирається говорити, що він дурень і дивився на свій телефон. Ні, вони просто кажуть, що спіткнулися і впали», — підкреслив хірург.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10783418-cherez-smartfoni-lyudi-stali-chastishe-travmuvatisya-doslidzhennya.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '915',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '915',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '915',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '915',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '915',
        ),
      ),
    ),
    914 => 
    array (
      'post' => 
      array (
        'id' => '914',
        'title' => 'Sony створила контролер зі сканером відбитків пальців',
        'alt_title' => 'fff8bcad40c130f6be7f0754dfff1b06',
        'descr' => 'Sony створила контролер зі сканером відбитків пальців',
        'short_post' => 'Компанія Sony є дуже успішною завдяки консолям PlayStation та відповідному контролеру DualShock. У 2020 році компанія має представити консоль наступного покоління – PlayStation 5. Окрім цього, стало зрозуміло, що Sony більше не бачить майбутнього в портативному пристрої, навіть попри те, що ігри «на свіжому повітрі» надзвичайно популярні. Однак, японський гігант електроніки, здається, може випустити багатофункціональний ігровий контролер, який можна використовувати як вдома, так і в дорозі. Контролер зможе підключатися до персонального комп’ютера та/або консолі. 24 липня 2019 року компанія Sony Interactive Entertainment подала патент на «систему та спосіб виведення інформації» до Відомства з патентів та товарних знаків США (USPTO). Публікація цього патенту відбулася лише за чотири місяці – 28 листопада 2019 року. Документація стосується портативного пристрою управління прямокутної форми. У пристрої є всі елементи ігрового контролера, включаючи D-pad, чотири кнопки управління та два тригери. Також реалізовано РК-дисплей. Внизу є вимикач для живлення. Багатофункціональний контролер має пам’ять, і його можна підключити через інтернет та/або Bluetooth до інших пристроїв, таких як ПК, ігрова консоль або розумний телевізор. За допомогою контролера користувач може, наприклад, керувати комп’ютером, щоб запустити гру та відобразити її вміст на телевізорі. Ігровий контролер також може використовуватися для управління грою. Таким чином, ви можете, наприклад, грати в комп’ютерні ігри на телевізорі. Крім ігор, можна також переглядати фотографії або прослуховувати музику, що зберігається на комп’ютері. Контролер зі сканером відбитків пальців та монітором серцевого ритму Особливістю цього пристрою є можливість виявлення стану користувача. Вона дозволяє пристрою виявляти відбитки пальців і частоту серцевих скорочень користувача, як це застосовується у смартфонах. Також можна визначати, де знаходиться користувач, наприклад, на вулиці, у метро чи в будинку друга. Вміст, який відображається, коригується на основі цієї інформації. Наприклад, якщо ви в будинку друга, тоді меню дасть вам можливість пограти в гру з другом. Багатофункціональний контролер завжди залишається підключеним до вашого домашнього комп’ютера. Портативний пристрій оснащений гіроскопом та акселерометром, який може виявити три напрямки. Якщо нахилити пристрій праворуч, то точка огляду зміститься праворуч, і навпаки. Окрім цього, контролер має навіть вбудований динамік. Зображення на екрані також можуть обертатися, якщо, наприклад, використовується програма перегляду зображень. Наприклад, може бути відображений віртуальний 3D-простір, за допомогою якого користувач може інтуїтивно прокручувати та вибирати потрібне зображення. Ці зображення змінюються в режимі реального часу залежно від напрямку перегляду. Для цього використовується 3D-комп’ютерна графіка. Чи дійсно Sony має намір випустити цей універсальний контролер, досі невідомо. Дата подання заявки, безумовно, вражає. Як правило, для затвердження патенту потрібно більше часу. Цілком можливо, що компанія бачить можливості поєднувати цей контролер з ігровою консоллю PlayStation 5 та контролером DualShock 5.',
        'author_id' => '1',
        'created_time' => '2019-12-06 13:43:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Компанія Sony є дуже успішною завдяки консолям PlayStation та відповідному контролеру DualShock. У 2020 році компанія має представити консоль наступного покоління – PlayStation 5. Окрім цього, стало зрозуміло, що Sony більше не бачить майбутнього в портативному пристрої, навіть попри те, що ігри «на свіжому повітрі» надзвичайно популярні. Однак, японський гігант електроніки, здається, може випустити багатофункціональний ігровий контролер, який можна використовувати як вдома, так і в дорозі. Контролер зможе підключатися до персонального комп’ютера та/або консолі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_13-43-04_796.png" alt="" title="" /></p>
<p class=\\"bb_p\\">24 липня 2019 року компанія Sony Interactive Entertainment подала патент на «систему та спосіб виведення інформації» до Відомства з патентів та товарних знаків США (USPTO). Публікація цього патенту відбулася лише за чотири місяці – 28 листопада 2019 року. Документація стосується портативного пристрою управління прямокутної форми. У пристрої є всі елементи ігрового контролера, включаючи D-pad, чотири кнопки управління та два тригери. Також реалізовано РК-дисплей. Внизу є вимикач для живлення.</p>
<p class=\\"bb_p\\">Багатофункціональний контролер має пам’ять, і його можна підключити через інтернет та/або Bluetooth до інших пристроїв, таких як ПК, ігрова консоль або розумний телевізор. За допомогою контролера користувач може, наприклад, керувати комп’ютером, щоб запустити гру та відобразити її вміст на телевізорі. Ігровий контролер також може використовуватися для управління грою. Таким чином, ви можете, наприклад, грати в комп’ютерні ігри на телевізорі. Крім ігор, можна також переглядати фотографії або прослуховувати музику, що зберігається на комп’ютері.</p>
<p class=\\"bb_p\\">Контролер зі сканером відбитків пальців</p>
<p class=\\"bb_p\\">та монітором серцевого ритму</p>
<p class=\\"bb_p\\">Особливістю цього пристрою є можливість виявлення стану користувача. Вона дозволяє пристрою виявляти відбитки пальців і частоту серцевих скорочень користувача, як це застосовується у смартфонах. Також можна визначати, де знаходиться користувач, наприклад, на вулиці, у метро чи в будинку друга. Вміст, який відображається, коригується на основі цієї інформації. Наприклад, якщо ви в будинку друга, тоді меню дасть вам можливість пограти в гру з другом. Багатофункціональний контролер завжди залишається підключеним до вашого домашнього комп’ютера.</p>
<p class=\\"bb_p\\">Портативний пристрій оснащений гіроскопом та акселерометром, який може виявити три напрямки. Якщо нахилити пристрій праворуч, то точка огляду зміститься праворуч, і навпаки. Окрім цього, контролер має навіть вбудований динамік.</p>
<p class=\\"bb_p\\">Зображення на екрані також можуть обертатися, якщо, наприклад, використовується програма перегляду зображень. Наприклад, може бути відображений віртуальний 3D-простір, за допомогою якого користувач може інтуїтивно прокручувати та вибирати потрібне зображення. Ці зображення змінюються в режимі реального часу залежно від напрямку перегляду. Для цього використовується 3D-комп’ютерна графіка.</p>
<p class=\\"bb_p\\">Чи дійсно Sony має намір випустити цей універсальний контролер, досі невідомо. Дата подання заявки, безумовно, вражає. Як правило, для затвердження патенту потрібно більше часу. Цілком можливо, що компанія бачить можливості поєднувати цей контролер з ігровою консоллю PlayStation 5 та контролером DualShock 5.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/sony-stvoryla-kontroler-zi-skanerom-vidbytkiv-paltsiv.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '914',
        ),
      ),
    ),
    913 => 
    array (
      'post' => 
      array (
        'id' => '913',
        'title' => 'Німецькі вчені назвали безпечні норми споживання чистого алкоголю з розрахунку на день для чоловіків і жінок',
        'alt_title' => '6fd0d6507b95f74aac0f19c4ff558385',
        'descr' => 'Німецькі вчені назвали безпечні норми споживання чистого алкоголю з розрахунку на день для чоловіків і жінок',
        'short_post' => 'Відомі безпечні норми вживання чистого алкоголю. Так, жінкам для мінімальної шкоди здоров\'ю слід випивати до 12 грамів спирту, що еквівалентно 0,3 літра пива або келиху вина. Добовий мінімум для чоловіків становить не більше 24 грамів спирту — 0,6 літра пива або два келихи вина, інформує Ukr.Media. Утім, фахівці рекомендують відмовитися від спиртного або зовсім не вживати його хоча б два дні на тиждень. Вони підкреслили, що алкоголь перешкоджає засвоєнню поживних речовин і вітамінів у організмі, а також збільшує ризик розвитку раку та інших небезпечних захворювань. До цього експерти встановлювали, що порція алкоголю, вживання якої спричиняє незначний ризик для здоров\'я, складає в день близько 200 мілілітрів вина для жінок і близько 900 мілілітрів пива для чоловіків. При цьому експерти відзначали, що щонайменше на два дні в тиждень необхідно відмовлятися від алкогольних напоїв, щоб не завдавати шкоди здоров\'ю.',
        'author_id' => '1',
        'created_time' => '2019-12-06 13:23:11',
        'keywords' => 'Норми, Жінки, Чоловіки, Алкоголь',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Відомі безпечні норми вживання чистого алкоголю.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_13-23-05_607.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Так, жінкам для мінімальної шкоди здоров\'ю слід випивати до 12 грамів спирту, що еквівалентно 0,3 літра пива або келиху вина. Добовий мінімум для чоловіків становить не більше 24 грамів спирту — 0,6 літра пива або два келихи вина, інформує Ukr.Media. Утім, фахівці рекомендують відмовитися від спиртного або зовсім не вживати його хоча б два дні на тиждень. Вони підкреслили, що алкоголь перешкоджає засвоєнню поживних речовин і вітамінів у організмі, а також збільшує ризик розвитку раку та інших небезпечних захворювань. До цього експерти встановлювали, що порція алкоголю, вживання якої спричиняє незначний ризик для здоров\'я, складає в день близько 200 мілілітрів вина для жінок і близько 900 мілілітрів пива для чоловіків. При цьому експерти відзначали, що щонайменше на два дні в тиждень необхідно відмовлятися від алкогольних напоїв, щоб не завдавати шкоди здоров\'ю.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/406910/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '913',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '913',
        ),
      ),
    ),
    912 => 
    array (
      'post' => 
      array (
        'id' => '912',
        'title' => 'Qualcomm представила нові бюджетні чипи для Windows ноутбуків',
        'alt_title' => '137a40ec753a504cb7926fc8ea07457d',
        'descr' => 'Qualcomm представила нові бюджетні чипи для Windows ноутбуків',
        'short_post' => 'З 3 до 5 грудня компанія Qualcomm провела великий захід, де анонсувала нові чипи. Зокрема флагманський Snapdragon 865, Snapdragon 765 та чип для ігрових смартфонів середнього рівня Snapdragon 765G. Усі вони підтримують технологію 5G. Крім того, були представлені нові процесори Snapdragon 8c та Snapdragon 7c для Windows ноутбуків на базі ARM. Snapdragon 8c позиціонується як заміна для Snapdragon 850, чипа другого покоління від Qualcomm для Windows на базі ARM. Snapdragon 7c – це абсолютно новий продукт початкового рівня, призначений для конкуренції з бюджетними ноутбуками на базі ОС Windows. Торішній чип 8cx нікуди не дінеться – він залишиться флагманським вибором для тих, хто хоче отримати максимальну продуктивність. Нові Qualcomm Snapdragon 8c та Snapdragon 7c Що стосується технічних характеристик, Qualcomm каже, що 8c забезпечить поліпшення продуктивності на 30% у порівнянні зі Snapdragon 850. Він буде оснащений ядрами Kryo 490, графічним процесором Adreno 675 і вбудованим модемом X24 LTE. Виробники також зможуть підключити його до модема X55 5G. Snapdragon 7c – це крок вниз з його 8 ядрами Kryo 468, графічним процесором Adreno 618 і модемом X15 LTE. Однак перевага полягає в тому, що за словами Qualcomm, чип 7c забезпечить збільшення продуктивності системи на 25% і надасть вдвічі більше часу автономної роботи в порівнянні з «конкуруючими платформами». Наприклад, традиційними Windows ноутбуками початкового рівня. Нова серія дає Qualcomm набагато ширший спектр ARM-процесорів для виробників ноутбуків при набагато ширшому діапазоні цін і рівнів продуктивності. Але є кілька великих питань, на які ще немає відповіді. Головним серед них є той факт, що за рік після того, як компанія анонсувала процесор 8cx, жоден виробник насправді не поставляв пристрої з ним. Наприклад, Surface Pro X оснащений Microsoft SQ1, який є модифікованою версією 8cx. Але коли він вийде на ринок, невідомо. Також є анонсований, але відкладений Galaxy Book S, який мав з’явитися у вересні, але його й досі нема. І Samsung не повідомляє дату запуску. Інше питання – продуктивність і програмне забезпечення. Попри те, що все ще важко точно визначити, наскільки хороший чип Qualcomm 8cx, Surface Pro X з SQ1 пропонував низьку продуктивність і проблеми з сумісністю додатків. З огляду на те, що нові чипи Qualcomm пропонують нижчу продуктивність, ніж 8cx (і, мабуть, SQ1), цікаво подивитися, чи будуть ці проблеми у нових процесорах.',
        'author_id' => '1',
        'created_time' => '2019-12-06 13:23:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">З 3 до 5 грудня компанія Qualcomm провела великий захід, де анонсувала нові чипи. Зокрема флагманський Snapdragon 865, Snapdragon 765 та чип для ігрових смартфонів середнього рівня Snapdragon 765G. Усі вони підтримують технологію 5G. Крім того, були представлені нові процесори Snapdragon 8c та Snapdragon 7c для Windows ноутбуків на базі ARM.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_13-23-03_551.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Snapdragon 8c позиціонується як заміна для Snapdragon 850, чипа другого покоління від Qualcomm для Windows на базі ARM. Snapdragon 7c – це абсолютно новий продукт початкового рівня, призначений для конкуренції з бюджетними ноутбуками на базі ОС Windows. Торішній чип 8cx нікуди не дінеться – він залишиться флагманським вибором для тих, хто хоче отримати максимальну продуктивність.</p>
<p class=\\"bb_p\\">Нові Qualcomm Snapdragon 8c</p>
<p class=\\"bb_p\\">та Snapdragon 7c</p>
<p class=\\"bb_p\\">Що стосується технічних характеристик, Qualcomm каже, що 8c забезпечить поліпшення продуктивності на 30% у порівнянні зі Snapdragon 850. Він буде оснащений ядрами Kryo 490, графічним процесором Adreno 675 і вбудованим модемом X24 LTE. Виробники також зможуть підключити його до модема X55 5G.</p>
<p class=\\"bb_p\\">Snapdragon 7c – це крок вниз з його 8 ядрами Kryo 468, графічним процесором Adreno 618 і модемом X15 LTE. Однак перевага полягає в тому, що за словами Qualcomm, чип 7c забезпечить збільшення продуктивності системи на 25% і надасть вдвічі більше часу автономної роботи в порівнянні з «конкуруючими платформами». Наприклад, традиційними Windows ноутбуками початкового рівня.</p>
<p class=\\"bb_p\\">Нова серія дає Qualcomm набагато ширший спектр ARM-процесорів для виробників ноутбуків при набагато ширшому діапазоні цін і рівнів продуктивності. Але є кілька великих питань, на які ще немає відповіді. Головним серед них є той факт, що за рік після того, як компанія анонсувала процесор 8cx, жоден виробник насправді не поставляв пристрої з ним. Наприклад, Surface Pro X оснащений Microsoft SQ1, який є модифікованою версією 8cx. Але коли він вийде на ринок, невідомо. Також є анонсований, але відкладений Galaxy Book S, який мав з’явитися у вересні, але його й досі нема. І Samsung не повідомляє дату запуску.</p>
<p class=\\"bb_p\\">Інше питання – продуктивність і програмне забезпечення. Попри те, що все ще важко точно визначити, наскільки хороший чип Qualcomm 8cx, Surface Pro X з SQ1 пропонував низьку продуктивність і проблеми з сумісністю додатків. З огляду на те, що нові чипи Qualcomm пропонують нижчу продуктивність, ніж 8cx (і, мабуть, SQ1), цікаво подивитися, чи будуть ці проблеми у нових процесорах.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/qualcomm-predstavyla-novi-byudzhetni-chypy-dlya-windows-noutbukiv.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '912',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '912',
        ),
      ),
    ),
    911 => 
    array (
      'post' => 
      array (
        'id' => '911',
        'title' => 'Samsung Tap View відображатиме контент зі смартфона на телевізорі через NFC',
        'alt_title' => '0432ab543168a7e4d43c15264d1fbd5c',
        'descr' => 'Samsung Tap View відображатиме контент зі смартфона на телевізорі через NFC',
        'short_post' => 'Ми широко використовуємо всі види побутової електроніки. Від смартфона і планшета до телевізора. Іноді може виникнути необхідність відображення контенту з одного пристрою на іншому. Тепер для віддзеркалення екрана доступні різні варіанти. Але схоже, що найближчим часом компанія Samsung збирається представити нове рішення Samsung Tap View, за допомогою якого це можна буде реалізувати ще швидше і простіше. Samsung Tap View 5 грудня 2019 року Samsung Electronics подала в EUIPO (Відомство інтелектуальної власності Європейського Союзу) товарний знак на назву Samsung Tap View. Заявка належить до класу 9 з наступним описом. Телевізори; смартфони; Планшетні комп’ютери; Носима електроніка; Розумні годинники і розумні окуляри; Розумний годинник; Телевізійні монітори; Відео монітори; Програмне забезпечення з можливістю показу екрана мобільного пристрою на телевізійному моніторі, підключивши мобільні пристрої до телевізора; Програмне забезпечення, що дозволяє віддзеркалювати відображення або екран мобільного пристрою на екрані телевізора. З опису ви можете побачити, що Tap View – це програмний додаток, за допомогою якого ви можете легко відобразити екран вашого мобільного пристрою. Наприклад, смартфон, планшет або розумний годинник на екрані телевізора. Крім того, є можливість відображати на екрані телевізора кілька мобільних пристроїв. Звичайно, вже є кілька варіантів відображення екрана вашого смартфона на телевізорі Samsung, і навпаки. Наприклад AllShare Cast і додаток SmartThings, куди також вбудована функція Screen Mirroring. І вам потрібно гарне Wi-Fi з’єднання. Нове рішення, ймовірно, менш складне, і вам може більше не знадобитися з’єднання Wi-Fi. NFC (Near Field Communication) також може бути використаний для цього. Sony також уможливила віддзеркалення екрана з використанням технології NFC. Це ідеально підходить для тих моментів, коли ви не вдома, де ваша власна Wi-Fi мережа, а наприклад на роботі. CES 2020 відбудеться на початку наступного року. На цій щорічній виставці споживчої електроніки в Лас-Вегасі Samsung представить свої нові моделі Smart TV. Очевидно, що Samsung Tap View буде представлений в той же час.',
        'author_id' => '1',
        'created_time' => '2019-12-06 12:23:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Ми широко використовуємо всі види побутової електроніки. Від смартфона і планшета до телевізора. Іноді може виникнути необхідність відображення контенту з одного пристрою на іншому. Тепер для віддзеркалення екрана доступні різні варіанти. Але схоже, що найближчим часом компанія <b class=\\"bb_b\\">Samsung</b> збирається представити нове рішення Samsung Tap View, за допомогою якого це можна буде реалізувати ще швидше і простіше.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_12-23-03_153.png" alt="" title="" /></p>
<h2 class=\\"bb_h2\\">Samsung Tap View</h2>
<p class=\\"bb_p\\">5 грудня 2019 року Samsung Electronics подала в EUIPO (Відомство інтелектуальної власності Європейського Союзу) товарний знак на назву Samsung Tap View. Заявка належить до класу 9 з наступним описом.</p>
<p class=\\"bb_p\\">Телевізори; смартфони; Планшетні комп’ютери; Носима електроніка; Розумні годинники і розумні окуляри; Розумний годинник; Телевізійні монітори; Відео монітори; Програмне забезпечення з можливістю показу екрана мобільного пристрою на телевізійному моніторі, підключивши мобільні пристрої до телевізора; Програмне забезпечення, що дозволяє віддзеркалювати відображення або екран мобільного пристрою на екрані телевізора.</p>
<p class=\\"bb_p\\">З опису ви можете побачити, що Tap View – це програмний додаток, за допомогою якого ви можете легко відобразити екран вашого мобільного пристрою. Наприклад, смартфон, планшет або розумний годинник на екрані телевізора. Крім того, є можливість відображати на екрані телевізора кілька мобільних пристроїв.</p>
<p class=\\"bb_p\\">Звичайно, вже є кілька варіантів відображення екрана вашого смартфона на телевізорі Samsung, і навпаки. Наприклад AllShare Cast і додаток SmartThings, куди також вбудована функція Screen Mirroring. І вам потрібно гарне Wi-Fi з’єднання. Нове рішення, ймовірно, менш складне, і вам може більше не знадобитися з’єднання Wi-Fi. NFC (Near Field Communication) також може бути використаний для цього. Sony також уможливила віддзеркалення екрана з використанням технології NFC. Це ідеально підходить для тих моментів, коли ви не вдома, де ваша власна Wi-Fi мережа, а наприклад на роботі.</p>
<p class=\\"bb_p\\">CES 2020 відбудеться на початку наступного року. На цій щорічній виставці споживчої електроніки в Лас-Вегасі Samsung представить свої нові моделі Smart TV. Очевидно, що Samsung Tap View буде представлений в той же час.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/samsung-tap-view-vidobrazhatyme-kontent-zi-smartfona-na-televizori-cherez-nfc.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '911',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '911',
        ),
      ),
    ),
    910 => 
    array (
      'post' => 
      array (
        'id' => '910',
        'title' => 'Apple позбавить iPhone 2021 роз’єму для зарядки',
        'alt_title' => '1cc4f9de3a3b9d70b96a5cae2b2fbddc',
        'descr' => 'Apple позбавить iPhone 2021 роз’єму для зарядки',
        'short_post' => 'Попри те, що до релізу iPhone ще дуже багато часу, в інтернеті з’являється все більше деталей. Як не дивно, перші чутки про iPhone 2021 з’явилися майже за два роки до презентації Apple. Тепер відомий аналітик Apple робить досить сміливий прогноз щодо iPhone 2021, стверджуючи, що компанія може повністю відмовитися від роз’єму для зарядки. Роз’єми для зарядки iPhone вже стали предметом спекуляцій. З переходом Apple на USB Type-C на iPad Pro виникло безліч питань щодо того, чи побачимо ми аналогічне нововведення в iPhone. Як зазначив аналітик Мінґ-Чі Куо (Ming-Chi Kuo), Apple прагне створити «повністю бездротову взаємодію». На щастя для тих, кому не подобається такий розвиток подій, Куо припускає, що така «бездротова доля» може спіткати лише найтоповішу модель. Також, вкотре підтверджується інформація щодо iPhone 12. За нашими даними, компанія представить у 2020 році аж 5 нових смартфонів. Один з них буде анонсовано у березні. Це буде довгоочікуваний iPhone SE 2. А у вересні 2020 року компанія покаже аж 4 моделі. Дві моделі будуть доступними флагманами, які є спадкоємцями iPhone Xr та iPhone 11. А інші дві моделі будуть преміальними флагманами з найкращими можливими технічними характеристиками, які Apple зможе надати користувачам у 2020 році. Детальніше ознайомитися з відомими характеристиками можна у цій статті.',
        'author_id' => '1',
        'created_time' => '2019-12-06 11:33:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Попри те, що до релізу iPhone ще дуже багато часу, в інтернеті з’являється все більше деталей. Як не дивно, перші чутки про iPhone 2021 з’явилися майже за два роки до презентації Apple. Тепер відомий аналітик Apple робить досить сміливий прогноз щодо iPhone 2021, стверджуючи, що компанія може повністю відмовитися від роз’єму для зарядки.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_11-33-04_236.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Роз’єми для зарядки iPhone вже стали предметом спекуляцій. З переходом Apple на USB Type-C на iPad Pro виникло безліч питань щодо того, чи побачимо ми аналогічне нововведення в iPhone. Як зазначив аналітик Мінґ-Чі Куо (Ming-Chi Kuo), Apple прагне створити «повністю бездротову взаємодію». На щастя для тих, кому не подобається такий розвиток подій, Куо припускає, що така «бездротова доля» може спіткати лише найтоповішу модель.</p>
<p class=\\"bb_p\\">Також, вкотре підтверджується інформація щодо iPhone 12. За нашими даними, компанія представить у 2020 році аж 5 нових смартфонів. Один з них буде анонсовано у березні. Це буде довгоочікуваний iPhone SE 2. А у вересні 2020 року компанія покаже аж 4 моделі. Дві моделі будуть доступними флагманами, які є спадкоємцями iPhone Xr та iPhone 11. А інші дві моделі будуть преміальними флагманами з найкращими можливими технічними характеристиками, які Apple зможе надати користувачам у 2020 році. Детальніше ознайомитися з відомими характеристиками можна у цій статті.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/apple-pozbavyt-iphone-2021-roz-yemu-dlya-zaryadky.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '910',
        ),
      ),
    ),
    909 => 
    array (
      'post' => 
      array (
        'id' => '909',
        'title' => 'Бюджетна Nokia 2.3 отримала автономність до 2 днів',
        'alt_title' => '73f970253262f198b3de5c29a8511390',
        'descr' => 'Бюджетна Nokia 2.3 отримала автономність до 2 днів',
        'short_post' => 'Вчора в Єгипті компанія HMD Global анонсувала новий бюджетний смартфон. У той час як більшість очікувала запуску Nokia 8.2, захід був фактично для запуску Nokia 2.3. Це пристрій початкового рівня з гарним дизайном і автономністю до 2 днів. HMD Global заявляє, що смартфон готовий до роботи з Android 10 і більше пізніми версіями. А також обіцяє 2 роки оновлень програмного забезпечення та 3 роки оновлень безпеки. Nokia 2.3 також може стати одним з кращих смартфонів початкового рівня, випущених у 2019 році. Попри наявність виїмки, яку мають більшість цьогорічних пристроїв, тилова частина його вийшла досить привабливою. Ззаду є полімерна оболонка з тривимірним нанотекстурованим дизайном. Також компанія створила доволі приємну для очей колірну гаму – блакитно-зелений (ціан), який найбільше привертає увагу, бежевий та сірий (деревне вугілля). Як й інші смартфони Nokia, цей отримав окрему кнопку для виклику голосового помічника Google Assistant. Nokia 2.3 – технічні характеристики: Габарити: 157.69 х 75.41 х 8.68 мм Екран: 6.2” HD+ 19 х 9 Процесор: 4-ядерний MediaTek Helio A22 ПЗП: 32 Гб + microSD до 512 Гб ОС: Android 9 Pie Тилова камера: 13 Мп ( f/2.2) + 2 Мп Фронтальна камера: 5 Мп ( f/2.4) + Face Unlock Акумулятор: 4000 мАг Зарядний адаптер: 5В/1А Роз’єми: MicroUSB, 3.5 мм аудіороз’єм Інше: Bluetooth 5.0, FM-радіо, 1 або 2 SIM-карти (в залежності від моделі) Ціна: € 109 або ? ? 2 880 / $ 121',
        'author_id' => '1',
        'created_time' => '2019-12-06 11:03:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вчора в Єгипті компанія HMD Global анонсувала новий бюджетний смартфон. У той час як більшість очікувала запуску Nokia 8.2, захід був фактично для запуску Nokia 2.3. Це пристрій початкового рівня з гарним дизайном і автономністю до 2 днів. HMD Global заявляє, що смартфон готовий до роботи з Android 10 і більше пізніми версіями. А також обіцяє 2 роки оновлень програмного забезпечення та 3 роки оновлень безпеки.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_11-03-03_972.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Nokia 2.3 також може стати одним з кращих смартфонів початкового рівня, випущених у 2019 році. Попри наявність виїмки, яку мають більшість цьогорічних пристроїв, тилова частина його вийшла досить привабливою. Ззаду є полімерна оболонка з тривимірним нанотекстурованим дизайном. Також компанія створила доволі приємну для очей колірну гаму – блакитно-зелений (ціан), який найбільше привертає увагу, бежевий та сірий (деревне вугілля). Як й інші смартфони Nokia, цей отримав окрему кнопку для виклику голосового помічника Google Assistant.</p>
<h2 class=\\"bb_h2\\">Nokia 2.3 – технічні характеристики:</h2>
<p class=\\"bb_p\\">Габарити: 157.69 х 75.41 х 8.68 мм</p>
<p class=\\"bb_p\\">Екран: 6.2” HD+ 19 х 9</p>
<p class=\\"bb_p\\">Процесор: 4-ядерний MediaTek Helio A22</p>
<p class=\\"bb_p\\">ПЗП: 32 Гб + microSD до 512 Гб</p>
<p class=\\"bb_p\\">ОС: Android 9 Pie</p>
<p class=\\"bb_p\\">Тилова камера: 13 Мп ( f/2.2) + 2 Мп</p>
<p class=\\"bb_p\\">Фронтальна камера: 5 Мп ( f/2.4) + Face Unlock</p>
<p class=\\"bb_p\\">Акумулятор: 4000 мАг</p>
<p class=\\"bb_p\\">Зарядний адаптер: 5В/1А</p>
<p class=\\"bb_p\\">Роз’єми: MicroUSB, 3.5 мм аудіороз’єм</p>
<p class=\\"bb_p\\">Інше: Bluetooth 5.0, FM-радіо, 1 або 2 SIM-карти (в залежності від моделі)</p>
<p class=\\"bb_p\\">Ціна: € 109 або ? ? 2 880 / $ 121</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/nova-byudzhetna-nokia-2-3-otrymala-avtonomnist-do-2-dniv.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '909',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '909',
        ),
      ),
    ),
    908 => 
    array (
      'post' => 
      array (
        'id' => '908',
        'title' => 'Продемонструйте художній талант у конкурсі цифрового малюнку «Аль Мор 2020»',
        'alt_title' => '5c40ba4f3145222a61bec877ac13eca5',
        'descr' => 'Продемонструйте художній талант у конкурсі цифрового малюнку «Аль Мор 2020»',
        'short_post' => 'Якщо ви добре знайомі з особливостями образотворчого мистецтва, а ваші роботи викликають захват у близьких людей, тоді не варто приховувати свій талант. Тим паче, коли за власні старання можна отримати хороший приз. 21 вересня розпочався прийом заявок на конкурс фентезійного цифрового малюнку «Аль Мор 2020». Розкрийте свій талант зображенням неймовірних світів разом з «Аль Мор» та генеральним партнером конкурсу компанією Huion. Редакція PlayUA, веб-журнал «Світ Фентезі» та онлайн-медіа “Букви” радо підтримуємо подібну ініціативу.. Для участі в конкурсі підходять цифрові малюнки будь-якого стилю. Зображені події відбуваються в будь-якому фентезійному світі — як у тому, що вже існує, так і вигаданому вами. Ваша робота повинна бути оригінальною, створеною спеціально для фестивалю. Членом журі конкурсу буде Анна Соколова (Україна) — художник-дизайнер. Нагороджена дев’ятьма медалями і статуеткою «Крилата Ніка». 1987 – 1991 р.р. – Республіканська художня середня школа ім. Т.Г. Шевченка м. Київ. Факультет живопису. За фахом – художник-живописець. 1995 – 2001 р.р. – Національна Академія образотворчого мистецтва і архітектури м. Київ. Факультет графічного дизайну. За фахом – художник-дизайнер, графік. З 1996 року викладач – методист вищої категорії ДХШ№ 7 м. Києва з живопису, малюнку, графіки, скульптури, станкової та декоративної композицій, а також пісочної анімації. Переможець отримає 1000 грн і графічний планшет HUION HS64 від генерального партнера конкурсу компанії Huion. Подаючи заявку, ви даєте згоду на використання вашої роботи в межах проєкту зі збереженням авторства. Роботи приймаються з 21 вересня 2019 року до 5 лютого 2020-го. Представлення найкращих робіт і оголошення переможця відбудеться 22 лютого 2020 року на фестивалі “Аль Мор” у Києві. За додатковою інформацією та запитаннями звертайтеся до координатора конкурсу (Інна Скиба: [email protected]).',
        'author_id' => '1',
        'created_time' => '2019-12-06 10:53:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Якщо ви добре знайомі з особливостями образотворчого мистецтва, а ваші роботи викликають захват у близьких людей, тоді не варто приховувати свій талант. Тим паче, коли за власні старання можна отримати хороший приз. 21 вересня розпочався прийом заявок на конкурс фентезійного цифрового малюнку «<b class=\\"bb_b\\">Аль Мор 2020</b>». Розкрийте свій талант зображенням неймовірних світів разом з «Аль Мор» та генеральним партнером конкурсу компанією Huion. Редакція PlayUA, веб-журнал «Світ Фентезі» та онлайн-медіа “Букви” радо підтримуємо подібну ініціативу..</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_10-53-05_155.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Для участі в конкурсі підходять цифрові малюнки будь-якого стилю.</p>
<p class=\\"bb_p\\">Зображені події відбуваються в будь-якому фентезійному світі — як у тому, що вже існує, так і вигаданому вами.</p>
<p class=\\"bb_p\\">Ваша робота повинна бути оригінальною, створеною спеціально для фестивалю.</p>
<p class=\\"bb_p\\">Членом журі конкурсу буде Анна Соколова (Україна) — художник-дизайнер. Нагороджена дев’ятьма медалями і статуеткою «Крилата Ніка».</p>
<p class=\\"bb_p\\">1987 – 1991 р.р. – Республіканська художня середня школа ім. Т.Г. Шевченка м. Київ. Факультет живопису. За фахом – художник-живописець.</p>
<p class=\\"bb_p\\">1995 – 2001 р.р. – Національна Академія образотворчого мистецтва і архітектури м. Київ. Факультет графічного дизайну. За фахом – художник-дизайнер, графік.</p>
<p class=\\"bb_p\\">З 1996 року викладач – методист вищої категорії ДХШ№ 7 м. Києва з живопису, малюнку, графіки, скульптури, станкової та декоративної композицій, а також пісочної анімації.</p>
<p class=\\"bb_p\\">Переможець отримає 1000 грн і графічний планшет <b class=\\"bb_b\\">HUION HS64</b> від генерального партнера конкурсу компанії Huion. Подаючи заявку, ви даєте згоду на використання вашої роботи в межах проєкту зі збереженням авторства. Роботи приймаються з 21 вересня 2019 року до 5 лютого 2020-го.</p>
<p class=\\"bb_p\\">Представлення найкращих робіт і оголошення переможця відбудеться 22 лютого 2020 року на фестивалі “Аль Мор” у Києві. За додатковою інформацією та запитаннями звертайтеся до координатора конкурсу (Інна Скиба: [email protected]).</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/prodemonstrujte-hudozhnij-talant-u-konkursi-tsyfrovogo-malyunku-al-mor-2020/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '908',
        ),
      ),
    ),
    907 => 
    array (
      'post' => 
      array (
        'id' => '907',
        'title' => 'Honor V30 Pro очолив рейтинг найплавніших смартфонів листопада',
        'alt_title' => '637ff60178b43ef5d8086acf4084c355',
        'descr' => 'Honor V30 Pro очолив рейтинг найплавніших смартфонів листопада',
        'short_post' => 'Платформа для тестування смартфонів Master Lu випустила звіт, в якому зібрала смартфони з найплавнішою роботою системи за листопад 2019 року. Цей список призначений тільки для пристроїв, випущених в листопаді, тому вона не містить ані Huawei Mate 30 Pro, ані Samsung Galaxy Note10 та інших. Перше місце в рейтингу посів нещодавно анонсований Honor V30 Pro, набравши 171.57 балів. На додачу до потужного флагманського чипу Kirin 990, Honor V30 Pro також має рідинну систему охолодження і 8 мм теплову трубку для відводу тепла. Швидке охолодження майже на 60% забезпечує плавну роботу телефона навіть під час навантаження. Трохи менше балів набрав Honor V30, що не дивно, враховуючи, що він також оснащений чипом Kirin 990. Його результат становить 170.52, що в цілому дуже сильний результат від Honor. На третьому місці несподівано з’явився складний смартфон Samsung Galaxy Fold з результатом 159.72 бали. Galaxy Fold оснащений чипом Qualcomm Snapdragon 855 та графікою Adreno 640. Він має 12 Гб оперативної пам’яті і 512 Гб вбудованої. Пристрій працює від 2-х акумуляторів загальною ємністю 4380 мАг. Після нього, у рейтингу є Lenovo Z6 Pro 5G, який зовсім трохи не дотягнув до Galaxy Fold, і це дуже вражаючий результат від Lenovo. Далі є Samsung W20 5G, Xiaomi Mi CC9 Pro, Vivo S5 і Vivo Z5i.',
        'author_id' => '1',
        'created_time' => '2019-12-06 10:33:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Платформа для тестування смартфонів Master Lu випустила звіт, в якому зібрала смартфони з найплавнішою роботою системи за листопад 2019 року. Цей список призначений тільки для пристроїв, випущених в листопаді, тому вона не містить ані Huawei Mate 30 Pro, ані Samsung Galaxy Note10 та інших. Перше місце в рейтингу посів нещодавно анонсований Honor V30 Pro, набравши 171.57 балів. На додачу до потужного флагманського чипу Kirin 990, Honor V30 Pro також має рідинну систему охолодження і 8 мм теплову трубку для відводу тепла. Швидке охолодження майже на 60% забезпечує плавну роботу телефона навіть під час навантаження.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_10-33-03_617.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Трохи менше балів набрав Honor V30, що не дивно, враховуючи, що він також оснащений чипом Kirin 990. Його результат становить 170.52, що в цілому дуже сильний результат від Honor. На третьому місці несподівано з’явився складний смартфон Samsung Galaxy Fold з результатом 159.72 бали. Galaxy Fold оснащений чипом Qualcomm Snapdragon 855 та графікою Adreno 640. Він має 12 Гб оперативної пам’яті і 512 Гб вбудованої. Пристрій працює від 2-х акумуляторів загальною ємністю 4380 мАг. Після нього, у рейтингу є Lenovo Z6 Pro 5G, який зовсім трохи не дотягнув до Galaxy Fold, і це дуже вражаючий результат від Lenovo. Далі є Samsung W20 5G, Xiaomi Mi CC9 Pro, Vivo S5 і Vivo Z5i.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/honor-v30-pro-ocholyv-rejtyng-najplavnishyh-smartfoniv-lystopada.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '907',
        ),
      ),
    ),
    906 => 
    array (
      'post' => 
      array (
        'id' => '906',
        'title' => 'Android атакувало нове шпигунське ПЗ CallerSpy',
        'alt_title' => 'd9e8044c225816afdb9ead11965abdd8',
        'descr' => 'Android атакувало нове шпигунське ПЗ CallerSpy',
        'short_post' => 'В мережі доволі часто можна зустріти новини про шкідливе ПЗ, яке розповсюджується на Android смартфонах через Google Play. Однак, цього разу, щоб «підхопити вірус» вам навіть не потрібно туди заходити. Достатньо відвідати фішинговий веб-сайт, який маскується під справжній, і завантажити APK-файл. За даними дослідників Trend Micro, шпигунське ПЗ під назвою CallerSpy намагається захопити особисті дані користувачів. Після проникнення у смартфон, програма робить скріншоти абсолютно усього, що тільки можна. У більшості випадків CallerSpy маскується під ультра-безпечний поштовий додаток під назвою Apex або Chatrious. Ці фіктивні програми доступні для завантаження лише на сайтах, створених хакерами. Щоб обдурити пильність інтернет-користувачів, хакери намагаються змусити їх повірити, що сайт належить Google. Після встановлення на смартфон, CallerSpy докладе всіх зусиль для збору всіх ваших особистих даних. Тобто, вам нібито обіцяють додаток для обміну миттєвими повідомленнями, а на ділі він просто не працює. Потім ця програма віддалено запускатиме шкідливі команди, щоб перехопити весь вміст вашого пристрою. Зокрема, ваші SMS, журнал телефонних дзвінків, повний список контактів і всі фото та відео файли. Нагадуємо, що ці дані мають хорошу вартість. Щоб отримати ваші дані для входу в систему, ваш пароль і ваші банківські дані, програма зробить знімки екрана без вашого відома. Ці записи швидко передаються на віддалений сервер. Знову ж таки, ця інформація може бути перепродана на чорному ринку. Наприклад, зламаний обліковий запис Facebook продається в середньому за $ 2.50. Рахунки PayPal були від $ 10 до $ 100. Все залежить від кредитних карт, пов’язаних з цими обліковими записами. Наразі, CallerSpy атакує тільки смартфони та планшети на базі Android. Згідно Trend Micro, хакери, які стоять за кампанією, можуть швидко атакувати пристрої iOS (iPhone або iPad) і комп’ютери Windows. Тому Trend Micro радить користувачам бути обережніше і уникати використання програмного забезпечення на неофіційних сайтах. Дослідники запевняють, що розслідування, яке стосується CallerSpy, все ще відкрито.',
        'author_id' => '1',
        'created_time' => '2019-12-06 09:43:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">В мережі доволі часто можна зустріти новини про шкідливе ПЗ, яке розповсюджується на Android смартфонах через Google Play. Однак, цього разу, щоб «підхопити вірус» вам навіть не потрібно туди заходити. Достатньо відвідати фішинговий веб-сайт, який маскується під справжній, і завантажити APK-файл. За даними дослідників Trend Micro, шпигунське ПЗ під назвою CallerSpy намагається захопити особисті дані користувачів. Після проникнення у смартфон, програма робить скріншоти абсолютно усього, що тільки можна.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_09-43-03_56.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У більшості випадків CallerSpy маскується під ультра-безпечний поштовий додаток під назвою Apex або Chatrious. Ці фіктивні програми доступні для завантаження лише на сайтах, створених хакерами. Щоб обдурити пильність інтернет-користувачів, хакери намагаються змусити їх повірити, що сайт належить Google.</p>
<p class=\\"bb_p\\">Після встановлення на смартфон, CallerSpy докладе всіх зусиль для збору всіх ваших особистих даних. Тобто, вам нібито обіцяють додаток для обміну миттєвими повідомленнями, а на ділі він просто не працює. Потім ця програма віддалено запускатиме шкідливі команди, щоб перехопити весь вміст вашого пристрою. Зокрема, ваші SMS, журнал телефонних дзвінків, повний список контактів і всі фото та відео файли. Нагадуємо, що ці дані мають хорошу вартість.</p>
<p class=\\"bb_p\\">Щоб отримати ваші дані для входу в систему, ваш пароль і ваші банківські дані, програма зробить знімки екрана без вашого відома. Ці записи швидко передаються на віддалений сервер. Знову ж таки, ця інформація може бути перепродана на чорному ринку. Наприклад, зламаний обліковий запис Facebook продається в середньому за $ 2.50. Рахунки PayPal були від $ 10 до $ 100. Все залежить від кредитних карт, пов’язаних з цими обліковими записами. Наразі, CallerSpy атакує тільки смартфони та планшети на базі Android. Згідно Trend Micro, хакери, які стоять за кампанією, можуть швидко атакувати пристрої iOS (iPhone або iPad) і комп’ютери Windows. Тому Trend Micro радить користувачам бути обережніше і уникати використання програмного забезпечення на неофіційних сайтах. Дослідники запевняють, що розслідування, яке стосується CallerSpy, все ще відкрито.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/android-atakuvalo-nove-shpygunske-pz-callerspy.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '906',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '906',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Віруси',
          'altname' => 'virusi',
          'post_id' => '906',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '906',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '906',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '906',
        ),
      ),
    ),
  ),
); 
?>