<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579432602.9988 (2020-01-19 13:16:42) */
return array (
  'count' => 1,
  'rows' => 
  array (
    5802 => 
    array (
      'post' => 
      array (
        'id' => '5802',
        'title' => 'У першому англомовному тревел-шоу про Україну показали Умань',
        'alt_title' => '123e6963c1e883068297adda60b3ab28',
        'descr' => 'У першому англомовному тревел-шоу про Україну показали Умань',
        'short_post' => 'Англомовне тревел-шоу Discover Destination UA відкриває Україну для іноземців. Показали в ньому й Черкащину, а саме Умань.  Про це пише “Козацький край“. Ведучі шоу – Дімітріос із Греції та Джона зі Швеції. Вони вперше відвідують Україну та опановують туристичні маршрути. Впродовж 30 днів експедиції знімальна група побувала у більш ніж 100 локаціях – архітектурних пам’ятках, музеях, культурних центрах, кулінарних закладах, природних ландшафтах та розважальних заходах. Всього у першому сезоні створено 20 епізодів, присвячених огляду різних міст, серед яких – Київ, Львів, Одеса, Чорнобиль, Запоріжжя, Луцьк, Ужгород, Мукачево, Чернівці, Кам’янець-Подільський, Вінниця, Умань та інші. Дивитися відео про Умань:Весь створений контент розміщається на каналі YouTube, а у планах продюсерської групи – зйомки другого сезону тревел-шоу.Окрім цього, телеканали, туристично-інформаційні центри та туроператори мають змогу безкоштовно отримати всі епізоди шоу з метою популяризації України як цікавої та безпечної країни, де є все необхідне для різних інтересів – культурних, подієвих, рекреаційних та інших. Шоу створене за підтримки Українського культурного фонду. Його продюсером є Богдан Тріль, а режисером – Антон Чистяков.',
        'author_id' => '1',
        'created_time' => '2020-01-09 15:45:25',
        'keywords' => 'Умань',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Англомовне тревел-шоу Discover Destination UA відкриває Україну для іноземців. Показали в ньому й Черкащину, а саме Умань. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-09/2020-01-09_15-45-14_860.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це пише “Козацький край“.</p>
<p class=\\"bb_p\\">Ведучі шоу – Дімітріос із Греції та Джона зі Швеції. Вони вперше відвідують Україну та опановують туристичні маршрути. Впродовж 30 днів експедиції знімальна група побувала у більш ніж 100 локаціях – архітектурних пам’ятках, музеях, культурних центрах, кулінарних закладах, природних ландшафтах та розважальних заходах.</p>
<p class=\\"bb_p\\">Всього у першому сезоні створено 20 епізодів, присвячених огляду різних міст, серед яких – Київ, Львів, Одеса, Чорнобиль, Запоріжжя, Луцьк, Ужгород, Мукачево, Чернівці, Кам’янець-Подільський, Вінниця, Умань та інші.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Дивитися відео про Умань:</b>Весь створений контент розміщається на каналі YouTube, а у планах продюсерської групи – зйомки другого сезону тревел-шоу.Окрім цього, телеканали, туристично-інформаційні центри та туроператори мають змогу безкоштовно отримати всі епізоди шоу з метою популяризації України як цікавої та безпечної країни, де є все необхідне для різних інтересів – культурних, подієвих, рекреаційних та інших.</p>
<p class=\\"bb_p\\">Шоу створене за підтримки Українського культурного фонду. Його продюсером є Богдан Тріль, а режисером – Антон Чистяков.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-pershomu-anglomovnomu-trevel-shou-pro-ukra%d1%97nu-pokazali-uman-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5802',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5802',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5802',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5802',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5802',
        ),
      ),
    ),
  ),
); 
?>