<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573083347.1487 (2019-11-07 01:35:47) */
return array (
  'count' => 4,
  'rows' => 
  array (
    600 => 
    array (
      'post' => 
      array (
        'id' => '600',
        'title' => 'На Дніпрі спіймали «на гарячому» двох браконьєрів',
        'alt_title' => '26459da587d19fac74a022f70569fc23',
        'descr' => 'На Дніпрі спіймали «на гарячому» двох браконьєрів',
        'short_post' => '4 листопада, близько 20-ї години працівники роти обслуговування водних об’єктів на території Черкаської області, в ході патрулювання річки Дніпро, в районі Чеховської насосної станції виявили двох чоловіків, які здійснювали незаконний вилов водних живих ресурсів. На місце події патрульні викликали інспекторів Управління державного екологічного нагляду (контролю)у Черкаській області Центрального округу. Правопорушники, за допомогою волочка, виловили 298 кг верховода (уклія), що склало близько 95 500 екземплярів. Наразі правоохоронці та екологи підраховують завдані державі збитки. Є здогадки, що вони сягнуть — 1.5 млн грн. Зараз цією справою займаються слідчі. Про це інформує пресслужба Патрульної поліції в Черкаській області',
        'author_id' => '1',
        'created_time' => '2019-11-05 20:35:21',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">4 листопада, близько 20-ї години працівники роти обслуговування водних об’єктів на території Черкаської області, в ході патрулювання річки Дніпро, в районі Чеховської насосної станції виявили двох чоловіків, які здійснювали незаконний вилов водних живих ресурсів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_20-35-17_213.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На місце події патрульні викликали інспекторів Управління державного екологічного нагляду (контролю)у Черкаській області Центрального округу.</p>
<p class=\\"bb_p\\">Правопорушники, за допомогою волочка, виловили 298 кг верховода (уклія), що склало близько 95 500 екземплярів. Наразі правоохоронці та екологи підраховують завдані державі збитки. Є здогадки, що вони сягнуть — 1.5 млн грн. Зараз цією справою займаються слідчі.</p>
<p class=\\"bb_p\\">Про це інформує пресслужба Патрульної поліції в Черкаській області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/na-dnipri-spijmali-na-garyachomu-dvoh-brakonyeriv/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '600',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '600',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '600',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '600',
        ),
      ),
    ),
  ),
); 
?>