<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579551629.7428 (2020-01-20 22:20:29) */
return array (
  'count' => 1,
  'rows' => 
  array (
    5708 => 
    array (
      'post' => 
      array (
        'id' => '5708',
        'title' => 'Уманські екологи рятували лебедів на Осташівці',
        'alt_title' => 'ea41f5c6d1d646ec9ccff2a6542d87ef',
        'descr' => 'Уманські екологи рятували лебедів на Осташівці',
        'short_post' => 'В Умані на Осташівському ставі залишилася зимувати пара білих лебедів. Городяни уважно слідкують, щоб птахам ніхто не спричинив шкоди, пише umannews. Від настання календарної зими багато уманчан час від часу підіймали тривогу, щодо того, чи не вмерзнуть птахи в кригу. Декілька разів Володимир Панчук вже гуртував рятувальників, однак птахи самостійно долали зимові прояви. Багато людей слідкують за птахами і підгодовують їх. 4 січня Юрій Мулько повідомив про те, що екоінспекцієя Центрального округу, разом з активістами-природозахисниками провели операцію по порятунку лебедів на Осташівці. Став повністю покрився кригою і лебеді вже були не в воді, а сиділи на кризі, тому трохи підморозили ноги, та й по слизькій кризі злетіти не могли. Екологи разом з тренерами відділення веслування Уманської ДЮСШ на човні наблизилися до вмерзлих птахів, розбили кригу та надати можливість птахам зігрітися у воді і піднятися в небо. Орнітологи пояснюють, що лебедям не страшні морози до -2. У цих птахів є теплий лебединий пух і жирова змазка, а головна небезпека для них — це голод. Однак, якщо птахи здорові і можуть літати, то підгодовувати їх небажано — вони самі можуть знайти їжу. Лебедю досить ополонки діаметром хоча б п’ять метрів, щоб по льоду до нього не підібралися хижаки. Фахівці Угорського ценру реабілітації диких птахів рекомендують підгодовувати птаха в період морозів тільки в тому випадку, якщо це сірий перволіток, що ще не змінив оперення. Одному такому лебедю необхідний 1 кг. комбікорму раз на три дні. Така порція не привчить птаха до штучного годування, але й не дасть загинути в холоди. Також лебеді охоче їдять зерно, овес, кукурудзу, терті овочі та розмочене у воді сіно. Для міських жителів важливо знати, що лебедів і качок не можна годувати хлібом — у птахів від нього починається ентерит. Якщо ж лебідь не може злетіти і сидить на повністю замерзлому водоймищі — значить він дуже ослаблений або травмований. Такого птаха потрібно відловити й передати до найближчого центру реабілітації, у зоопарк або в екопарк. Мисливці уманщини зразу ж після порятунку провели підгодівлю птахів і взяли на себе зобов’язання підгодовувати птахів весь морозний сезон. Download WordPress Themes FreePremium WordPress Themes DownloadDownload WordPress Themes FreeFree Download WordPress Themesfree download udemy coursedownload karbonn firmwareDownload WordPress Themesfree online course',
        'author_id' => '1',
        'created_time' => '2020-01-08 14:15:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">В Умані на Осташівському ставі залишилася зимувати пара білих лебедів. Городяни уважно слідкують, щоб птахам ніхто не спричинив шкоди, пише umannews.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-08/2020-01-08_14-15-03_38.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Від настання календарної зими багато уманчан час від часу підіймали тривогу, щодо того, чи не вмерзнуть птахи в кригу. Декілька разів Володимир Панчук вже гуртував рятувальників, однак птахи самостійно долали зимові прояви. Багато людей слідкують за птахами і підгодовують їх.</p>
<p class=\\"bb_p\\">4 січня Юрій Мулько повідомив про те, що екоінспекцієя Центрального округу, разом з активістами-природозахисниками провели операцію по порятунку лебедів на Осташівці.</p>
<p class=\\"bb_p\\">Став повністю покрився кригою і лебеді вже були не в воді, а сиділи на кризі, тому трохи підморозили ноги, та й по слизькій кризі злетіти не могли.</p>
<p class=\\"bb_p\\">Екологи разом з тренерами відділення веслування Уманської ДЮСШ на човні наблизилися до вмерзлих птахів, розбили кригу та надати можливість птахам зігрітися у воді і піднятися в небо.</p>
<p class=\\"bb_p\\">Орнітологи пояснюють, що лебедям не страшні морози до -2. У цих птахів є теплий лебединий пух і жирова змазка, а головна небезпека для них — це голод. Однак, якщо птахи здорові і можуть літати, то підгодовувати їх небажано — вони самі можуть знайти їжу. Лебедю досить ополонки діаметром хоча б п’ять метрів, щоб по льоду до нього не підібралися хижаки. Фахівці Угорського ценру реабілітації диких птахів рекомендують підгодовувати птаха в період морозів тільки в тому випадку, якщо це сірий перволіток, що ще не змінив оперення. Одному такому лебедю необхідний 1 кг. комбікорму раз на три дні. Така порція не привчить птаха до штучного годування, але й не дасть загинути в холоди. Також лебеді охоче їдять зерно, овес, кукурудзу, терті овочі та розмочене у воді сіно.</p>
<p class=\\"bb_p\\">Для міських жителів важливо знати, що лебедів і качок не можна годувати хлібом — у птахів від нього починається ентерит.</p>
<p class=\\"bb_p\\">Якщо ж лебідь не може злетіти і сидить на повністю замерзлому водоймищі — значить він дуже ослаблений або травмований. Такого птаха потрібно відловити й передати до найближчого центру реабілітації, у зоопарк або в екопарк.</p>
<p class=\\"bb_p\\">Мисливці уманщини зразу ж після порятунку провели підгодівлю птахів і взяли на себе зобов’язання підгодовувати птахів весь морозний сезон.</p>
<p class=\\"bb_p\\">Download WordPress Themes FreePremium WordPress Themes DownloadDownload WordPress Themes FreeFree Download WordPress Themesfree download udemy coursedownload karbonn firmwareDownload WordPress Themesfree online course</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/umanski-ekology-ryatuvaly-lebediv-na-ostashivczi-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5708',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5708',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5708',
        ),
      ),
    ),
  ),
); 
?>