<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579560188.411 (2020-01-21 00:43:08) */
return array (
  'count' => 1,
  'rows' => 
  array (
    5709 => 
    array (
      'post' => 
      array (
        'id' => '5709',
        'title' => '“10 років наше життя схоже на пекло”, – золотонісці повстали проти сусіда-наркомана',
        'alt_title' => '53ce7d4ce360e24ff9b2e5cd9a9a592c',
        'descr' => '“10 років наше життя схоже на пекло”, – золотонісці повстали проти сусіда-наркомана',
        'short_post' => '37-річний мешканець багатоповерхового будинку у Золотоноші своєю поведінкою дістав уже чи не всіх сусідів. На сходовому майданчику побив вікна та підпалив рами, виламав усі засувки. Щитову на поверсі розмалював, ще й папугу туди запхав. Зробити зауваження йому не можна – відразу вдається до сили. Людей настільки дістало сусідство з цим молодиком, що, не отримавши допомоги від поліції, вони звернулися до одного з центральних телеканалів, інформує Золотоноша.City. У багатоповерхівці 85 на вул. Черкаська – 104 квартири. В одній з них мешкає 37-річний чоловік, який своєю поведінкою дістав уже не одного мешканця п’ятиповерхівки. Найбільше погроз лунає на адресу старшої по будинку, 69-річної Лідії Романенко. Жінці перепадає від молодого чоловіка за те, що, відстоюючи інтереси мешканців, вона намагається навчити Антона жити в соціумі. На сходовому майданчику побив вікна та підпалив рами, виламав усі засувки Страждають від його витівок і сусіди Людмила та Валерій Бурлаки, котрі мешкають поруч. Зробити зауваження ледарю не можна, бо він відразу простягає кулаки. На сходовому майданчику побив вікна та підпалив рами, виламав усі засувки. Щитову на поверсі розмалював, ще й папугу туди запхав. Такі ж «художества» і на панелях. Над дверима квартири – підвішений жук, у кутку за дротами – ще один папуга. Тричі Бурлакам довелося міняти вічко у дверях, бо його нівечив сусід, аби не слідкували за його діями. Днями ацетоном облив двері. Скарги до поліції закінчуються одним: немає складу злочину. Чотири заяви за останні півроку мешканці написали й до міської ради. За словами начальника управління ЖКГ Золотоніського міськвиконкому Олександра Флоренка, оформили протокол за порушення правил благоустрою (розкидання сміття, пошкодження колективного майна тощо), а щодо неадекватної поведінки Антона, його погроз фізичної розправи та інші моменти, які не входять до повноважень органів місцевого самоврядування, то всю інформацію передали правоохоронцям для їхнього відповідного реагування. Ці витівки дорослої людини сусіди пояснюють вживанням наркотичних засобів. Як доказ – викинуті використані шприци на клумбах та попід вікнами його квартири. Окрім них – купа всілякого непотребу, який чолов’яга викидає прямо з вікон. Валяється тут навіть оббита плитка та штукатурка.  – Ми його з дитинства знаємо, – кажуть люди, яких у дворі будинку зібрався не один десяток. – Змалку клеєм грався, а тепер – наркотиками. Ніде не працює, а щоб дозу дістати – краде, що під руку попаде.  – Мій покійний чоловік був майстром на всі руки, – веде до підвалу Лідія Захаревич. – Після нього залишилося багато різного начиння до телевізорів, приймачів, які він ремонтував. Так цей неадекватний позбивав замки, покрав і повиносив геть усе. Через двері не виносив, щоб ніхто не бачив. Он через вікно витягував. Тепер ми його заклали. А щоб легше було тягти, він і санчата дитячі поцупив. За те, що я звертаюся в усі інстанції він пообіцяв мене «посадити на перо» – Бували хуліганські вчинки й раніше, але останні 10 років наше життя стало схожим на пекло, – розповідає Людмила Бурлака. – Якось він навіть замкнув мого чоловіка у підвалі. Добре, що сусіди почули крик та відімкнули, а то хтозна скільки б йому довелося там сидіти. Прикро, що у всіх трапляються крадіжки, але шукати злочинця ніхто не хоче. Пропало, то й пропало. – У мою квартиру через стояк тягне такий сморід, що втриматися не можна, – каже літня пенсіонерка, котра мешкає поверхом нижче. – За те, що я звертаюся в усі інстанції, – ділиться Лідія Романенко, – він пообіцяв мене «посадити на перо». Неодноразово перестрівав, як тільки стемніє, з ножем у руках. Боюся ходити з роботи. Мене зустрічають жінки з нашого під’їзду і по черзі супроводжують. Кидає по мені каміння з даху. Дуже страшно. У вухах стоять його погрози: «Жодна собака тебе не встереже. Знищу тебе все одно». Аж тіло труситься і холоне від цих слів. – Разом зі своєю подругою, так він називає дружину, влітку гуляють по даху, – розповіли сусіди. – Там можуть і загорати. А коли Антон один, то кидає на людей каміння з даху. Байдуже хто внизу: літні люди чи мами з дітками. Часто ходить по парапетних плитах по самісінькому краю. Донька у нього підростає, таке хороше дівча. Що воно бачить вдома?! Неподалік, у приватному секторі, мешкає мати Антона. Вона – власниця квартири, де живе її син з дружиною та донькою. Жінка лише руками розводить: що я йому зроблю? За словами старшої по будинку, у листопаді 2019 року відбулося судове засідання щодо порушення громадського спокою та неадекватної поведінки Антона. Відповідно до рішення місцевої Феміди чоловік повинен відпрацювати 40 годин примусових робіт та сплатити 370 гривень штрафу. Хай не погрожує і не тримає в страху усіх – Ми не намагаємося його виселити, – сказали мешканці наостанок. – Але хай він нам не заважає нормально жити. Хай не погрожує і не тримає в страху усіх. Взяти коментар у місцевих поліцейських щодо виходу із ситуації, що склалася у багатоповерхівці на Черкаській, 85, наразі не вдалося. Download WordPress ThemesDownload Premium WordPress Themes FreeDownload WordPress Themes FreeFree Download WordPress Themesudemy free downloaddownload samsung firmwareDownload Premium WordPress Themes Freeudemy course download free',
        'author_id' => '1',
        'created_time' => '2020-01-08 14:35:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">37-річний мешканець багатоповерхового будинку у Золотоноші своєю поведінкою дістав уже чи не всіх сусідів. На сходовому майданчику побив вікна та підпалив рами, виламав усі засувки. Щитову на поверсі розмалював, ще й папугу туди запхав. Зробити зауваження йому не можна – відразу вдається до сили. Людей настільки дістало сусідство з цим молодиком, що, не отримавши допомоги від поліції, вони звернулися до одного з центральних телеканалів, інформує Золотоноша.City.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-08/2020-01-08_14-35-04_629.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У багатоповерхівці 85 на вул. Черкаська – 104 квартири. В одній з них мешкає 37-річний чоловік, який своєю поведінкою дістав уже не одного мешканця п’ятиповерхівки. Найбільше погроз лунає на адресу старшої по будинку, 69-річної Лідії Романенко. Жінці перепадає від молодого чоловіка за те, що, відстоюючи інтереси мешканців, вона намагається навчити Антона жити в соціумі.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">На сходовому майданчику побив вікна та підпалив рами, виламав усі засувки</b></p>
<p class=\\"bb_p\\">Страждають від його витівок і сусіди Людмила та Валерій Бурлаки, котрі мешкають поруч. Зробити зауваження ледарю не можна, бо він відразу простягає кулаки. На сходовому майданчику побив вікна та підпалив рами, виламав усі засувки. Щитову на поверсі розмалював, ще й папугу туди запхав. Такі ж «художества» і на панелях. Над дверима квартири – підвішений жук, у кутку за дротами – ще один папуга. Тричі Бурлакам довелося міняти вічко у дверях, бо його нівечив сусід, аби не слідкували за його діями. Днями ацетоном облив двері.</p>
<p class=\\"bb_p\\">Скарги до поліції закінчуються одним: немає складу злочину. Чотири заяви за останні півроку мешканці написали й до міської ради. За словами начальника управління ЖКГ Золотоніського міськвиконкому Олександра Флоренка, оформили протокол за порушення правил благоустрою (розкидання сміття, пошкодження колективного майна тощо), а щодо неадекватної поведінки Антона, його погроз фізичної розправи та інші моменти, які не входять до повноважень органів місцевого самоврядування, то всю інформацію передали правоохоронцям для їхнього відповідного реагування.</p>
<p class=\\"bb_p\\">Ці витівки дорослої людини сусіди пояснюють вживанням наркотичних засобів. Як доказ – викинуті використані шприци на клумбах та попід вікнами його квартири. Окрім них – купа всілякого непотребу, який чолов’яга викидає прямо з вікон. Валяється тут навіть оббита плитка та штукатурка.</p>
<p class=\\"bb_p\\"> – Ми його з дитинства знаємо, – кажуть люди, яких у дворі будинку зібрався не один десяток. – Змалку клеєм грався, а тепер – наркотиками. Ніде не працює, а щоб дозу дістати – краде, що під руку попаде.</p>
<p class=\\"bb_p\\"> – Мій покійний чоловік був майстром на всі руки, – веде до підвалу Лідія Захаревич. – Після нього залишилося багато різного начиння до телевізорів, приймачів, які він ремонтував. Так цей неадекватний позбивав замки, покрав і повиносив геть усе. Через двері не виносив, щоб ніхто не бачив. Он через вікно витягував. Тепер ми його заклали. А щоб легше було тягти, він і санчата дитячі поцупив.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">За те, що я звертаюся в усі інстанції він пообіцяв мене «посадити на перо»</b></p>
<p class=\\"bb_p\\">– Бували хуліганські вчинки й раніше, але останні 10 років наше життя стало схожим на пекло, – розповідає Людмила Бурлака. – Якось він навіть замкнув мого чоловіка у підвалі. Добре, що сусіди почули крик та відімкнули, а то хтозна скільки б йому довелося там сидіти. Прикро, що у всіх трапляються крадіжки, але шукати злочинця ніхто не хоче. Пропало, то й пропало.</p>
<p class=\\"bb_p\\">– У мою квартиру через стояк тягне такий сморід, що втриматися не можна, – каже літня пенсіонерка, котра мешкає поверхом нижче.</p>
<p class=\\"bb_p\\">– За те, що я звертаюся в усі інстанції, – ділиться Лідія Романенко, – він пообіцяв мене «посадити на перо». Неодноразово перестрівав, як тільки стемніє, з ножем у руках. Боюся ходити з роботи. Мене зустрічають жінки з нашого під’їзду і по черзі супроводжують. Кидає по мені каміння з даху. Дуже страшно. У вухах стоять його погрози: «Жодна собака тебе не встереже. Знищу тебе все одно». Аж тіло труситься і холоне від цих слів.</p>
<p class=\\"bb_p\\">– Разом зі своєю подругою, так він називає дружину, влітку гуляють по даху, – розповіли сусіди. – Там можуть і загорати. А коли Антон один, то кидає на людей каміння з даху. Байдуже хто внизу: літні люди чи мами з дітками. Часто ходить по парапетних плитах по самісінькому краю. Донька у нього підростає, таке хороше дівча. Що воно бачить вдома?!</p>
<p class=\\"bb_p\\">Неподалік, у приватному секторі, мешкає мати Антона. Вона – власниця квартири, де живе її син з дружиною та донькою. Жінка лише руками розводить: що я йому зроблю?</p>
<p class=\\"bb_p\\">За словами старшої по будинку, у листопаді 2019 року відбулося судове засідання щодо порушення громадського спокою та неадекватної поведінки Антона. Відповідно до рішення місцевої Феміди чоловік повинен відпрацювати 40 годин примусових робіт та сплатити 370 гривень штрафу.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Хай не погрожує і не тримає в страху усіх</b></p>
<p class=\\"bb_p\\">– Ми не намагаємося його виселити, – сказали мешканці наостанок. – Але хай він нам не заважає нормально жити. Хай не погрожує і не тримає в страху усіх.</p>
<p class=\\"bb_p\\">Взяти коментар у місцевих поліцейських щодо виходу із ситуації, що склалася у багатоповерхівці на Черкаській, 85, наразі не вдалося.</p>
<p class=\\"bb_p\\">Download WordPress ThemesDownload Premium WordPress Themes FreeDownload WordPress Themes FreeFree Download WordPress Themesudemy free downloaddownload samsung firmwareDownload Premium WordPress Themes Freeudemy course download free</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/10-rokiv-nashe-zhyttya-shozhe-na-peklo-zolotonisczi-povstaly-proty-susida-narkomana-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5709',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5709',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5709',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5709',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5709',
        ),
      ),
    ),
  ),
); 
?>