<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577135808.9734 (2019-12-23 23:16:48) */
return array (
  'count' => 3142,
  'rows' => 
  array (
    4274 => 
    array (
      'post' => 
      array (
        'id' => '4274',
        'title' => 'В Черкасах через порушення правил дорожнього руху сталася ДТП',
        'alt_title' => '1a8aa8ed88f93125a64d4a4f382c18e9',
        'descr' => 'В Черкасах через порушення правил дорожнього руху сталася ДТП',
        'short_post' => 'На вулиці Максима Залізняка водій автомобіля ВАЗ став винуватцем дорожньо-транспортної пригоди. Він не пропустив авто Volkswagen Passat. Повідомили у патрульній поліції Черкащини. На щастя, після зіткнення ніхто не зазнав травм. Патрульні поліцейські склали протокол за ст. 124 КУпАП.',
        'author_id' => '1',
        'created_time' => '2019-12-16 14:35:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На вулиці Максима Залізняка водій автомобіля ВАЗ став винуватцем дорожньо-транспортної пригоди. Він не пропустив авто Volkswagen Passat. Повідомили у патрульній поліції Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-16/2019-12-16_14-35-02_18.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На щастя, після зіткнення ніхто не зазнав травм.</p>
<p class=\\"bb_p\\">Патрульні поліцейські склали протокол за ст. 124 КУпАП.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/v-cherkasah-cherez-porushennya-pravyl-dorozhnogo-ruhu-stalasya-dtp-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4274',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4274',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4274',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4274',
        ),
      ),
    ),
    4273 => 
    array (
      'post' => 
      array (
        'id' => '4273',
        'title' => 'Стало відомо, на які небезпечні інфекційні захворювання хворіли черкащани протягом року',
        'alt_title' => '415d1e2efe3030e15128b3bf12bb5c81',
        'descr' => 'Стало відомо, на які небезпечні інфекційні захворювання хворіли черкащани протягом року',
        'short_post' => 'За результатами щомісячного моніторингу захворюваності на особливо небезпечні інфекції, який здійснює ДУ «Черкаський обласний лабораторний центр МОЗ України» за 11 місяців 2019 року захворювання на сибірку, бруцельоз, висипний тиф, сказ та туляремію не реєструвались.Захворюваність на хворобу Лайма зменшилась на 39,3%. Зареєстровано 300 випадків захворювання проти 494 за аналогічний період 2018 року (інтенсивні показники –24,7та 40,6 на 100 тис. населення). Кількість хворих в м. Черкаси становить 43,7 % від усіх зареєстрованих в області. Найвищі інтенсивні показники захворюваності на хворобу Лайма відмічаються в Канівському – 94,3, Городищенському – 75,6, Корсунь-Шевченківському – 68,9 районах на 100 тис. населення.Захворюваність на лептоспіроз залишилась на рівні минулого року. Зареєстровано 5 випадків захворювання в Городищенському, Драбівському, Уманському, Жашківському та Христинівському районах.Захворюваність на активний туберкульоз органів дихання зменшилась на 4,3%. Зареєстровано 450 випадків проти 470 (інтенсивний показник 36,9 та 38,6). Проте, кількість туберкульозу, підтвердженого бактеріологічно зросла на 1,1 % і становить 278 випадків проти 275. Інтенсивний показник на 100 тис. населення 22,9 проти 22,6 за аналогічний період минулого року. Найвищі інтенсивні показники в м. Сміла – 44,6, в Катеринопільському – 66,9,Городищенському-60,5, Смілянському-58,9, Уманському-48,8, Лисянському – 47,6 та районах.Показник ураженості населення педикульозом становить 20,5 проти 23,01 на 100 тис.населення. Кількість виявлених випадків педикульозу зменшилась на 11,1%, відповідно 249 та 280 випадків. Найвищі показники ураженості педикульозом в м.? Сміла, Лисянському, Кам’янському, Шполянському та Чорнобаївському районах.У вогнищах проведені всі необхідні протиепідемічні заходи. Повторні захворювання не реєструвались.ДУ«Черкаський обласний лабораторний центр МОЗ України» продовжує моніторинг стану захворюваності на особливо небезпечні інфекції в області.',
        'author_id' => '1',
        'created_time' => '2019-12-16 14:25:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">За результатами щомісячного моніторингу захворюваності на особливо небезпечні інфекції, який здійснює ДУ «Черкаський обласний лабораторний центр МОЗ України» за 11 місяців 2019 року захворювання на сибірку, бруцельоз, висипний тиф, сказ та туляремію не реєструвались.</p><p class=\\"bb_p\\">Захворюваність на хворобу Лайма зменшилась на 39,3%. Зареєстровано 300 випадків захворювання проти 494 за аналогічний період 2018 року (інтенсивні показники –24,7та 40,6 на 100 тис. населення). Кількість хворих в м. Черкаси становить 43,7 % від усіх зареєстрованих в області. Найвищі інтенсивні показники захворюваності на хворобу Лайма відмічаються в Канівському – 94,3, Городищенському – 75,6, Корсунь-Шевченківському – 68,9 районах на 100 тис. населення.</p><p class=\\"bb_p\\">Захворюваність на лептоспіроз залишилась на рівні минулого року. Зареєстровано 5 випадків захворювання в Городищенському, Драбівському, Уманському, Жашківському та Христинівському районах.</p><p class=\\"bb_p\\">Захворюваність на активний туберкульоз органів дихання зменшилась на 4,3%. Зареєстровано 450 випадків проти 470 (інтенсивний показник 36,9 та 38,6). Проте, кількість туберкульозу, підтвердженого бактеріологічно зросла на 1,1 % і становить 278 випадків проти 275. Інтенсивний показник на 100 тис. населення 22,9 проти 22,6 за аналогічний період минулого року. Найвищі інтенсивні показники в м. Сміла – 44,6, в Катеринопільському – 66,9,Городищенському-60,5, Смілянському-58,9, Уманському-48,8, Лисянському – 47,6 та районах.</p><p class=\\"bb_p\\">Показник ураженості населення педикульозом становить 20,5 проти 23,01 на 100 тис.населення. Кількість виявлених випадків педикульозу зменшилась на 11,1%, відповідно 249 та 280 випадків. Найвищі показники ураженості педикульозом в м.? Сміла, Лисянському, Кам’янському, Шполянському та Чорнобаївському районах.У вогнищах проведені всі необхідні протиепідемічні заходи. Повторні захворювання не реєструвались.</p><p class=\\"bb_p\\">ДУ«Черкаський обласний лабораторний центр МОЗ України» продовжує моніторинг стану захворюваності на особливо небезпечні інфекції в області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-16/2019-12-16_14-25-11_420.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/12/16/post-37803" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4273',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4273',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4273',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4273',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4273',
        ),
      ),
    ),
    4271 => 
    array (
      'post' => 
      array (
        'id' => '4271',
        'title' => 'Цьогорічний грудень на Черкащині може стати одним із найтепліших',
        'alt_title' => '6e67ac6cd27bcace788a0941a3e1e89f',
        'descr' => 'Цьогорічний грудень на Черкащині може стати одним із найтепліших',
        'short_post' => 'Панування теплого атлантичного повітря на Черкащині збережеться до кінця місяця.  Про це повідомляє пресслужба Черкаського обласного гідрометцентру. До кінця робочого тижня на Черкащині істотних змін у синоптичній ситуації не очікується. Підвищений температурний фон збережеться. Температура повітря вночі становитиме 0…+5?С, вдень +5…+10?С. У вихідні погода зміниться: атмосферні фронти із заходу зумовлять невеликі дощі та коливання температури повітря на 2-4?. Додамо, за прогнозами синоптиків, цьогорічний грудень претендує на “звання” аномально теплого. При цьому найвища температура грудня +16,7? була зафіксована у 2008 році, а найхолодніше було у 1997 році в Золотоноші – 27,9? морозу.',
        'author_id' => '1',
        'created_time' => '2019-12-16 14:15:12',
        'keywords' => 'погода',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Панування теплого атлантичного повітря на Черкащині збережеться до кінця місяця. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-16/2019-12-16_14-15-07_193.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Черкаського обласного гідрометцентру.</p>
<p class=\\"bb_p\\">До кінця робочого тижня на Черкащині істотних змін у синоптичній ситуації не очікується. Підвищений температурний фон збережеться. Температура повітря вночі становитиме 0…+5?С, вдень +5…+10?С.</p>
<p class=\\"bb_p\\">У вихідні погода зміниться: атмосферні фронти із заходу зумовлять невеликі дощі та коливання температури повітря на 2-4?.</p>
<p class=\\"bb_p\\">Додамо, за прогнозами синоптиків, цьогорічний грудень претендує на “звання” аномально теплого. При цьому найвища температура грудня +16,7? була зафіксована у 2008 році, а найхолодніше було у 1997 році в Золотоноші – 27,9? морозу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/cogorichnij-gruden-na-cherkashhini-mozhe-stati-odnim-iz-najteplishix/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4271',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4271',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '4271',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4271',
        ),
      ),
    ),
    4269 => 
    array (
      'post' => 
      array (
        'id' => '4269',
        'title' => 'У Черкасах вимагачі відібрали в чоловіка машину',
        'alt_title' => 'd33da98455886647a82003d10fa32138',
        'descr' => 'У Черкасах вимагачі відібрали в чоловіка машину',
        'short_post' => 'Погрожуючи пістолетом, бандити змусили жертву написати боргову розписку на кілька тисяч доларів. Затримали їх прямо у викраденій машині. Сьогодні, 15 грудня, до поліції надійшла інформація, що в Черкасах група невідомих чоловіків, погрожуючи зброєю, відібрали автомобіль іноземного виробництва в жителя Київщини. Крім того, зловмисники змусили потерпілого написати боргову розписку на декілька тисяч доларів США. Правоохоронці встановили, що зловмисники до цього часу знаходяться в Черкасах. Їх затримали працівники поліції особливого призначення. На місці працюють слідчі. Вирішується питання про відкриття ряду кримінальних проваджень. За інформацією ГУНП України в Черкаській області',
        'author_id' => '1',
        'created_time' => '2019-12-16 14:05:20',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Погрожуючи пістолетом, бандити змусили жертву написати боргову розписку на кілька тисяч доларів. Затримали їх прямо у викраденій машині.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-16/2019-12-16_14-05-14_309.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Сьогодні, 15 грудня, до поліції надійшла інформація, що в Черкасах група невідомих чоловіків, погрожуючи зброєю, відібрали автомобіль іноземного виробництва в жителя Київщини. Крім того, зловмисники змусили потерпілого написати боргову розписку на декілька тисяч доларів США.</p>
<p class=\\"bb_p\\">Правоохоронці встановили, що зловмисники до цього часу знаходяться в Черкасах. Їх затримали працівники поліції особливого призначення. На місці працюють слідчі. Вирішується питання про відкриття ряду кримінальних проваджень.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">За інформацією ГУНП України в Черкаській області</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/v-cherkasakh-vymahachi-vidibraly-v-cholovika-mashynu/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4269',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4269',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4269',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4269',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4269',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4269',
        ),
      ),
    ),
    4268 => 
    array (
      'post' => 
      array (
        'id' => '4268',
        'title' => 'Бачити рух маршруток і тролейбусів у Черкасах можна буде через інтернет',
        'alt_title' => '7f6501ded287650453cab178d4484a67',
        'descr' => 'Бачити рух маршруток і тролейбусів у Черкасах можна буде через інтернет',
        'short_post' => 'За рухом тролейбусів і автобусів на маршрутах громадського транспорту в Черкасах можна буде слідкувати у режимі реального часу. Це передбачає впровадження єдиної міської системи диспетчеризації та супутникового моніторингу пасажирського транспорту. Про це в коментарі «%SITENAME%» повідомивначальник управління транспорту Департаменту Житлово-комунального комплексу Черкаської міської ради Віталій Москаленко. - Відповідно до рішення Черкаського міського виконавчого комітету в Черкасах буде проведено конкурс на впровадження єдиної міської системи диспетчеризації та супутникового моніторингу пасажирського транспорту загального користування. Система дозволить жителям та гостям міста у режимі реального часу слідкувати за рухом одиниць громадського транспорту на тому чи іншому маршруті, - сказав Москаленко. Він же пояснив, що з моменту втілення системи на сайті Черкаської міської ради з’явиться спеціальне вікно, за допомогою якого громадяни зможуть слідкувати за рухом кожної одиниці громадського транспорту, яка у цей час працює на маршруті. Також система передбачає розробку мобільного додатку, пошукова система якого дозволить черкащанам чи гостям міста оперативно визначити, як дістатись із одного місця Черкас до іншого, та у режимі онлайн бачити рух тролейбусів чи автобусів на обраному маршруті.',
        'author_id' => '1',
        'created_time' => '2019-12-16 14:05:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">За рухом тролейбусів і автобусів на маршрутах громадського транспорту в Черкасах можна буде слідкувати у режимі реального часу. Це передбачає впровадження єдиної міської системи диспетчеризації та супутникового моніторингу пасажирського транспорту.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-16/2019-12-16_14-05-13_857.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це в коментарі «%SITENAME%» повідомив<b class=\\"bb_b\\">начальник управління транспорту Департаменту Житлово-комунального комплексу Черкаської міської ради Віталій Москаленко.</b></p>
<p class=\\"bb_p\\">- Відповідно до рішення Черкаського міського виконавчого комітету в Черкасах буде проведено конкурс на впровадження єдиної міської системи диспетчеризації та супутникового моніторингу пасажирського транспорту загального користування. Система дозволить жителям та гостям міста у режимі реального часу слідкувати за рухом одиниць громадського транспорту на тому чи іншому маршруті, - сказав Москаленко.</p>
<p class=\\"bb_p\\">Він же пояснив, що з моменту втілення системи на сайті Черкаської міської ради з’явиться спеціальне вікно, за допомогою якого громадяни зможуть слідкувати за рухом кожної одиниці громадського транспорту, яка у цей час працює на маршруті.</p>
<p class=\\"bb_p\\">Також система передбачає розробку мобільного додатку, пошукова система якого дозволить черкащанам чи гостям міста оперативно визначити, як дістатись із одного місця Черкас до іншого, та у режимі онлайн бачити рух тролейбусів чи автобусів на обраному маршруті.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/bachyty-rukh-marshrutok-i-troleybusiv-u-cherkasakh-mozhna-bude-cherez-internet/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4268',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '4268',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4268',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4268',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4268',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4268',
        ),
      ),
    ),
    4267 => 
    array (
      'post' => 
      array (
        'id' => '4267',
        'title' => 'Цьогорічний грудень на Черкащині може стати одним із найтепліших за всі роки',
        'alt_title' => 'c6f8ca89635b0424349fc5f76fa7e5e5',
        'descr' => 'Цьогорічний грудень на Черкащині може стати одним із найтепліших за всі роки',
        'short_post' => 'Панування теплого атлантичного повітря на Черкащині збережеться до кінця місяця.  Про це повідомляє пресслужба Черкаського обласного гідрометцентру. До кінця робочого тижня на Черкащині істотних змін у синоптичній ситуації не очікується. Підвищений температурний фон збережеться. Температура повітря вночі становитиме 0…+5?С, вдень +5…+10?С. У вихідні погода зміниться: атмосферні фронти із заходу зумовлять невеликі дощі та коливання температури повітря на 2-4?. Додамо, за прогнозами синоптиків, цьогорічний грудень претендує на “звання” аномально теплого. При цьому найвища температура грудня +16,7? була зафіксована у 2008 році, а найхолодніше було у 1997 році в Золотоноші – 27,9? морозу.',
        'author_id' => '1',
        'created_time' => '2019-12-16 14:05:08',
        'keywords' => 'погода',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Панування теплого атлантичного повітря на Черкащині збережеться до кінця місяця. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-16/2019-12-16_14-05-03_988.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Черкаського обласного гідрометцентру.</p>
<p class=\\"bb_p\\">До кінця робочого тижня на Черкащині істотних змін у синоптичній ситуації не очікується. Підвищений температурний фон збережеться. Температура повітря вночі становитиме 0…+5?С, вдень +5…+10?С.</p>
<p class=\\"bb_p\\">У вихідні погода зміниться: атмосферні фронти із заходу зумовлять невеликі дощі та коливання температури повітря на 2-4?.</p>
<p class=\\"bb_p\\">Додамо, за прогнозами синоптиків, цьогорічний грудень претендує на “звання” аномально теплого. При цьому найвища температура грудня +16,7? була зафіксована у 2008 році, а найхолодніше було у 1997 році в Золотоноші – 27,9? морозу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/cogorichnij-gruden-na-cherkashhini-mozhe-stati-odnim-iz-najteplishix-za-vsi-roki/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4267',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4267',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '4267',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4267',
        ),
      ),
    ),
    4266 => 
    array (
      'post' => 
      array (
        'id' => '4266',
        'title' => 'У Черкасах продемонстрували роботу нових пожежних гідрантів',
        'alt_title' => '01af164ec41bcd6bcf154d6166c74ffa',
        'descr' => 'У Черкасах продемонстрували роботу нових пожежних гідрантів',
        'short_post' => 'У Черкасах за участі міської влади та представників ДСНС офіційно відкрили та продемонстрували роботу нових наземних пожежних гідрантів. Цей проект став переможцем програми «Громадський бюджет міста Черкаси» у 2018 році. «Цей проект підтримали 1214 містян. Його сукупна вартість становить 648 162 грн. Я радий, що громадяни підтримали встановлення у місті наземних пожежних гідрантів, тому що, в першу чергу, це наша безпека. Також вдячний небайдужим рятувальникам, які ініціювали цей проект»,  – підкреслив заступник міського голови Черкас Ігор Волошин. Ініціатором подання цього проекту на громадський бюджет був начальник другого пожежного рятувального загону управління ДСНС України у Черкаській області Олександр Сіпко. За його словами, усього було встановлено 5 наземних пожежних гідрантів на бульварі Шевченка: на перехресті із вул.Пушкіна, біля ТРЦ «Любава», біля драмтеатру, Будинку торгівлі та ПК «Дружба народів». Один такий об’єкт коштує близько 1,5 тис.євро. «Це сучасні австрійські гідранти, які значно полегшать роботу пожежно-рятувальній службі під час виконання обов’язків. Розмістити їх у центральній частині міста було вирішено через те, що тут зосереджена велика кількість соціально-культурних об’єктів», – розповів Олександр Сіпко.  Перевага наземних гідрантів перед підземними полягає в тому, що до них рятувальникам набагато швидше підключатися, вони не можуть бути заблокованими зверху автомобілями, на відміну від підземних. Тож виграється такий цінний час для гасіння пожеж і проведення рятувальних операцій. Також у Черкасах по всьому місту розташовано 1200 підземних пожежних гідрантів, які приєднані до центральної водопровідної мережі.Під час офіційного відкриття присутнім наочно продемонстрували роботу наземних і підземних пожежних гідрантів.',
        'author_id' => '1',
        'created_time' => '2019-12-16 13:58:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Черкасах за участі міської влади та представників ДСНС офіційно відкрили та продемонстрували роботу нових наземних пожежних гідрантів. Цей проект став переможцем програми «Громадський бюджет міста Черкаси» у 2018 році.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-16/2019-12-16_13-58-02_292.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Цей проект підтримали 1214 містян. Його сукупна вартість становить 648 162 грн. Я радий, що громадяни підтримали встановлення у місті наземних пожежних гідрантів, тому що, в першу чергу, це наша безпека. Також вдячний небайдужим рятувальникам, які ініціювали цей проект»,  – підкреслив заступник міського голови Черкас Ігор Волошин.</p>
<p class=\\"bb_p\\">Ініціатором подання цього проекту на громадський бюджет був начальник другого пожежного рятувального загону управління ДСНС України у Черкаській області Олександр Сіпко. За його словами, усього було встановлено 5 наземних пожежних гідрантів на бульварі Шевченка: на перехресті із вул.Пушкіна, біля ТРЦ «Любава», біля драмтеатру, Будинку торгівлі та ПК «Дружба народів». Один такий об’єкт коштує близько 1,5 тис.євро.</p>
<p class=\\"bb_p\\">«Це сучасні австрійські гідранти, які значно полегшать роботу пожежно-рятувальній службі під час виконання обов’язків. Розмістити їх у центральній частині міста було вирішено через те, що тут зосереджена велика кількість соціально-культурних об’єктів», – розповів Олександр Сіпко.</p>
<p class=\\"bb_p\\"> Перевага наземних гідрантів перед підземними полягає в тому, що до них рятувальникам набагато швидше підключатися, вони не можуть бути заблокованими зверху автомобілями, на відміну від підземних. Тож виграється такий цінний час для гасіння пожеж і проведення рятувальних операцій. Також у Черкасах по всьому місту розташовано 1200 підземних пожежних гідрантів, які приєднані до центральної водопровідної мережі.Під час офіційного відкриття присутнім наочно продемонстрували роботу наземних і підземних пожежних гідрантів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-cherkasah-prodemonstruvaly-robotu-novyh-pozhezhnyh-gidrantiv-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4266',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4266',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4266',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '4266',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4266',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4266',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4266',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4266',
        ),
      ),
    ),
    4265 => 
    array (
      'post' => 
      array (
        'id' => '4265',
        'title' => 'У Черкасах ВАЗ протаранив “Volkswagen”',
        'alt_title' => '2dd2b9d98e481b4c34dff9f0e4c40256',
        'descr' => 'У Черкасах ВАЗ протаранив “Volkswagen”',
        'short_post' => 'Дорожньо-транспортна пригода сталася на вулиці Максима Залізняка. Про це повідомляє пресслужба Патрульної поліції Черкаської області. Винуватцем ДТП став водій ВАЗа, що не пропустив автомобіль “Volkswagen Passat”. Унаслідок зіткнення ніхто не зазнав травм. Патрульні склали на винуватця протокол за ст. 124 КУпАП.',
        'author_id' => '1',
        'created_time' => '2019-12-16 13:45:07',
        'keywords' => 'ДТП',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Дорожньо-транспортна пригода сталася на вулиці Максима Залізняка.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-16/2019-12-16_13-45-03_144.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Патрульної поліції Черкаської області.</p>
<p class=\\"bb_p\\">Винуватцем ДТП став водій ВАЗа, що не пропустив автомобіль “Volkswagen Passat”. Унаслідок зіткнення ніхто не зазнав травм.</p>
<p class=\\"bb_p\\">Патрульні склали на винуватця протокол за ст. 124 КУпАП.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkasax-vaz-protaraniv-volkswagen-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4265',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4265',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4265',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4265',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4265',
        ),
      ),
    ),
    4264 => 
    array (
      'post' => 
      array (
        'id' => '4264',
        'title' => 'В облраді хочуть змістити голову бюджетної комісії',
        'alt_title' => '178663f56a85299a7413f6d65cea1db1',
        'descr' => 'В облраді хочуть змістити голову бюджетної комісії',
        'short_post' => 'В Черкаській обласній раді хочуть змістити голову постійної комісії з питань соціально-економічного розвитку, бюджету та фінансів.  Про це пише “Кропива“. Про це свідчить проект рішення опублікований на сайті обласної ради. Причина звільнення голови комісії Світлани Легойди з фракції “Відродження” — незадовільна робота. Відповідний проект рішення поданий за підписом 29 депутатів обласної ради. Свої підписи під заявою поставили 9 депутатів від ВО “Черкащани”, 9 депутатів від ВО “Батьківщина”, 5 депутатів від ВО “Свобода”, 5 депутатів від РПЛ та 1 від БПП. Відзначимо, що для позитивного голосування по даному проекту необхідно отримати підтримку щонайменше 43 депутатів облради. Нагадаємо, що в обласній раді де-факто сформувалася більшість у складі представників фракцій ВО “Черкащани”, ВО “Батьківщина”, “Укроп”, “Радикальна партія”. Більшовики вже змогли обрати нового голову обласної ради Анатолія Підгорного (ВО Черкащани) та його заступника Андрія Сегеду (Укроп). Разом з тим не вдалося обрати ще одного заступника — Михайла Мушієка (ВО Батьківщина).',
        'author_id' => '1',
        'created_time' => '2019-12-16 13:35:03',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">В Черкаській обласній раді хочуть змістити голову постійної комісії з питань соціально-економічного розвитку, бюджету та фінансів.  Про це пише “Кропива“.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-16/2019-12-16_13-35-01_127.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це свідчить проект рішення опублікований на сайті обласної ради. Причина звільнення голови комісії Світлани Легойди з фракції “Відродження” — незадовільна робота.</p>
<p class=\\"bb_p\\">Відповідний проект рішення поданий за підписом 29 депутатів обласної ради. Свої підписи під заявою поставили 9 депутатів від ВО “Черкащани”, 9 депутатів від ВО “Батьківщина”, 5 депутатів від ВО “Свобода”, 5 депутатів від РПЛ та 1 від БПП.</p>
<p class=\\"bb_p\\">Відзначимо, що для позитивного голосування по даному проекту необхідно отримати підтримку щонайменше 43 депутатів облради.</p>
<p class=\\"bb_p\\">Нагадаємо, що в обласній раді де-факто сформувалася більшість у складі представників фракцій ВО “Черкащани”, ВО “Батьківщина”, “Укроп”, “Радикальна партія”. Більшовики вже змогли обрати нового голову обласної ради Анатолія Підгорного (ВО Черкащани) та його заступника Андрія Сегеду (Укроп). Разом з тим не вдалося обрати ще одного заступника — Михайла Мушієка (ВО Батьківщина).</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/v-oblradi-hochut-zmistyty-golovu-byudzhetnoyi-komisiyi/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4264',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4264',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4264',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4264',
        ),
      ),
    ),
    4263 => 
    array (
      'post' => 
      array (
        'id' => '4263',
        'title' => 'Двоє черкащан увійшли до комітету Національної Федерації Бодібілдігу України',
        'alt_title' => '3e77dbe1af1885c05b5dbd03fb11bdbb',
        'descr' => 'Двоє черкащан увійшли до комітету Національної Федерації Бодібілдігу України',
        'short_post' => 'Бодібілдери із Черкас Оксана Оробець та Дмитро Горобець увійшли до тренерського комітету Національної Федерації Бодібілдігу і Фітнесу України.  Про це повідомляють на фейсбук-сторінці ФББУ. Оксана Оробець відповідатиме за національною збірну у категорії “жінки фітнес”. Дмитро Горобець відповідатиме за категорію “чоловіки фізик та чоловіки маскуляр фізик”. Нагадаємо, восени Дмитро Горобець здобув перемогу на Elite Pro Cancun, який завершився в Мексиці.',
        'author_id' => '1',
        'created_time' => '2019-12-16 13:25:11',
        'keywords' => 'Спорт',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Бодібілдери із Черкас Оксана Оробець та Дмитро Горобець увійшли до тренерського комітету Національної Федерації Бодібілдігу і Фітнесу України. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-16/2019-12-16_13-25-03_330.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляють на фейсбук-сторінці ФББУ.</p>
<p class=\\"bb_p\\">Оксана Оробець відповідатиме за національною збірну у категорії “жінки фітнес”.</p>
<p class=\\"bb_p\\">Дмитро Горобець відповідатиме за категорію “чоловіки фізик та чоловіки маскуляр фізик”.</p>
<p class=\\"bb_p\\">Нагадаємо, восени Дмитро Горобець здобув перемогу на Elite Pro Cancun, який завершився в Мексиці.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/dvoye-cherkashhan-uvijshli-do-komitetu-nacionalno%d1%97-federaci%d1%97-bodibildigu-ukra%d1%97ni/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4263',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4263',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4263',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4263',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '4263',
        ),
      ),
    ),
  ),
); 
?>