<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576356857.8095 (2019-12-14 22:54:17) */
return array (
  'count' => 5,
  'rows' => 
  array (
    2966 => 
    array (
      'post' => 
      array (
        'id' => '2966',
        'title' => 'Цьогоріч черкаські батьки отримали понад тисячу бейбі-боксів',
        'alt_title' => 'f7ba0c8447d935a197ace9acc2cae018',
        'descr' => 'Цьогоріч черкаські батьки отримали понад тисячу бейбі-боксів',
        'short_post' => 'Такі подарунки від міської влади, передбачені відповідним рішенням виконавчого комітету, почали видавати породіллям із травня нинішнього року. Про це повідомляє пресслужба міськради. – Діти – майбутнє кожної родини, міста та України загалом. Наше завдання, як міської влади, зробити все для повноцінного та гармонійного розвитку юних черкасців із перших днів їх життя. Цей напрям є одним із головних пріоритетів роботи нашої команди, – наголосив міський голова Анатолій Бондаренко. Для отримання подарункового набору одному з батьків дитини, місце проживання якого зареєстровано в м. Черкаси протягом шести місяців із дати народження дитини необхідно звернутися до департаменту соціальної політики Черкаської міської ради за адресою: м. Черкаси, бульв. Шевченка, 307 та подати наступні документи: – заяву на ім’я директора департаменту соціальної політики Черкаської міської ради; – оригінал та копію документу, що посвідчує особу, довідки про присвоєння йому номера платника податків (крім осіб, які через свої релігійні переконання відмовились від прийняття реєстраційного номера облікової картки платника податків та повідомили про це відповідний орган державної податкової служби і мають відмітку у паспорті); – оригінал та копію свідоцтва про народження дитини. Склад подарункового набору визначали за результатами публічного обговорення на офіційному порталі міської ради, міського голови, виконавчого комітету та офіційній сторінці департаменту соціальної політики в соцмережі «Facebook».',
        'author_id' => '1',
        'created_time' => '2019-12-02 14:35:22',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Такі подарунки від міської влади, передбачені відповідним рішенням виконавчого комітету, почали видавати породіллям із травня нинішнього року. Про це повідомляє пресслужба міськради.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_14-35-19_103.png" alt="" title="" /></p>
<p class=\\"bb_p\\">– Діти – майбутнє кожної родини, міста та України загалом. Наше завдання, як міської влади, зробити все для повноцінного та гармонійного розвитку юних черкасців із перших днів їх життя. Цей напрям є одним із головних пріоритетів роботи нашої команди, – наголосив міський голова Анатолій Бондаренко.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_14-35-21_582.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Для отримання подарункового набору одному з батьків дитини, місце проживання якого зареєстровано в м. Черкаси протягом шести місяців із дати народження дитини необхідно звернутися до департаменту соціальної політики Черкаської міської ради за адресою: м. Черкаси, бульв. Шевченка, 307 та подати наступні документи:</p>
<p class=\\"bb_p\\">– заяву на ім’я директора департаменту соціальної політики Черкаської міської ради;</p>
<p class=\\"bb_p\\">– оригінал та копію документу, що посвідчує особу, довідки про присвоєння йому номера платника податків (крім осіб, які через свої релігійні переконання відмовились від прийняття реєстраційного номера облікової картки платника податків та повідомили про це відповідний орган державної податкової служби і мають відмітку у паспорті);</p>
<p class=\\"bb_p\\">– оригінал та копію свідоцтва про народження дитини.</p>
<p class=\\"bb_p\\">Склад подарункового набору визначали за результатами публічного обговорення на офіційному порталі міської ради, міського голови, виконавчого комітету та офіційній сторінці департаменту соціальної політики в соцмережі «Facebook».</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/tsogorich-cherkaski-batki-otrimali-ponad-tisyachu-bejbi-boksiv/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2966',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2966',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2966',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2966',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2966',
        ),
      ),
    ),
  ),
); 
?>