<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575238844.3848 (2019-12-02 00:20:44) */
return array (
  'count' => 8,
  'rows' => 
  array (
    2085 => 
    array (
      'post' => 
      array (
        'id' => '2085',
        'title' => 'Черкаси – середняки в рейтингу прозорих міст України',
        'alt_title' => '2175fd1573943db69004819736b6f486',
        'descr' => 'Черкаси – середняки в рейтингу прозорих міст України',
        'short_post' => 'Черкаси потрапили до рейтингу “Прозорості та фінансового здоров’я 50 найбільших міст України”. Наше місто посіло 25 сходинку. Про це “Укрінформу” повідомив експерт Міжнародного центру перспективних досліджень (МЦПД) Єгор Киян. Зазначимо, що абсолютними лідерами переліку прозорих міст України стали Хмельницький, Вінниця та Сєвєродонецьк. Також до десятки потрапив Київ, Дніпро, Бахмут, Одеса, Чернівці, Львів та Івано-Франківськ. Черкаси ж опинилися посередині рейтингу на 25 позиції. Киян зазначив, що для створення рейтингу прозорості міст було досліджено 77 параметрів прозорості кожної міської ради. Бралися до уваги коефіцієнти: інформаційна політика, розпорядження майном територіальної громади, землекористування та будівельна політика, державні закупівлі, складання бюджету, адміністративні, комунальні та соціальні послуги тощо. За словами Єгора Кияна, 48 із 50 найбільших міст України публікують інформацію про засідання виконавчого комітету міської ради та затверджені рішення на вебсайті. 80% міст опублікували на вебсайті матеріали сесій міської ради. Зазначимо, що рейтинг “Прозорість міст та регіонів в Україні” спрямований на підвищення прозорості та на зниження рівня корупції в органах місцевого самоврядування шляхом розробки рекомендацій, що відповідають антикорупційним потребам українських муніципалітетів та обласних рад. Для цього були зібрані дані щодо 50 міських та 22 обласних рад України, отримані шляхом опитування та аналізу інформації з доступних населенню джерел.',
        'author_id' => '1',
        'created_time' => '2019-11-21 10:45:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Черкаси потрапили до рейтингу “Прозорості та фінансового здоров’я 50 найбільших міст України”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_10-45-03_390.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Наше місто посіло 25 сходинку. Про це “Укрінформу” повідомив експерт Міжнародного центру перспективних досліджень (МЦПД) Єгор Киян.</p>
<p class=\\"bb_p\\">Зазначимо, що абсолютними лідерами переліку прозорих міст України стали Хмельницький, Вінниця та Сєвєродонецьк. Також до десятки потрапив Київ, Дніпро, Бахмут, Одеса, Чернівці, Львів та Івано-Франківськ. Черкаси ж опинилися посередині рейтингу на 25 позиції.</p>
<p class=\\"bb_p\\">Киян зазначив, що для створення рейтингу прозорості міст було досліджено 77 параметрів прозорості кожної міської ради. Бралися до уваги коефіцієнти: інформаційна політика, розпорядження майном територіальної громади, землекористування та будівельна політика, державні закупівлі, складання бюджету, адміністративні, комунальні та соціальні послуги тощо.</p>
<p class=\\"bb_p\\">За словами Єгора Кияна, 48 із 50 найбільших міст України публікують інформацію про засідання виконавчого комітету міської ради та затверджені рішення на вебсайті. 80% міст опублікували на вебсайті матеріали сесій міської ради.</p>
<p class=\\"bb_p\\">Зазначимо, що рейтинг “Прозорість міст та регіонів в Україні” спрямований на підвищення прозорості та на зниження рівня корупції в органах місцевого самоврядування шляхом розробки рекомендацій, що відповідають антикорупційним потребам українських муніципалітетів та обласних рад. Для цього були зібрані дані щодо 50 міських та 22 обласних рад України, отримані шляхом опитування та аналізу інформації з доступних населенню джерел.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkasy-serednyaky-v-rejtyngu-prozoryh-mist-ukrayiny/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2085',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '2085',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2085',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2085',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2085',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2085',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2085',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2085',
        ),
      ),
    ),
  ),
); 
?>