<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574463889.0055 (2019-11-23 01:04:49) */
return array (
  'count' => 4,
  'rows' => 
  array (
    114 => 
    array (
      'post' => 
      array (
        'id' => '114',
        'title' => 'Twitter відмовляється від розміщення політичної реклами',
        'alt_title' => '604cb1133575b81860fc4c7b83a3c7d9',
        'descr' => 'Twitter відмовляється від розміщення політичної реклами',
        'short_post' => 'За словами засновника Twitter Джек Дорсі, компанія вважає неправильною ситуацію, коли політичні послання виявляються почутими тому, що за них заплатили. Соціальна мережа Twitter більше не буде публікувати політичну рекламу. Як повідомив голова компанії Twitter Джек Дорсі, починаючи з 22 листопада на платформі більше не можна буде публікувати платну рекламу кандидатів на виборах і оголошення на політичні теми, передає Deutsche Welle. "Ми вважаємо, що політичні послання повинні заслужити того, аби бути почутими, неправильно домагатися цього за гроші", - написав Дорсі на своїй сторінці в Twitter. "Мова йде не про свободу вираження. Мова йде про те, щоб бути почутим за гроші", - підкреслив він. За словами підприємця, його компанія прийняла це рішення, враховуючи "величезні ризики для процесу формування думок у демократичних суспільствах, які несуть платні оголошення, що використовуються для політичних цілей. Як приклад Дорсі назвав "неперевірену інформацію, що вводить в оману" і так звані "глибокі фейки" ("deep fakes") - фальсифіковані відеоролики. "Прозвучить непереконливо, якщо ми скажемо: ми працюємо з усіх сил, щоб не дати людям використовувати наші системи для поширення неправдивої інформації, але якщо хтось нам платить за те, щоб зорієнтувати і змушувати людей бачити політичну рекламу, то, ну... цей хтось може говорити, що хоче!", - написав Дорсі, передає Бі-Бі-Сі. У відповідь на критику про те, що заборона політичної реклами може зіграти на руку тим, хто вже перебуває при владі, Дорсі підкреслив, що багато громадських рухів можуть досягти величезних масштабів і без політичної реклами. Реклами про те, як зареєструватися для участі в голосуванні, ця заборона не торкнеться. Колишній кандидат у президенти від Демократичної партії Хіларі Клінтон привітала заборону і закликала Facebook наслідувати приклад "Твіттера". А у виборчому штабі президента США Дональда Трампа назвали новину про те, що соцмережа Twitter відмовляється від публікації політичної реклами, "дуже дурним рішенням". На відміну від компанії Twitter, найбільша у світі соціальна мережа Facebook не збирається відмовлятися від публікації політичної реклами. 23 жовтня голова концерну Facebook Марк Цукерберг виступив в Конгресі США на тему нової криптовалюти Libra і потенційного впливу Facebook на ринок фінансових послуг. Крім іншого, йшлося про заходи, які Facebook збирається здійснити, щоб не дати "глибоким фейкам" вплинути на президентські вибори в США 2020 року. При цьому Цукербергу було поставлено питання про те, чи перевіряє його компанія факти, перш ніж публікувати те чи інше оголошення, і чи видаляє вона очевидну дезінформацію. На це Цукерберг відповів, що його компанія починає розробляти технічні рішення, які дозволяють розпізнати "глибокі фейки", і розуміє, що з ними треба працювати інакше, ніж зі звичайною невірною інформацією.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:36:35',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">За словами засновника Twitter Джек Дорсі, компанія вважає неправильною ситуацію, коли політичні послання виявляються почутими тому, що за них заплатили.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-36-32_694.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Соціальна мережа Twitter більше не буде публікувати політичну рекламу.</p>
<p class=\\"bb_p\\">Як повідомив голова компанії Twitter Джек Дорсі, починаючи з 22 листопада на платформі більше не можна буде публікувати платну рекламу кандидатів на виборах і оголошення на політичні теми, передає Deutsche Welle.</p>
<p class=\\"bb_p\\">"Ми вважаємо, що політичні послання повинні заслужити того, аби бути почутими, неправильно домагатися цього за гроші", - написав Дорсі на своїй сторінці в Twitter. "Мова йде не про свободу вираження. Мова йде про те, щоб бути почутим за гроші", - підкреслив він.</p>
<p class=\\"bb_p\\">За словами підприємця, його компанія прийняла це рішення, враховуючи "величезні ризики для процесу формування думок у демократичних суспільствах, які несуть платні оголошення, що використовуються для політичних цілей. Як приклад Дорсі назвав "неперевірену інформацію, що вводить в оману" і так звані "глибокі фейки" ("deep fakes") - фальсифіковані відеоролики.</p>
<p class=\\"bb_p\\">"Прозвучить непереконливо, якщо ми скажемо: ми працюємо з усіх сил, щоб не дати людям використовувати наші системи для поширення неправдивої інформації, але якщо хтось нам платить за те, щоб зорієнтувати і змушувати людей бачити політичну рекламу, то, ну... цей хтось може говорити, що хоче!", - написав Дорсі, передає Бі-Бі-Сі.</p>
<p class=\\"bb_p\\">У відповідь на критику про те, що заборона політичної реклами може зіграти на руку тим, хто вже перебуває при владі, Дорсі підкреслив, що багато громадських рухів можуть досягти величезних масштабів і без політичної реклами.</p>
<p class=\\"bb_p\\">Реклами про те, як зареєструватися для участі в голосуванні, ця заборона не торкнеться.</p>
<p class=\\"bb_p\\">Колишній кандидат у президенти від Демократичної партії Хіларі Клінтон привітала заборону і закликала Facebook наслідувати приклад "Твіттера".</p>
<p class=\\"bb_p\\">А у виборчому штабі президента США Дональда Трампа назвали новину про те, що соцмережа Twitter відмовляється від публікації політичної реклами, "дуже дурним рішенням".</p>
<p class=\\"bb_p\\">На відміну від компанії Twitter, найбільша у світі соціальна мережа Facebook не збирається відмовлятися від публікації політичної реклами. 23 жовтня голова концерну Facebook Марк Цукерберг виступив в Конгресі США на тему нової криптовалюти Libra і потенційного впливу Facebook на ринок фінансових послуг.</p>
<p class=\\"bb_p\\">Крім іншого, йшлося про заходи, які Facebook збирається здійснити, щоб не дати "глибоким фейкам" вплинути на президентські вибори в США 2020 року. При цьому Цукербергу було поставлено питання про те, чи перевіряє його компанія факти, перш ніж публікувати те чи інше оголошення, і чи видаляє вона очевидну дезінформацію. На це Цукерберг відповів, що його компанія починає розробляти технічні рішення, які дозволяють розпізнати "глибокі фейки", і розуміє, що з ними треба працювати інакше, ніж зі звичайною невірною інформацією.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10737627-twitter-vidmovlyayetsya-vid-rozmishchennya-politichnoji-reklami.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '114',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '114',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '114',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '114',
        ),
      ),
    ),
  ),
); 
?>