<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579036178.8737 (2020-01-14 23:09:38) */
return array (
  'count' => 137,
  'rows' => 
  array (
    4770 => 
    array (
      'post' => 
      array (
        'id' => '4770',
        'title' => 'За побачення із зірковим черкащанином фанатка виклала 40 тисяч гривень',
        'alt_title' => '8b0efcf9bfbe54482546be99acc34a6e',
        'descr' => 'За побачення із зірковим черкащанином фанатка виклала 40 тисяч гривень',
        'short_post' => 'У День святого Миколая українські зірки приєдналися до благодійного марафону «Здійсни мрію». Український серцеїд Олег Винник виставив на аукціон свій лот – особисту зустріч з ним і два квитки на його концерт в березні. Поро це повідомив сайт Караван.UA. Стартова ціна лота від Винника становила п’ять тисяч гривень, а до завершення аукціону піднялася до 40 тисяч. Побачення з улюбленим співаком і два квитки з пропуском на саунд-чек і в гримерку купила організатор офіційної фан-групи Винника. Free Download WordPress ThemesFree Download WordPress ThemesDownload Premium WordPress Themes FreePremium WordPress Themes DownloadZG93bmxvYWQgbHluZGEgY291cnNlIGZyZWU=download mobile firmwareDownload Premium WordPress Themes Freefree download udemy course',
        'author_id' => '1',
        'created_time' => '2019-12-22 06:05:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У День святого Миколая українські зірки приєдналися до благодійного марафону «Здійсни мрію». Український серцеїд Олег Винник виставив на аукціон свій лот – особисту зустріч з ним і два квитки на його концерт в березні. Поро це повідомив сайт Караван.UA.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-22/2019-12-22_06-05-02_388.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Стартова ціна лота від Винника становила п’ять тисяч гривень, а до завершення аукціону піднялася до 40 тисяч. Побачення з улюбленим співаком і два квитки з пропуском на саунд-чек і в гримерку купила організатор офіційної фан-групи Винника.</p>
<p class=\\"bb_p\\">Free Download WordPress ThemesFree Download WordPress ThemesDownload Premium WordPress Themes FreePremium WordPress Themes DownloadZG93bmxvYWQgbHluZGEgY291cnNlIGZyZWU=download mobile firmwareDownload Premium WordPress Themes Freefree download udemy course</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/za-pobachennya-iz-zirkovym-cherkashhanynom-fanatka-vyklala-40-tysyach-gryven/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4770',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '4770',
        ),
      ),
    ),
    4712 => 
    array (
      'post' => 
      array (
        'id' => '4712',
        'title' => 'Зірковий черкащанин повертається на “Х-Фактор”',
        'alt_title' => '3c5ca824f1d286d6a3bdd5f46a44e4c9',
        'descr' => 'Зірковий черкащанин повертається на “Х-Фактор”',
        'short_post' => 'Український співак і музикант Олег Винник заспіває в новому ефірі шоу «Х-Фактор» на СТБ, пише Клатч. У суботу відбудеться великий фінал вокального шоу «Х-Фактор» на СТБ. Четверо фіналістів шоу виступлять в дуеті з топ-зірками українського шоу-бізнесу: артистом №1 в Україні Олегом Винником, віртуозним музикантом Сергієм Бабкіним та співаком Максом Барських. Ім’я четвертого артиста дізнаємося в прямому ефірі шоу. Зоряні гості також подарують глядачам і свої сольні виступи. Крім інтригуючих дуетів, учасники готують ще по 2 пісні. Одна з них – та, завдяки якій вони пройшли кастинг у суддівській четвірки. А інший трек – авторська пісня. Free Download WordPress ThemesPremium WordPress Themes DownloadDownload WordPress Themes FreeDownload Premium WordPress Themes Freefree download udemy paid coursedownload huawei firmwareFree Download WordPress Themeslynda course free download',
        'author_id' => '1',
        'created_time' => '2019-12-21 06:05:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Український співак і музикант Олег Винник заспіває в новому ефірі шоу «Х-Фактор» на СТБ, пише Клатч.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-21/2019-12-21_06-05-03_423.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У суботу відбудеться великий фінал вокального шоу «Х-Фактор» на СТБ. Четверо фіналістів шоу виступлять в дуеті з топ-зірками українського шоу-бізнесу: артистом №1 в Україні Олегом Винником, віртуозним музикантом Сергієм Бабкіним та співаком Максом Барських. Ім’я четвертого артиста дізнаємося в прямому ефірі шоу. Зоряні гості також подарують глядачам і свої сольні виступи.</p>
<p class=\\"bb_p\\">Крім інтригуючих дуетів, учасники готують ще по 2 пісні. Одна з них – та, завдяки якій вони пройшли кастинг у суддівській четвірки. А інший трек – авторська пісня.</p>
<p class=\\"bb_p\\">Free Download WordPress ThemesPremium WordPress Themes DownloadDownload WordPress Themes FreeDownload Premium WordPress Themes Freefree download udemy paid coursedownload huawei firmwareFree Download WordPress Themeslynda course free download</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/zirkovyj-cherkashhanyn-povertayetsya-na-h-faktor/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4712',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '4712',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4712',
        ),
      ),
    ),
    4604 => 
    array (
      'post' => 
      array (
        'id' => '4604',
        'title' => 'Забити холодильник і льох: зірковий черкащанин розповів про сімейну підготовку до новорічного застілля',
        'alt_title' => '30c0fb7c3680c18b5f1b0d0ab13d9700',
        'descr' => 'Забити холодильник і льох: зірковий черкащанин розповів про сімейну підготовку до новорічного застілля',
        'short_post' => 'На знімальному майданчику новорічного шоу «Привіт, 20-ті!», яке канал «Україна» покаже 31 грудня о 20:00, популярний співак Олег Винник, який раніше розповів про гонорар і райдері в новорічну ніч, поділився з журналістами дитячими спогадами про різдвяні свята, пише РБК-Україна. Українці вже почали підготовку до Нового року. Поки одні наряджають ялинку і прикрашають будинок, інші продумують меню та готують подарунки. Та Олег Винник каже, що для нього має значення затишна й весела атмосфера свята, а не скільки страв буде на столі чи подарунків під ялинкою. «Не настільки важливо, який буде подарунок, головне – щоб це було зроблено від серця. Я більш практична людина – можу влаштувати свято в той день, про який ніхто й не подумає. Це повинно бути відверто і по-справжньому, з любов’ю, – розповів Олег Винник в інтерв’ю каналу «Україна». – Я виріс у селі й пам’ятаю, що батьки готувалися до Нового року заздалегідь – спочатку треба було поїхати на базар скупитися, потім наготувати, забити холодильник і погріб. Мама була вже настільки втомлена, поки проб’ють ці куранти, що заплющувала очі, а я не розумів – де ж свято? І так деякі люди до сих пір готуються, а після застілля ще ж потрібно все прибрати. Тому для мене важливо, аби було зручно, затишно і весело, а не наскільки розкішно буде накритий стіл». Співак також зізнався – в дитинстві він любив колядувати та посівати, хоча за це йому й діставалося від учителів. «Бувало через це мене в школі викликали «на килим». Але моменти, коли ти йдеш у селі по снігу, колядуєш, справді незабутні. Я б і зараз так з радістю зробив», – поділився музикант спогадами. Download WordPress ThemesPremium WordPress Themes DownloadDownload WordPress ThemesDownload WordPress Themesonline free coursedownload lenevo firmwareDownload WordPress Themes Freeudemy paid course free download',
        'author_id' => '1',
        'created_time' => '2019-12-20 06:05:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На знімальному майданчику новорічного шоу «Привіт, 20-ті!», яке канал «Україна» покаже 31 грудня о 20:00, популярний співак Олег Винник, який раніше розповів про гонорар і райдері в новорічну ніч, поділився з журналістами дитячими спогадами про різдвяні свята, пише РБК-Україна.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_06-05-03_478.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Українці вже почали підготовку до Нового року. Поки одні наряджають ялинку і прикрашають будинок, інші продумують меню та готують подарунки. Та Олег Винник каже, що для нього має значення затишна й весела атмосфера свята, а не скільки страв буде на столі чи подарунків під ялинкою.</p>
<p class=\\"bb_p\\">«Не настільки важливо, який буде подарунок, головне – щоб це було зроблено від серця. Я більш практична людина – можу влаштувати свято в той день, про який ніхто й не подумає. Це повинно бути відверто і по-справжньому, з любов’ю, – розповів Олег Винник в інтерв’ю каналу «Україна». – Я виріс у селі й пам’ятаю, що батьки готувалися до Нового року заздалегідь – спочатку треба було поїхати на базар скупитися, потім наготувати, забити холодильник і погріб. Мама була вже настільки втомлена, поки проб’ють ці куранти, що заплющувала очі, а я не розумів – де ж свято? І так деякі люди до сих пір готуються, а після застілля ще ж потрібно все прибрати. Тому для мене важливо, аби було зручно, затишно і весело, а не наскільки розкішно буде накритий стіл».</p>
<p class=\\"bb_p\\">Співак також зізнався – в дитинстві він любив колядувати та посівати, хоча за це йому й діставалося від учителів.</p>
<p class=\\"bb_p\\">«Бувало через це мене в школі викликали «на килим». Але моменти, коли ти йдеш у селі по снігу, колядуєш, справді незабутні. Я б і зараз так з радістю зробив», – поділився музикант спогадами.</p>
<p class=\\"bb_p\\">Download WordPress ThemesPremium WordPress Themes DownloadDownload WordPress ThemesDownload WordPress Themesonline free coursedownload lenevo firmwareDownload WordPress Themes Freeudemy paid course free download</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/zabyty-holodylnyk-i-loh-zirkovyj-cherkashhanyn-rozpoviv-pro-simejnu-pidgotovku-do-novorichnogo-zastillya/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4604',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4604',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '4604',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4604',
        ),
      ),
    ),
    4493 => 
    array (
      'post' => 
      array (
        'id' => '4493',
        'title' => 'Влада та громадськість обговорили бюджет Черкас на наступний рік',
        'alt_title' => 'f4eac78bedace94f3b74a1e75fca7723',
        'descr' => 'Влада та громадськість обговорили бюджет Черкас на наступний рік',
        'short_post' => 'Учора в міському Будинку культури імені Кулика пройшло публічне обговорення проекту бюджету міста на 2020 рік. Директор департаменту фінансової політики Тетяна Харенко представила та пояснила присутнім детальну презентацію запланованих видатків на основні галузі життєдіяльності міста. Чимало запитань прозвучало і від громадськості. Багато з них стосувались покращення інфракструктури нашого міста, його доступності, розвитку міських інфраструктурних проектів, їх попередніх погоджень з громадськістю та обсягів фінансування. Зокрема, в процесі обговорень присутні дійшли думки, що місту потрібна комплексна Програма зі співпраці з громадськістю та якнайшвидше запровадження механізму публічних консультацій, для того, аби всі «гострі кути» можна було згладжувати не на етапі ухвалення певного рішення, а в процесі роботи над ним. «Дякую за участь громадськості, керівникам закладів, комунальних підприємств, установ, департаментів та управлінь міськради. Особлива подяка за цікаві та конструктивні зауваження, ідеї та пропозиції!» – підсумував обговорення заступник міського голови Ігор Волошин та закликав присутніх до подальшої роботи над проектом бюджету, який має погодити виконавчий комітет, а вже потім ухвалити відповідне рішення депутати міської ради.',
        'author_id' => '1',
        'created_time' => '2019-12-18 18:05:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Учора в міському Будинку культури імені Кулика пройшло публічне обговорення проекту бюджету міста на 2020 рік.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_18-05-03_455.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Директор департаменту фінансової політики Тетяна Харенко представила та пояснила присутнім детальну презентацію запланованих видатків на основні галузі життєдіяльності міста.</p>
<p class=\\"bb_p\\">Чимало запитань прозвучало і від громадськості. Багато з них стосувались покращення інфракструктури нашого міста, його доступності, розвитку міських інфраструктурних проектів, їх попередніх погоджень з громадськістю та обсягів фінансування.</p>
<p class=\\"bb_p\\">Зокрема, в процесі обговорень присутні дійшли думки, що місту потрібна комплексна Програма зі співпраці з громадськістю та якнайшвидше запровадження механізму публічних консультацій, для того, аби всі «гострі кути» можна було згладжувати не на етапі ухвалення певного рішення, а в процесі роботи над ним.</p>
<p class=\\"bb_p\\">«Дякую за участь громадськості, керівникам закладів, комунальних підприємств, установ, департаментів та управлінь міськради. Особлива подяка за цікаві та конструктивні зауваження, ідеї та пропозиції!» – підсумував обговорення заступник міського голови Ігор Волошин та закликав присутніх до подальшої роботи над проектом бюджету, який має погодити виконавчий комітет, а вже потім ухвалити відповідне рішення депутати міської ради.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/vlada-ta-gromadskist-obgovoryly-byudzhet-cherkas-na-nastupnyj-rik/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4493',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4493',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4493',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '4493',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4493',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4493',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4493',
        ),
      ),
    ),
    4424 => 
    array (
      'post' => 
      array (
        'id' => '4424',
        'title' => 'Черкаський археологічний музей потребує розширення',
        'alt_title' => '2ca85516e574d499c09d098fc08b61c5',
        'descr' => 'Черкаський археологічний музей потребує розширення',
        'short_post' => 'Приміщення міського археологічного музею Середньої Наддніпрянщини потребує розширення. Лише за минулий тиждень до закладу принесли з півсотні експонатів. Про це розповів директор закладу, археолог Михайло Сиволап. Через малу площу приміщення покласти всі предмети під вітрину, аби містяни могли знайомитися з історією краю, немає можливості, розповідає Суспільне телебачення. Керівник музею Михайло Сиволап розповідає, що експонати, які з’явились за два роки існування закладу у приміщенні кінотеатру “Україна”, нині у музеї не поміщаються: “Кілька вітрин у нас, і у інших організаціях. Деякі вітрини нам довелося скласти, бо просто фізично нема де виставлять, а виставляти є що. У нас зараз вже готова купа експонатів, щоб докладать їх у вітрини. А взагалі уже зараз я б міг при бажанні у два рази збільшить об’єм. У майбутньому ми б могли зайняти 300-500 метрів своїми експонатами”. Щороку у музеї з’являється до двох тисяч нових експонатів. Це кераміка, посуд, предмети одягу, монети та все, що представляє історію Середньої Наддніпрянщини, розповідає Михайло Сиволап. Через невелике приміщення основна їх частина зберігається у фондах. У липні цього року для археологічного музею мали передати приміщення Управління держпродспоживслужби у Черкаській області – колишній будинок грабаря Майбороди, що розташований по бульвару Шевченка, 287. Пізніше стало відомо, що це приміщення музею не передадуть, каже Михайло Сиволап: “У нас були домовленості. Проте, як тільки цієї весни стало відомо, що нам не передають приміщення саніпідемстанції, у нас зразу зірвалася передача кількох серйозних експонатів цінних. На жаль безповоротно, бо вже два із них, як мінімум, пішли в інші музеї”. Як розповів заступник міського голови Черкас Ігор Волошин, аби передати приміщення, що по бульвару Шевченка 287, музею Середньої Наддніпрящини, необхідно аби воно було на балансі міста: “Найбільш бажаним об’єктом, де б можна було розмістити приміщення музею було приміщення, де знаходиться санстанція, держпродспоживслужба. На балансі Міністерства охорони здоров’я. Всі відповідні листи ми надіслали до міністерства до Кабміну. Чекаємо реакції звідти”. Нині у міській раді розглядають й інші варіанти, де можна розмістити музей, говорить Ігор Волошин: “У самому кінотеатрі “Україна” розширити площу, приміщення колишньої тютюнової фабрики – це приміщення Черкаської міської ради, а також деякі інші зараз розглядаються. Це має бути центральна частина міста, де матимуть можливість відвідати її гості міста, черкасці і вивчати історію свого міста”.',
        'author_id' => '1',
        'created_time' => '2019-12-18 09:45:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Приміщення міського археологічного музею Середньої Наддніпрянщини потребує розширення. Лише за минулий тиждень до закладу принесли з півсотні експонатів. Про це розповів директор закладу, археолог Михайло Сиволап. Через малу площу приміщення покласти всі предмети під вітрину, аби містяни могли знайомитися з історією краю, немає можливості, розповідає Суспільне телебачення.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_09-45-02_703.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Керівник музею Михайло Сиволап розповідає, що експонати, які з’явились за два роки існування закладу у приміщенні кінотеатру “Україна”, нині у музеї не поміщаються: “Кілька вітрин у нас, і у інших організаціях. Деякі вітрини нам довелося скласти, бо просто фізично нема де виставлять, а виставляти є що. У нас зараз вже готова купа експонатів, щоб докладать їх у вітрини. А взагалі уже зараз я б міг при бажанні у два рази збільшить об’єм. У майбутньому ми б могли зайняти 300-500 метрів своїми експонатами”.</p>
<p class=\\"bb_p\\">Щороку у музеї з’являється до двох тисяч нових експонатів. Це кераміка, посуд, предмети одягу, монети та все, що представляє історію Середньої Наддніпрянщини, розповідає Михайло Сиволап. Через невелике приміщення основна їх частина зберігається у фондах. У липні цього року для археологічного музею мали передати приміщення Управління держпродспоживслужби у Черкаській області – колишній будинок грабаря Майбороди, що розташований по бульвару Шевченка, 287. Пізніше стало відомо, що це приміщення музею не передадуть, каже Михайло Сиволап: “У нас були домовленості. Проте, як тільки цієї весни стало відомо, що нам не передають приміщення саніпідемстанції, у нас зразу зірвалася передача кількох серйозних експонатів цінних. На жаль безповоротно, бо вже два із них, як мінімум, пішли в інші музеї”.</p>
<p class=\\"bb_p\\">Як розповів заступник міського голови Черкас Ігор Волошин, аби передати приміщення, що по бульвару Шевченка 287, музею Середньої Наддніпрящини, необхідно аби воно було на балансі міста: “Найбільш бажаним об’єктом, де б можна було розмістити приміщення музею було приміщення, де знаходиться санстанція, держпродспоживслужба. На балансі Міністерства охорони здоров’я. Всі відповідні листи ми надіслали до міністерства до Кабміну. Чекаємо реакції звідти”.</p>
<p class=\\"bb_p\\">Нині у міській раді розглядають й інші варіанти, де можна розмістити музей, говорить Ігор Волошин: “У самому кінотеатрі “Україна” розширити площу, приміщення колишньої тютюнової фабрики – це приміщення Черкаської міської ради, а також деякі інші зараз розглядаються. Це має бути центральна частина міста, де матимуть можливість відвідати її гості міста, черкасці і вивчати історію свого міста”.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkaskyj-arheologichnyj-muzej-potrebuye-rozshyrennya-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '4424',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4424',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4424',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '4424',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4424',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4424',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '4424',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4424',
        ),
      ),
    ),
    4420 => 
    array (
      'post' => 
      array (
        'id' => '4420',
        'title' => 'В Умані нагородили ліквідатора аварії на Чорнобильській АЕС',
        'alt_title' => 'c91677860217ff97ad360c74560656b2',
        'descr' => 'В Умані нагородили ліквідатора аварії на Чорнобильській АЕС',
        'short_post' => '13 грудня в 14-ій Державній пожежно-рятувальній частині міста Умань відбулося нагородження учасників ліквідації аварії на Чорнобильській АЕС. Під час заходу почесну грамоту отримав уманчанин Миколюк Петро Григорович. Про це йдеться на сторінці Уманського районного відділу Управління ДСНС України у Черкаській області в соцмережі Facebook. Миколюк Петро Григорович є ліквідатором наслідків аварії на ЧАЕС І категорії, інвалідом війни І групи та членом Уманського міського благодійного фонду інвалідів «Союз Чорнобиль України». Нагородження ліквідатора почесною грамотою було присвячене до Дня вшанування учасників ліквідації наслідків аварії на Чорнобильській АЕС, що відзначається в Україні 14 грудня. Аварія на Чорнобильській АЕС сталася 26 квітня 1986 року. Завдяки професіоналізму та самовідданості людей, які долучились до ліквідації її наслідків, вже 14 грудня завершилося будівництво саркофага над зруйнованим четвертим енергоблоком та було прийнято в експлуатацію комплекс захисних споруд.',
        'author_id' => '1',
        'created_time' => '2019-12-18 09:15:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">13 грудня в 14-ій Державній пожежно-рятувальній частині міста Умань відбулося нагородження учасників ліквідації аварії на Чорнобильській АЕС. Під час заходу почесну грамоту отримав уманчанин Миколюк Петро Григорович.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_09-15-09_216.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це йдеться <b class=\\"bb_b\\">на сторінці</b> Уманського районного відділу Управління ДСНС України у Черкаській області в соцмережі Facebook.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Миколюк Петро Григорович</b> є ліквідатором наслідків аварії на ЧАЕС І категорії, інвалідом війни І групи та членом Уманського міського благодійного фонду інвалідів «Союз Чорнобиль України».</p>
<p class=\\"bb_p\\">Нагородження ліквідатора почесною грамотою було присвячене до Дня вшанування учасників ліквідації наслідків аварії на Чорнобильській АЕС, що відзначається в Україні 14 грудня.</p>
<p class=\\"bb_p\\">Аварія на Чорнобильській АЕС сталася 26 квітня 1986 року. Завдяки професіоналізму та самовідданості людей, які долучились до ліквідації її наслідків, вже 14 грудня завершилося будівництво саркофага над зруйнованим четвертим енергоблоком та було прийнято в експлуатацію комплекс захисних споруд.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/v-umani-nagorodili-likvidatora-avari/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4420',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '4420',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4420',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4420',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4420',
        ),
      ),
    ),
    4405 => 
    array (
      'post' => 
      array (
        'id' => '4405',
        'title' => 'Зірковий черкащанин розповів про гонорар та райдер у новорічну ніч',
        'alt_title' => '1914d2f0afe06bc94a90d19eba7ef56a',
        'descr' => 'Зірковий черкащанин розповів про гонорар та райдер у новорічну ніч',
        'short_post' => 'Період новорічних свят – гаряча пора для артистів. Топові українські музиканти в цей час нарозхват, а замовники готові платити величезні гроші за виступ улюблених зірок. На знімальному майданчику новорічного шоу «Привіт, 20-ті!», яке канал «Україна» покаже 31 грудня о 20:00, улюбленець публіки Олег Винник зізнався, де буде зустрічати 2020 рік, що обов’язково повинно бути в його новорічному райдері та в яке відоме повір’я він вірить, інформує Телегид.  Олег зізнався – його виступ в новорічну ніч буде коштувати дорожче, ніж у звичайні дати. Олег Винник признался, что никогда не мечтал о славе «Просто дуже холодно й сиро на Новий рік, тому дорожче, – пожартував Олег Винник – Слава Богу, буду відзначати зі своїм колективом на сцені. Думаю, що артисти в Новий рік все-таки повинні нести свято!». Співак зізнався – у нього буде особливий новорічний райдер. Його подробиці Винник розкривати не став, але запевнив, що олів’є на столі буде обов’язково, тому що дуже він любить цей салат. А ще артист зазначив: незважаючи на те, що людина він не забобонна, в особливу магію новорічної ночі вірить. «Для мене це свято, коли ти повинен встигнути побажати якомога більше щастя, миру, любові, достатку. Реально в цьому є якась магія. Я не забобонна людина, але вся ця новорічна атмосфера сприяє, не дарма ж кажуть – як рік почнеш, так його і проведеш», – розповів музикант.',
        'author_id' => '1',
        'created_time' => '2019-12-18 06:05:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Період новорічних свят – гаряча пора для артистів. Топові українські музиканти в цей час нарозхват, а замовники готові платити величезні гроші за виступ улюблених зірок. На знімальному майданчику новорічного шоу «Привіт, 20-ті!», яке канал «Україна» покаже 31 грудня о 20:00, улюбленець публіки Олег Винник зізнався, де буде зустрічати 2020 рік, що обов’язково повинно бути в його новорічному райдері та в яке відоме повір’я він вірить, інформує Телегид.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_06-05-03_62.png" alt="" title="" /></p>
<p class=\\"bb_p\\"> Олег зізнався – його виступ в новорічну ніч буде коштувати дорожче, ніж у звичайні дати. Олег Винник признался, что никогда не мечтал о славе «Просто дуже холодно й сиро на Новий рік, тому дорожче, – пожартував Олег Винник – Слава Богу, буду відзначати зі своїм колективом на сцені. Думаю, що артисти в Новий рік все-таки повинні нести свято!».</p>
<p class=\\"bb_p\\">Співак зізнався – у нього буде особливий новорічний райдер. Його подробиці Винник розкривати не став, але запевнив, що олів’є на столі буде обов’язково, тому що дуже він любить цей салат.</p>
<p class=\\"bb_p\\">А ще артист зазначив: незважаючи на те, що людина він не забобонна, в особливу магію новорічної ночі вірить.</p>
<p class=\\"bb_p\\">«Для мене це свято, коли ти повинен встигнути побажати якомога більше щастя, миру, любові, достатку. Реально в цьому є якась магія. Я не забобонна людина, але вся ця новорічна атмосфера сприяє, не дарма ж кажуть – як рік почнеш, так його і проведеш», – розповів музикант.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/zirkovyj-cherkashhanyn-rozpoviv-pro-gonorar-ta-rajder-u-novorichnu-nich/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4405',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4405',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '4405',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4405',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '4405',
        ),
      ),
    ),
    4365 => 
    array (
      'post' => 
      array (
        'id' => '4365',
        'title' => 'Два студенти з Умані перемогли у престижному турнірі зі змішаних єдиноборств',
        'alt_title' => '276ec867f104dc6dc3496ce2945d14df',
        'descr' => 'Два студенти з Умані перемогли у престижному турнірі зі змішаних єдиноборств',
        'short_post' => 'Студенти факультету фізичного виховання Уманського державного педагогічного університету Руслан Первак та Дмитро Головченко стали переможцями Кубку Західної України зі змішаних єдиноборств, який проходив у Львові 17 листопада. «Серед 330 учасників турніру MMA «LEMBERG FIGHT CUP» Руслан Первак та Дмитро Головченко відзначилися майстерністю та одразу вийшли на головні позиції», ? зазначили у прес-центрі УДПУ. Руслан Первак у ваговій категорії 70 кг у двох перших боях здобув перемогу достроково. Третій бій спортсмен закінчив нокаутом для свого суперника. У фіналі Руслан Первак одноголосно рішенням суддівської колегії здобув перемогу над суперником з Києва. Дмитро Головченко виступав у ваговій категорії 65 кг. Свій перший бій уманчанин закінчив достроково, а другий бій виграв по балах. Третій бій знову закінчився достроково на користь спортсмена з Умані. У фіналі Дмитро Головченко зустрівся зі спортсменом із Луцька, який раніше цього року став Чемпіоном Світу. За результатами бою судді також одноголосно віддали перевагу спортсмену з УДПУ.',
        'author_id' => '1',
        'created_time' => '2019-12-17 13:58:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Студенти факультету фізичного виховання Уманського державного педагогічного університету Руслан Первак та Дмитро Головченко стали переможцями Кубку Західної України зі змішаних єдиноборств, який проходив у Львові 17 листопада.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-17/2019-12-17_13-58-12_487.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Серед 330 учасників турніру MMA «LEMBERG FIGHT CUP» <b class=\\"bb_b\\">Руслан Первак</b> та <b class=\\"bb_b\\">Дмитро Головченко</b> відзначилися майстерністю та одразу вийшли на головні позиції», ? <b class=\\"bb_b\\">зазначили</b> у прес-центрі УДПУ.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Руслан Первак</b> у ваговій категорії 70 кг у двох перших боях здобув перемогу достроково. Третій бій спортсмен закінчив нокаутом для свого суперника. У фіналі Руслан Первак одноголосно рішенням суддівської колегії здобув перемогу над суперником з Києва.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Дмитро Головченко</b> виступав у ваговій категорії 65 кг. Свій перший бій уманчанин закінчив достроково, а другий бій виграв по балах. Третій бій знову закінчився достроково на користь спортсмена з Умані.</p>
<p class=\\"bb_p\\">У фіналі <b class=\\"bb_b\\">Дмитро Головченко</b> зустрівся зі спортсменом із Луцька, який раніше цього року став Чемпіоном Світу. За результатами бою судді також одноголосно віддали перевагу спортсмену з УДПУ.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/dva-studenti-z-umani-peremogli-na-pres/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4365',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4365',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '4365',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4365',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4365',
        ),
      ),
    ),
    4316 => 
    array (
      'post' => 
      array (
        'id' => '4316',
        'title' => '“Це любов”: зірковий черкащанин прокоментував бійку своїх фанаток',
        'alt_title' => '7635f221cfd96076b512e114c25bed9e',
        'descr' => '“Це любов”: зірковий черкащанин прокоментував бійку своїх фанаток',
        'short_post' => 'На концерті Олега Винника в Києві,ще місяць тому, побилися фанатки. Сам співак дізнався про це з сюжету на телебаченні і вперше прокоментував ситуацію, пише “Сьогодні“. “Я багато чого бачив на концертах… А цього разу я не бачив нічого. Але найбільше сподобалося, що хлопець, який розбороняв дівчат, а це я побачив вже по телебаченню, поставився до цього дуже обережно. Це не якась там боротьба за те, хто першим дійде до сцени, можливо, хтось зачепився, таке часто буває. Це концерт, це багато людей і є любов”, – сказав співак.',
        'author_id' => '1',
        'created_time' => '2019-12-17 06:05:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На концерті Олега Винника в Києві,ще місяць тому, побилися фанатки. Сам співак дізнався про це з сюжету на телебаченні і вперше прокоментував ситуацію, пише “Сьогодні“.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-17/2019-12-17_06-05-02_570.png" alt="" title="" /></p>
<p class=\\"bb_p\\">“Я багато чого бачив на концертах… А цього разу я не бачив нічого. Але найбільше сподобалося, що хлопець, який розбороняв дівчат, а це я побачив вже по телебаченню, поставився до цього дуже обережно. Це не якась там боротьба за те, хто першим дійде до сцени, можливо, хтось зачепився, таке часто буває. Це концерт, це багато людей і є любов”, – сказав співак.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cze-lyubov-zirkovyj-cherkashhanyn-prokomentuvav-bijku-svoyih-fanatok/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4316',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '4316',
        ),
      ),
    ),
    4266 => 
    array (
      'post' => 
      array (
        'id' => '4266',
        'title' => 'У Черкасах продемонстрували роботу нових пожежних гідрантів',
        'alt_title' => '01af164ec41bcd6bcf154d6166c74ffa',
        'descr' => 'У Черкасах продемонстрували роботу нових пожежних гідрантів',
        'short_post' => 'У Черкасах за участі міської влади та представників ДСНС офіційно відкрили та продемонстрували роботу нових наземних пожежних гідрантів. Цей проект став переможцем програми «Громадський бюджет міста Черкаси» у 2018 році. «Цей проект підтримали 1214 містян. Його сукупна вартість становить 648 162 грн. Я радий, що громадяни підтримали встановлення у місті наземних пожежних гідрантів, тому що, в першу чергу, це наша безпека. Також вдячний небайдужим рятувальникам, які ініціювали цей проект»,  – підкреслив заступник міського голови Черкас Ігор Волошин. Ініціатором подання цього проекту на громадський бюджет був начальник другого пожежного рятувального загону управління ДСНС України у Черкаській області Олександр Сіпко. За його словами, усього було встановлено 5 наземних пожежних гідрантів на бульварі Шевченка: на перехресті із вул.Пушкіна, біля ТРЦ «Любава», біля драмтеатру, Будинку торгівлі та ПК «Дружба народів». Один такий об’єкт коштує близько 1,5 тис.євро. «Це сучасні австрійські гідранти, які значно полегшать роботу пожежно-рятувальній службі під час виконання обов’язків. Розмістити їх у центральній частині міста було вирішено через те, що тут зосереджена велика кількість соціально-культурних об’єктів», – розповів Олександр Сіпко.  Перевага наземних гідрантів перед підземними полягає в тому, що до них рятувальникам набагато швидше підключатися, вони не можуть бути заблокованими зверху автомобілями, на відміну від підземних. Тож виграється такий цінний час для гасіння пожеж і проведення рятувальних операцій. Також у Черкасах по всьому місту розташовано 1200 підземних пожежних гідрантів, які приєднані до центральної водопровідної мережі.Під час офіційного відкриття присутнім наочно продемонстрували роботу наземних і підземних пожежних гідрантів.',
        'author_id' => '1',
        'created_time' => '2019-12-16 13:58:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Черкасах за участі міської влади та представників ДСНС офіційно відкрили та продемонстрували роботу нових наземних пожежних гідрантів. Цей проект став переможцем програми «Громадський бюджет міста Черкаси» у 2018 році.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-16/2019-12-16_13-58-02_292.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Цей проект підтримали 1214 містян. Його сукупна вартість становить 648 162 грн. Я радий, що громадяни підтримали встановлення у місті наземних пожежних гідрантів, тому що, в першу чергу, це наша безпека. Також вдячний небайдужим рятувальникам, які ініціювали цей проект»,  – підкреслив заступник міського голови Черкас Ігор Волошин.</p>
<p class=\\"bb_p\\">Ініціатором подання цього проекту на громадський бюджет був начальник другого пожежного рятувального загону управління ДСНС України у Черкаській області Олександр Сіпко. За його словами, усього було встановлено 5 наземних пожежних гідрантів на бульварі Шевченка: на перехресті із вул.Пушкіна, біля ТРЦ «Любава», біля драмтеатру, Будинку торгівлі та ПК «Дружба народів». Один такий об’єкт коштує близько 1,5 тис.євро.</p>
<p class=\\"bb_p\\">«Це сучасні австрійські гідранти, які значно полегшать роботу пожежно-рятувальній службі під час виконання обов’язків. Розмістити їх у центральній частині міста було вирішено через те, що тут зосереджена велика кількість соціально-культурних об’єктів», – розповів Олександр Сіпко.</p>
<p class=\\"bb_p\\"> Перевага наземних гідрантів перед підземними полягає в тому, що до них рятувальникам набагато швидше підключатися, вони не можуть бути заблокованими зверху автомобілями, на відміну від підземних. Тож виграється такий цінний час для гасіння пожеж і проведення рятувальних операцій. Також у Черкасах по всьому місту розташовано 1200 підземних пожежних гідрантів, які приєднані до центральної водопровідної мережі.Під час офіційного відкриття присутнім наочно продемонстрували роботу наземних і підземних пожежних гідрантів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-cherkasah-prodemonstruvaly-robotu-novyh-pozhezhnyh-gidrantiv-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4266',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4266',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4266',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '4266',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4266',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4266',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4266',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4266',
        ),
      ),
    ),
  ),
); 
?>