<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574464697.8026 (2019-11-23 01:18:17) */
return array (
  'count' => 1366,
  'rows' => 
  array (
    615 => 
    array (
      'post' => 
      array (
        'id' => '615',
        'title' => 'Як модно і гарно оформити балкон — модні тренди 2019 року',
        'alt_title' => 'b9edb1bb529aec2a79b70d8a25026d8a',
        'descr' => 'Як модно і гарно оформити балкон — модні тренди 2019 року',
        'short_post' => 'Як стильно оформити балкон чи терасу за останнім словом моди. Розповімо вам про головні тренди осені в інтер\'єрі. Лідером став скандинавський стиль, інформує Ukr.Media. Цей стиль користується великим успіхом, адже з його допомогою можна створити затишну та комфортну атмосферу не тільки на своєму балконі, але і в будинку. Монохромні кольори поєднуються з більш яскравими акцентами. Модні деталі: написи на подушках, рамки, плакати з фразами. Почнемо з того, що первинна функція балкона була трохи іншою. Це декор фасаду. Зараз він служить "коморою" для різних речей. Насправді, це легко змінити. Досить додати деякі елементи, які будуть створювати затишок. Серед нових трендів, можна виділити три основні стилі: Відтінки півночі. Цей стиль поєднує в собі нові технології і спокій природи. Головні елементи: бамбук, декор ручної роботи, контрастний колір (від насиченого зеленого до синього). Гармонія. Використовуються різноманітні натуральні матеріали (бамбук, льон, водорості) в комбінації з металевими деталями. Вибирайте більш м\'які відтінки. Сонячні промені. Екзотичний стиль цього сезону. Головні елементи: кераміка ручної роботи, вишивка, кольорове скло. Палітра кольорів дуже різноманітна. Вона включає різні відтінки: жовтий, оранжевий, коричневий. Модні деталіЄ деякі хитрощі, які допоможуть урізноманітнити інтер\'єр і заощадити простір (особливо, якщо у вас не великий балкон). Підвісні столики і крісла. Відмінний варіант, щоб запросити друзів на чашечку кави! Гамаки. Модна деталь, яка створить затишок на вашому балкончику. Підвісні квіти в горщиках. Вертикальне озеленення балконів — новий тренд. Спробуй повторити у своєму дизайні інтер\'єру. Модні стилі в оформленні балконів і терас Стилів інтер\'єру є досить багато.Найбільш модні цього сезону: Warm and cozy (хюгге). Багато теплого світла і гірлянд. Все, що додає вам теплоти і комфорту. Це може бути гарний кавовий столик з пледом або ніжні квіти. Тропічний. Він поєднує: пишну зелень і натуральну колірну гаму. Етнічний. У цьому стилі є геометрія, шкіряні і натуральні елементи. Головна родзинка — плетені вироби. Наприклад, крісла. Сезон кавових посиденьок на балконах — відкрито! Тому варто додати простору модних деталей.',
        'author_id' => '1',
        'created_time' => '2019-11-22 20:53:27',
        'keywords' => 'Тренд, Балкон, Дизайн, Модний дім',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Як стильно оформити балкон чи терасу за останнім словом моди.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_20-53-02_133.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Розповімо вам про головні тренди осені в інтер\'єрі. Лідером став скандинавський стиль, інформує Ukr.Media. Цей стиль користується великим успіхом, адже з його допомогою можна створити затишну та комфортну атмосферу не тільки на своєму балконі, але і в будинку. Монохромні кольори поєднуються з більш яскравими акцентами. Модні деталі: написи на подушках, рамки, плакати з фразами. Почнемо з того, що первинна функція балкона була трохи іншою. Це декор фасаду. Зараз він служить "коморою" для різних речей. Насправді, це легко змінити. Досить додати деякі елементи, які будуть створювати затишок. Серед нових трендів, можна виділити три основні стилі: Відтінки півночі. Цей стиль поєднує в собі нові технології і спокій природи. Головні елементи: бамбук, декор ручної роботи, контрастний колір (від насиченого зеленого до синього). Гармонія. Використовуються різноманітні натуральні матеріали (бамбук, льон, водорості) в комбінації з металевими деталями. Вибирайте більш м\'які відтінки. Сонячні промені. Екзотичний стиль цього сезону. Головні елементи: кераміка ручної роботи, вишивка, кольорове скло. Палітра кольорів дуже різноманітна. Вона включає різні відтінки: жовтий, оранжевий, коричневий. Модні деталіЄ деякі хитрощі, які допоможуть урізноманітнити інтер\'єр і заощадити простір (особливо, якщо у вас не великий балкон). Підвісні столики і крісла. Відмінний варіант, щоб запросити друзів на чашечку кави! Гамаки. Модна деталь, яка створить затишок на вашому балкончику. Підвісні квіти в горщиках. Вертикальне озеленення балконів — новий тренд. Спробуй повторити у своєму дизайні інтер\'єру. Модні стилі в оформленні балконів і терас Стилів інтер\'єру є досить багато.Найбільш модні цього сезону: Warm and cozy (хюгге). Багато теплого світла і гірлянд. Все, що додає вам теплоти і комфорту. Це може бути гарний кавовий столик з пледом або ніжні квіти. Тропічний. Він поєднує: пишну зелень і натуральну колірну гаму. Етнічний. У цьому стилі є геометрія, шкіряні і натуральні елементи. Головна родзинка — плетені вироби. Наприклад, крісла. Сезон кавових посиденьок на балконах — відкрито! Тому варто додати простору модних деталей.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_20-53-04_860.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_20-53-06_745.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_20-53-10_263.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_20-53-15_611.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_20-53-19_424.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_20-53-23_33.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/406081/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '615',
        ),
      ),
    ),
    614 => 
    array (
      'post' => 
      array (
        'id' => '614',
        'title' => 'Астрономи знайшли галактику одразу з трьома чорними дірами в центрі',
        'alt_title' => '65be3f9af7a6f9b33880cb90bcd1b286',
        'descr' => 'Астрономи знайшли галактику одразу з трьома чорними дірами в центрі',
        'short_post' => 'На їхню думку, це перше в історії відкриття одночасного злиття одразу трьох галактик. Вчені виявили одразу три супермасивні чорні діри, які лежать одна біля одної в галактиці під назвою NHC 6240. Вона розташована за 300 мільйонів світлових років від нас. За словами астрономів, відкриття проливає нове світло на те, як найбільші галактики у Всесвіті були сформовані. Як пише Newsweek, вчені вважають, що найбільші галактики з сотнями мільярдів зірок мають супермасивну чорну діру в центрі. Такі важкі об’єкти мають масу в сотні мільйонів разів більшу, ніж наше Сонце. NHC 6240 не звична галактика через свою нестандартну форму. Вчені тривалий час вважали, що вона була сформована в результаті зіткнення двох менших утворень, а тому містить дві чорні діри в ядрі. Однак, останні спостереження виявили неочікуване. «Завдяки нашим спостереженням з надзвичайно високою просторовою роздільною здатністю ми змогли показати, що галактична система NGC 6240 містить не дві, як раніше вважалося, а три супермасивні чорні діри в центрі», - сказав головний автор дослідження з Університету Геттінгена Вольфрам Воллачний. Астрономи кажуть, що кожна з цих чорних дір має масу, яка в 90 мільйонів разів більша, ніж у нашого Сонця. Всі вони розміщені в регіоні з діаметром менш ніж 3 тисячі світлових років. «До цього часу така концентрація супермасивних чорних дір ніколи не спостерігалася у Всесвіті. Даний випадок дає докази можливості процесу одночасного злиття трьох галактик разом з їхніми чорними дірами в центрі», - сказав інший співавтор дослідження Петер Вейльбахер з Інституту астрофізики в Потсдамі.',
        'author_id' => '1',
        'created_time' => '2019-11-22 19:33:08',
        'keywords' => 'космос, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На їхню думку, це перше в історії відкриття одночасного злиття одразу трьох галактик.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_19-33-05_640.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вчені виявили одразу три супермасивні чорні діри, які лежать одна біля одної в галактиці під назвою NHC 6240. Вона розташована за 300 мільйонів світлових років від нас. За словами астрономів, відкриття проливає нове світло на те, як найбільші галактики у Всесвіті були сформовані.</p>
<p class=\\"bb_p\\">Як пише Newsweek, вчені вважають, що найбільші галактики з сотнями мільярдів зірок мають супермасивну чорну діру в центрі. Такі важкі об’єкти мають масу в сотні мільйонів разів більшу, ніж наше Сонце. NHC 6240 не звична галактика через свою нестандартну форму. Вчені тривалий час вважали, що вона була сформована в результаті зіткнення двох менших утворень, а тому містить дві чорні діри в ядрі. Однак, останні спостереження виявили неочікуване.</p>
<p class=\\"bb_p\\">«Завдяки нашим спостереженням з надзвичайно високою просторовою роздільною здатністю ми змогли показати, що галактична система NGC 6240 містить не дві, як раніше вважалося, а три супермасивні чорні діри в центрі», - сказав головний автор дослідження з Університету Геттінгена Вольфрам Воллачний.</p>
<p class=\\"bb_p\\">Астрономи кажуть, що кожна з цих чорних дір має масу, яка в 90 мільйонів разів більша, ніж у нашого Сонця. Всі вони розміщені в регіоні з діаметром менш ніж 3 тисячі світлових років.</p>
<p class=\\"bb_p\\">«До цього часу така концентрація супермасивних чорних дір ніколи не спостерігалася у Всесвіті. Даний випадок дає докази можливості процесу одночасного злиття трьох галактик разом з їхніми чорними дірами в центрі», - сказав інший співавтор дослідження Петер Вейльбахер з Інституту астрофізики в Потсдамі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10765586-astronomi-znayshli-galaktiku-odrazu-z-troma-chornimi-dirami-v-centri.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '614',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '614',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '614',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '614',
        ),
      ),
    ),
    613 => 
    array (
      'post' => 
      array (
        'id' => '613',
        'title' => 'Telegram зазнав проблему зі з’єднанням по цілому світі',
        'alt_title' => '97110c1f56595af9860096a8b8629a1c',
        'descr' => 'Telegram зазнав проблему зі з’єднанням по цілому світі',
        'short_post' => 'Telegram, безперечно, є одним із найпопулярніших месенджерів не лише в Україні, а й по цілому світі. Сьогодні, користувачі месенджера після 15 год за київським часом зазнали проблеми з підключенням. Найбільшу кількість людей ця проблема охопила близько 16-ої години. Згідно з даними Downdetector, 51% користувачів мали проблему із відправленням та отримуванням повідомлень, 46% мали проблему зі з’єднанням з сервером та 2% мали проблему із входом у месенжер. В основному, така проблема охопила мешканців України, Білорусі, Індії, Ірландії, Німеччини, Росії, США та Швеції. Як з’ясувалося, причина цієї проблеми полягала у тому, що компанія «переміщувала свої сервери до таємної місячної бази». Наразі, Telegram має працювати коректно. Sorry about that, just migrating the servers to our secret moon base. ? — Telegram Messenger (@telegram) November 22, 2019',
        'author_id' => '1',
        'created_time' => '2019-11-22 18:03:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Telegram, безперечно, є одним із найпопулярніших месенджерів не лише в Україні, а й по цілому світі. Сьогодні, користувачі месенджера після 15 год за київським часом зазнали проблеми з підключенням. Найбільшу кількість людей ця проблема охопила близько 16-ої години.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_18-03-03_455.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Згідно з даними Downdetector, 51% користувачів мали проблему із відправленням та отримуванням повідомлень, 46% мали проблему зі з’єднанням з сервером та 2% мали проблему із входом у месенжер. В основному, така проблема охопила мешканців України, Білорусі, Індії, Ірландії, Німеччини, Росії, США та Швеції. Як з’ясувалося, причина цієї проблеми полягала у тому, що компанія «переміщувала свої сервери до таємної місячної бази». Наразі, Telegram має працювати коректно.</p>
<p class=\\"bb_p\\">Sorry about that, just migrating the servers to our secret moon base. ?</p>
<p class=\\"bb_p\\">— Telegram Messenger (@telegram) November 22, 2019</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/telegram-migrating-the-servers-to-secret-moon-base.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '613',
        ),
      ),
    ),
    612 => 
    array (
      'post' => 
      array (
        'id' => '612',
        'title' => 'Samsung готує нові функції для камери Galaxy S11',
        'alt_title' => '9f00407c9ed0bd1fc96ca15df3edb6a4',
        'descr' => 'Samsung готує нові функції для камери Galaxy S11',
        'short_post' => 'Очікується, що компанія Samsung під кінець лютого 2020 року представить наступне покоління флагманських смартфонів. Це будуть Galaxy S11e, Galaxy S11 та Galaxy S11 Plus. І от, 21 листопада 2019 року компанія Samsung Electronics подала дві заявки на торгівельну марку до Бюро інтелектуальної власності Європейського Союзу (EUIPO). Патенти стосуються функцій з назвами «Single take» та «Video Spin». Обидві функції належать до класу 9. Опис торгової марки Samsung Single Take & Video Spin: смартфони; комп\'ютери; програмне забезпечення; планшетні комп\'ютери; завантажуване та записане програмне забезпечення для комп\'ютера для створення, редагування і збереження фотографії та відео; камери для смартфонів. Компанія не вперше подавала заявку на торгівельну марку для функцій камери майбутньої серії смартфонів Galaxy S11. Раніше цього місяця LetsGoDigital повідомляв про торгову марку під назвою «Space Zoom». Назва дисплея SAMOLED також нещодавно була зареєстрована. Samsung Galaxy S11e (концептуальний рендер) На початку цього тижня були оприлюднені нові деталі щодо системи камер нової флагманської серії, після того як розробники XDA Developers виявили кілька функцій у коді програми Samsung Camera (One UI 2.0 Beta 4). Було підтверджено, що наступна топова модель від Samsung матиме 108 Мп камеру (Samsung ISOCELL Bright HMX). Тобто, той самий ширококутний сенсор, який також використовувався з нещодавно представленим Xiaomi Mi Mix Alpha. Однак це не всі цікаві функції. Також буде можливий запис відео з роздільною здатністю 8K та зі швидкістю 30 кзс (кадрів за секунду). Ця висока роздільна здатність поки недоступна для жодного смартфона. Крім того, стало зрозуміло, що відеозаписи будуть зніматися автоматично як в ширококутному форматі, так і в ультраширококутному. Назва «Single Take» також з’явилася в коді оновленого додатка Samsung Camera. Ця функція повинна давати можливість знімати сцену із серії фотографій та коротких відео. Наразі, про неї мало відомо. Нові смартфони Samsung будуть працювати на чипсетах Qualcomm Snapdragon 865 або Samsung Exynos 990 в залежності від країни. Наприклад, в Україні офіційно продають на платформі Exynos. Однак на Qualcomm також можна придбати, хоча це може бути трішки проблематичніше. Також відомо, що Samsung Galaxy S11 Plus отримає акумулятор ємністю 5000 мАг і матиме комплектну зарядку потужністю 25 Вт.',
        'author_id' => '1',
        'created_time' => '2019-11-22 17:33:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Очікується, що компанія Samsung під кінець лютого 2020 року представить наступне покоління флагманських смартфонів. Це будуть Galaxy S11e, Galaxy S11 та Galaxy S11 Plus. І от, 21 листопада 2019 року компанія Samsung Electronics подала дві заявки на торгівельну марку до Бюро інтелектуальної власності Європейського Союзу (EUIPO). Патенти стосуються функцій з назвами «Single take» та «Video Spin». Обидві функції належать до класу 9.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_17-33-02_431.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Опис торгової марки Samsung Single Take & Video Spin:</b> смартфони; комп\'ютери; програмне забезпечення; планшетні комп\'ютери; завантажуване та записане програмне забезпечення для комп\'ютера для створення, редагування і збереження фотографії та відео; камери для смартфонів.</p>
<p class=\\"bb_p\\">Компанія не вперше подавала заявку на торгівельну марку для функцій камери майбутньої серії смартфонів Galaxy S11. Раніше цього місяця LetsGoDigital повідомляв про торгову марку під назвою «Space Zoom». Назва дисплея SAMOLED також нещодавно була зареєстрована.</p>
<p class=\\"bb_p\\">Samsung Galaxy S11e (концептуальний рендер)</p>
<p class=\\"bb_p\\">На початку цього тижня були оприлюднені нові деталі щодо системи камер нової флагманської серії, після того як розробники XDA Developers виявили кілька функцій у коді програми Samsung Camera (One UI 2.0 Beta 4). Було підтверджено, що наступна топова модель від Samsung матиме 108 Мп камеру (Samsung ISOCELL Bright HMX). Тобто, той самий ширококутний сенсор, який також використовувався з нещодавно представленим Xiaomi Mi Mix Alpha.</p>
<p class=\\"bb_p\\">Однак це не всі цікаві функції. Також буде можливий запис відео з роздільною здатністю 8K та зі швидкістю 30 кзс (кадрів за секунду). Ця висока роздільна здатність поки недоступна для жодного смартфона. Крім того, стало зрозуміло, що відеозаписи будуть зніматися автоматично як в ширококутному форматі, так і в ультраширококутному. Назва «Single Take» також з’явилася в коді оновленого додатка Samsung Camera. Ця функція повинна давати можливість знімати сцену із серії фотографій та коротких відео. Наразі, про неї мало відомо.</p>
<p class=\\"bb_p\\">Нові смартфони Samsung будуть працювати на чипсетах Qualcomm Snapdragon 865 або Samsung Exynos 990 в залежності від країни. Наприклад, в Україні офіційно продають на платформі Exynos. Однак на Qualcomm також можна придбати, хоча це може бути трішки проблематичніше. Також відомо, що Samsung Galaxy S11 Plus отримає акумулятор ємністю 5000 мАг і матиме комплектну зарядку потужністю 25 Вт.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/samsung-galaxy-s11-single-take-video-spin.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '612',
        ),
      ),
    ),
    611 => 
    array (
      'post' => 
      array (
        'id' => '611',
        'title' => 'Бюджетні Power Bank від бренду Vinga – Огляд',
        'alt_title' => '22a3d6187bf4bac8396a355197aaf190',
        'descr' => 'Бюджетні Power Bank від бренду Vinga – Огляд',
        'short_post' => 'Всім привіт, сьогодні у нас на огляді пять різник повер банків від бренду vinga, усі вони мають ємність 10000mah , та мають різного роду переваги, що саме та на що вони здатні розповім вам  у цьому відео.Я буду розповідати по черзі про кожен повербанк, які у нього переваги та недоліки, а вже в кінці все підсумуємо та зробимо висновок. Технічні характеристики Vinga BTPB0310LEDRO: Входи зарядки батареї: microUSB,USB  type-c Струм заряду powerbank’a по USB: 2 А / 5V / Струм заряду powerbank’a по USB: 2 А / 5V / Технічні характеристики Vinga BTPB1010QCAL: Входи зарядки батареї: microUSB, USB  type-c Струм заряду powerbank’a по USB: 2 А / 5V / 2A, 9V / 2A / Струм заряду 1-го USB порту: 3 А / 5V / 3A, 9V / 2A, 12V / 1.5A / Струм заряду 2-го USB порту: 3 А / 5V / 3A, 9V / 2A, 12V / 1.5A / Швидка зарядка: Quick Charge 2.0, Quick Charge 3.0, Power Delivery 2.0 Технічні характеристики Vinga BTPB3810QCRO: Входи зарядки батареї: microUSB, USB  type-c Струм заряду powerbank’a по USB: 2 А / 5V / 2A, 9V / 2A / Струм заряду 1-го USB порту: 3 А / 5V / 3A, 9V / 2A, 12V / 1.5A / Струм заряду 2-го USB порту: 3 А / 5V / 3A, 9V / 2A, 12V / 1.5A / Швидка зарядка: Quick Charge 2.0, Quick Charge 3.0, Power Delivery 2.0 Технічні характеристики Vinga BTPB3510WLRO: Входи зарядки батареї: microUSB, USB  type-c Струм заряду powerbank’a по USB: 2 А / 5V / 2A, 9V / 2A / Струм заряду 1-го USB порту: 3 А / 5V / 3A, 9V / 2A, 12V / 1.5A / Струм заряду 2-го USB порту: 3 А / 5V / 3A, 9V / 2A, 12V / 1.5A / Швидка зарядка: Quick Charge 2.0, Quick Charge 3.0, Power Delivery 2.0',
        'author_id' => '1',
        'created_time' => '2019-11-22 17:23:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Всім привіт, сьогодні у нас на огляді пять різник повер банків від бренду <b class=\\"bb_b\\">vinga</b>, усі вони мають ємність <b class=\\"bb_b\\">10000mah</b> , та мають різного роду переваги, що саме та на що вони здатні розповім вам  у цьому відео.Я буду розповідати по черзі про кожен повербанк, які у нього переваги та недоліки, а вже в кінці все підсумуємо та зробимо висновок.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_17-23-04_709.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Технічні характеристики Vinga BTPB0310LEDRO:</p>
<div class="bb_youtube"><iframe width="640" src="https://www.youtube.com/embed/DHPTQh9ypnQ" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div>
<p class=\\"bb_p\\">Входи зарядки батареї: microUSB,USB  type-c</p>
<p class=\\"bb_p\\">Струм заряду powerbank’a по USB: 2 А / 5V /</p>
<p class=\\"bb_p\\">Струм заряду powerbank’a по USB: 2 А / 5V /</p>
<p class=\\"bb_p\\">Технічні характеристики Vinga BTPB1010QCAL:</p>
<p class=\\"bb_p\\">Входи зарядки батареї: microUSB, USB  type-c</p>
<p class=\\"bb_p\\">Струм заряду powerbank’a по USB: 2 А / 5V / 2A, 9V / 2A /</p>
<p class=\\"bb_p\\">Струм заряду 1-го USB порту: 3 А / 5V / 3A, 9V / 2A, 12V / 1.5A /</p>
<p class=\\"bb_p\\">Струм заряду 2-го USB порту: 3 А / 5V / 3A, 9V / 2A, 12V / 1.5A /</p>
<p class=\\"bb_p\\">Швидка зарядка: Quick Charge 2.0, Quick Charge 3.0, Power Delivery 2.0</p>
<p class=\\"bb_p\\">Технічні характеристики Vinga BTPB3810QCRO:</p>
<p class=\\"bb_p\\">Входи зарядки батареї: microUSB, USB  type-c</p>
<p class=\\"bb_p\\">Струм заряду powerbank’a по USB: 2 А / 5V / 2A, 9V / 2A /</p>
<p class=\\"bb_p\\">Струм заряду 1-го USB порту: 3 А / 5V / 3A, 9V / 2A, 12V / 1.5A /</p>
<p class=\\"bb_p\\">Струм заряду 2-го USB порту: 3 А / 5V / 3A, 9V / 2A, 12V / 1.5A /</p>
<p class=\\"bb_p\\">Швидка зарядка: Quick Charge 2.0, Quick Charge 3.0, Power Delivery 2.0</p>
<p class=\\"bb_p\\">Технічні характеристики Vinga BTPB3510WLRO:</p>
<p class=\\"bb_p\\">Входи зарядки батареї: microUSB, USB  type-c</p>
<p class=\\"bb_p\\">Струм заряду powerbank’a по USB: 2 А / 5V / 2A, 9V / 2A /</p>
<p class=\\"bb_p\\">Струм заряду 1-го USB порту: 3 А / 5V / 3A, 9V / 2A, 12V / 1.5A /</p>
<p class=\\"bb_p\\">Струм заряду 2-го USB порту: 3 А / 5V / 3A, 9V / 2A, 12V / 1.5A /</p>
<p class=\\"bb_p\\">Швидка зарядка: Quick Charge 2.0, Quick Charge 3.0, Power Delivery 2.0</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/byudzhetni-power-bank-vid-brendu-vinga-oglyad/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
      ),
    ),
    610 => 
    array (
      'post' => 
      array (
        'id' => '610',
        'title' => 'В Індонезії дітям видали курчат, щоб вони менше сиділи в смартфонах (фото)',
        'alt_title' => '4346ffdc2fb4efcfaeac97723142ae66',
        'descr' => 'В Індонезії дітям видали курчат, щоб вони менше сиділи в смартфонах (фото)',
        'short_post' => 'Сподіваються, що проект допоможе дітям використовувати електронні гаджети рідше, але місцевим органам освіти потрібен час для оцінки цієї ініціативи. Оригінальний спосіб побороти залежність школярів від інтернету знайшли в Індонезії. Там розпочали програму «Чикенізація» — дітям роздають маленьких курчаток та насіння рослин, сподіваючись, що учні будуть витрачати менше часу на електронні пристрої та більше часу на догляд за своїми домашніми тваринами чи паростками. Усього вже роздали дві тисячі курчат і півтори тисячі насіння чилі в 10 початкових школах містечка Бандунг, пише Освіторія з посиланням на CNN. На початку цього тижня провели символічну церемонію вручення, щоб розпочати програму. Сподіваються, що проект допоможе дітям використовувати електронні гаджети рідше, але місцевим органам освіти потрібен час для оцінки цієї ініціативи. У середньому індонезійці проводить в інтернеті понад вісім з половиною годин на день — це майже на дві години більше, ніж у середньому в світі, відповідно до Global Digital Report 2019. Нагадаємо, 80% українських дітей перебувають в Інтернеті понад годину протягом дня, 30% — понад трьох годин на день. Кожні четверті батьки в Україні моніторять гаджети своїх дітей. Серед англійців — лише 14% батьків знають, чим їхні діти зайняті в інтернеті',
        'author_id' => '1',
        'created_time' => '2019-11-22 17:03:15',
        'keywords' => 'девайс, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сподіваються, що проект допоможе дітям використовувати електронні гаджети рідше, але місцевим органам освіти потрібен час для оцінки цієї ініціативи.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_17-03-06_433.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Оригінальний спосіб побороти залежність школярів від інтернету знайшли в Індонезії. Там розпочали програму «Чикенізація» — дітям роздають маленьких курчаток та насіння рослин, сподіваючись, що учні будуть витрачати менше часу на електронні пристрої та більше часу на догляд за своїми домашніми тваринами чи паростками.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_17-03-11_664.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Усього вже роздали дві тисячі курчат і півтори тисячі насіння чилі в 10 початкових школах містечка Бандунг, пише Освіторія з посиланням на CNN.</p>
<p class=\\"bb_p\\">На початку цього тижня провели символічну церемонію вручення, щоб розпочати програму. Сподіваються, що проект допоможе дітям використовувати електронні гаджети рідше, але місцевим органам освіти потрібен час для оцінки цієї ініціативи.</p>
<p class=\\"bb_p\\">У середньому індонезійці проводить в інтернеті понад вісім з половиною годин на день — це майже на дві години більше, ніж у середньому в світі, відповідно до Global Digital Report 2019.</p>
<p class=\\"bb_p\\">Нагадаємо, 80% українських дітей перебувають в Інтернеті понад годину протягом дня, 30% — понад трьох годин на день. Кожні четверті батьки в Україні моніторять гаджети своїх дітей.</p>
<p class=\\"bb_p\\">Серед англійців — лише 14% батьків знають, чим їхні діти зайняті в інтернеті</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/world/10765340-v-indoneziji-dityam-vidali-kurchat-shchob-voni-menshe-sidili-v-smartfonah-foto.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '610',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '610',
        ),
      ),
    ),
    609 => 
    array (
      'post' => 
      array (
        'id' => '609',
        'title' => 'Слідом за Telegram почалися збої і в Facebook та Instagram (карта)',
        'alt_title' => '967e95ff3f51d6908cf85aed37e5428c',
        'descr' => 'Слідом за Telegram почалися збої і в Facebook та Instagram (карта)',
        'short_post' => 'Кількість скарг на неадекватну роботу Instagram і Facebook продовжує зростати. З вечора четверга, 21 листопада, у ряду користувачів соцмереж Facebook і Instagram спостерігаються проблеми зі входом в ці соцмережі. Частково перестала відображатися стрічка новин, виникають труднощі із завантаженням фото або відео в Instagram. Також пропадає список підписників, не видно повідомлення. Згідно з даними сайту Downdetector, схожі проблеми у багатьох і з Facebook. Деякі люди скаржаться на неможливість поділитися публікаціями або переглянути повідомлення. У частини користувачів також не вантажиться стрічка. Кількість скарг на неадекватну роботу Instagram і Facebook продовжує зростати і станом на ранок 22 листопада. Графік збоїв в Инстаграме: Карта збоїв в Інстаграмі: Користувачі повідомляли про збої в Instagram і 14 листопада. В одних не працювали сторіс, а іншим не вдавалося увійти в обліковий запис. Графік збоїв у Фейсбуці: Раніше УНІАН повідомляв, що в роботі Telegram стався глобальний збій. З якої причини це сталося, наразі невідомо.',
        'author_id' => '1',
        'created_time' => '2019-11-22 16:53:16',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Кількість скарг на неадекватну роботу Instagram і Facebook продовжує зростати.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_16-53-10_646.png" alt="" title="" /></p>
<p class=\\"bb_p\\">З вечора четверга, 21 листопада, у ряду користувачів соцмереж Facebook і Instagram спостерігаються проблеми зі входом в ці соцмережі. Частково перестала відображатися стрічка новин, виникають труднощі із завантаженням фото або відео в Instagram. Також пропадає список підписників, не видно повідомлення.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_16-53-13_129.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Згідно з даними сайту Downdetector, схожі проблеми у багатьох і з Facebook. Деякі люди скаржаться на неможливість поділитися публікаціями або переглянути повідомлення. У частини користувачів також не вантажиться стрічка.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_16-53-13_378.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Кількість скарг на неадекватну роботу Instagram і Facebook продовжує зростати і станом на ранок 22 листопада.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_16-53-16_335.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Графік збоїв в Инстаграме:</p>
<p class=\\"bb_p\\">Карта збоїв в Інстаграмі:</p>
<p class=\\"bb_p\\">Користувачі повідомляли про збої в Instagram і 14 листопада. В одних не працювали сторіс, а іншим не вдавалося увійти в обліковий запис.</p>
<p class=\\"bb_p\\">Графік збоїв у Фейсбуці:</p>
<p class=\\"bb_p\\">Раніше УНІАН повідомляв, що в роботі Telegram стався глобальний збій. З якої причини це сталося, наразі невідомо.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10765319-slidom-za-telegram-pochalisya-zboji-i-v-facebook-ta-instagram-karta.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '609',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '609',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '609',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '609',
        ),
      ),
    ),
    608 => 
    array (
      'post' => 
      array (
        'id' => '608',
        'title' => 'AMD Radeon Pro W5700: компанія анонсувала першу 7-нм відеокарту',
        'alt_title' => 'a109efaa12c83038a39537ead93217ee',
        'descr' => 'AMD Radeon Pro W5700: компанія анонсувала першу 7-нм відеокарту',
        'short_post' => 'Компанія AMD анонсувала відеокарту AMD Radeon Pro W5700 з першим у світі графічним процесором на базі 7-нм техпроцесу для професійних робочих станцій. Вона забезпечує новий рівень продуктивності та надає розширені функції, які дозволяють 3D-дизайнерам, архітекторам та інженерам візуалізувати, переглядати і редагувати свої проекти в режимі реального часу, значно прискорюючи процеси розробки та узгодження проектів. Відеокарта для робочих станцій AMD Radeon Pro W5700 вирізняється високопродуктивною енергоефективною архітектурою AMD RDNA і сучасною пам’яттю GDDR6 для роботи з великими моделями і масивами даних. Вона є першою відеокартою для робочих станцій, яка підтримує інтерфейс PCIe 4.0. Новинка ідеально підходить для професіоналів, які виходять за рамки традиційного 3D-дизайну, створюючи фотореалістичні візуалізації своїх концепцій і прототипи проектів у віртуальному середовищі. «Сучасні професіонали потребують високопродуктивного професійного графічного процесора, щоб мати більше можливостей для втілення концепцій своїх продуктів і швидшого узгодження процесів роботи. Ми розробили відеокарту AMD Radeon Pro W5700, щоб забезпечити значний приріст продуктивності в найпопулярніших додатках для проектування і виробництва. Архітектори, дизайнери та інженери тепер мають достатні потужності для роботи в режимі реального часу і в віртуальній реальності. Це дозволяє поліпшити та прискорити процеси розробки дизайн-проектів». Скотт Херкельман, корпоративний віцепрезидент і генеральний менеджер підрозділу Radeon Technologies Group компанії AMD AMD Radeon Pro W5700 можна виділити наступні: Високопродуктивна архітектура AMD RDNA з оновленим рушієм обробки геометрії і обчислювальними блоками. Це забезпечує на 25% вищу продуктивність на такт і на 41% вищу середню продуктивність на ват, ніж архітектура попереднього покоління GCN. Виняткова енергоефективність. Програмне забезпечення AMD Radeon Pro для інтелектуальної оптимізації корпоративного енергоспоживання в поєднанні з енергоефективною архітектурою AMD RDNA і 7-нм техпроцесом дозволяє відеокарті Radeon Pro W5700 підвищувати ефективність системи на 18% порівняно з конкурентними рішеннями. Прискорення спільної роботи процесора і відеокарти забезпечує провідну продуктивність при виконанні декількох робочих навантажень. Навіть якщо виконуються такі складні сценарії, як моделювання при рендеринзі у фоновому режимі. При цьому забезпечується в 5.6 разі вищу продуктивність робочого процесу при використанні додатків з навантаженням на процесор порівняно з конкурентними рішеннями (в бенчмарку SPECviewperf 13). Професійне програмне забезпечення. ПЗ AMD Radeon Pro для підприємств забезпечує професійну якість, постійне поліпшення продуктивності та надійний захист. Також воно підтримує найкращі з наявних функцій, включаючи AMD Remote Workstation. Функція дозволяє професіоналам працювати практично з будь-якої точки світу при збереженні балансу продуктивності і функціональності завдяки графічному процесору для робочої станції. Інноваційні функції програмного забезпечення VR. Функція AMD Radeon ReLive для VR дозволяє професіоналам візуалізувати свої проекти за допомогою додатків з підтримкою VR, а також використовувати автономні гарнітури VR, такі як HTC VIVE Focus Plus. Високошвидкісний інтерфейс PCIe 4.0. AMD Radeon Pro W5700 – перша відеокарта для робочих станцій ПК, що підтримує інтерфейс PCIe 4.0. Також може забезпечувати подвоєну пропускну здатність порівняно з PCIe 3.0 для досягнення безперебійної роботи в додатках, які інтенсивно використовують графічний процесор. Професійна сертифікація додатків. ПЗ оптимізовано та сертифіковано для провідних додатків у сфері проектування, виробництва і створення архітектурних рішень, інжинірингу та будівництва. Завдяки цьому забезпечується та стабільність і надійність роботи, яка потрібна професіоналам. Список сертифікованих програм від незалежних постачальників програмного забезпечення можна знайти тут. Високошвидкісний роз’єм USB Type-C. AMD Radeon Pro W5700 – перша відеокарта для робочих станцій, у якій є роз’єм USB Type-C. Вона підтримує монітори на основі USB Type-C і відеошоломи (HMD). AMD Radeon Pro W5700 – технічні характеристики:',
        'author_id' => '1',
        'created_time' => '2019-11-22 16:53:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Компанія AMD анонсувала відеокарту AMD Radeon Pro W5700 з першим у світі графічним процесором на базі 7-нм техпроцесу для професійних робочих станцій. Вона забезпечує новий рівень продуктивності та надає розширені функції, які дозволяють 3D-дизайнерам, архітекторам та інженерам візуалізувати, переглядати і редагувати свої проекти в режимі реального часу, значно прискорюючи процеси розробки та узгодження проектів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_16-53-06_410.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Відеокарта для робочих станцій AMD Radeon Pro W5700 вирізняється високопродуктивною енергоефективною архітектурою AMD RDNA і сучасною пам’яттю GDDR6 для роботи з великими моделями і масивами даних. Вона є першою відеокартою для робочих станцій, яка підтримує інтерфейс PCIe 4.0. Новинка ідеально підходить для професіоналів, які виходять за рамки традиційного 3D-дизайну, створюючи фотореалістичні візуалізації своїх концепцій і прототипи проектів у віртуальному середовищі.</p>
<div class="bb_youtube"><iframe width="640" src="https://www.youtube.com/embed/v5nFadsTkpE" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div>
<p class=\\"bb_p\\">«Сучасні професіонали потребують високопродуктивного професійного графічного процесора, щоб мати більше можливостей для втілення концепцій своїх продуктів і швидшого узгодження процесів роботи. Ми розробили відеокарту AMD Radeon Pro W5700, щоб забезпечити значний приріст продуктивності в найпопулярніших додатках для проектування і виробництва. Архітектори, дизайнери та інженери тепер мають достатні потужності для роботи в режимі реального часу і в віртуальній реальності. Це дозволяє поліпшити та прискорити процеси розробки дизайн-проектів».</p>
<p class=\\"bb_p\\">Скотт Херкельман, корпоративний віцепрезидент і генеральний</p>
<p class=\\"bb_p\\">менеджер підрозділу Radeon Technologies Group компанії AMD</p>
<p class=\\"bb_p\\">AMD Radeon Pro W5700 можна виділити наступні:</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Високопродуктивна архітектура AMD RDNA</b> з оновленим рушієм обробки геометрії і обчислювальними блоками. Це забезпечує на 25% вищу продуктивність на такт і на 41% вищу середню продуктивність на ват, ніж архітектура попереднього покоління GCN.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Виняткова енергоефективність</b>. Програмне забезпечення AMD Radeon Pro для інтелектуальної оптимізації корпоративного енергоспоживання в поєднанні з енергоефективною архітектурою AMD RDNA і 7-нм техпроцесом дозволяє відеокарті Radeon Pro W5700 підвищувати ефективність системи на 18% порівняно з конкурентними рішеннями.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Прискорення спільної роботи процесора і відеокарти</b> забезпечує провідну продуктивність при виконанні декількох робочих навантажень. Навіть якщо виконуються такі складні сценарії, як моделювання при рендеринзі у фоновому режимі. При цьому забезпечується в 5.6 разі вищу продуктивність робочого процесу при використанні додатків з навантаженням на процесор порівняно з конкурентними рішеннями (в бенчмарку SPECviewperf 13).</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Професійне програмне забезпечення</b>. ПЗ AMD Radeon Pro для підприємств забезпечує професійну якість, постійне поліпшення продуктивності та надійний захист. Також воно підтримує найкращі з наявних функцій, включаючи AMD Remote Workstation. Функція дозволяє професіоналам працювати практично з будь-якої точки світу при збереженні балансу продуктивності і функціональності завдяки графічному процесору для робочої станції.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Інноваційні функції програмного забезпечення VR</b>. Функція AMD Radeon ReLive для VR дозволяє професіоналам візуалізувати свої проекти за допомогою додатків з підтримкою VR, а також використовувати автономні гарнітури VR, такі як HTC VIVE Focus Plus.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Високошвидкісний інтерфейс PCIe 4.0</b>. AMD Radeon Pro W5700 – перша відеокарта для робочих станцій ПК, що підтримує інтерфейс PCIe 4.0. Також може забезпечувати подвоєну пропускну здатність порівняно з PCIe 3.0 для досягнення безперебійної роботи в додатках, які інтенсивно використовують графічний процесор.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Професійна сертифікація додатків</b>. ПЗ оптимізовано та сертифіковано для провідних додатків у сфері проектування, виробництва і створення архітектурних рішень, інжинірингу та будівництва. Завдяки цьому забезпечується та стабільність і надійність роботи, яка потрібна професіоналам. Список сертифікованих програм від незалежних постачальників програмного забезпечення можна знайти тут.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Високошвидкісний роз’єм USB Type-C</b>. AMD Radeon Pro W5700 – перша відеокарта для робочих станцій, у якій є роз’єм USB Type-C. Вона підтримує монітори на основі USB Type-C і відеошоломи (HMD).</p>
<p class=\\"bb_p\\">AMD Radeon Pro W5700 – технічні характеристики:</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/amd-radeon-pro-w5700-gpu-announced.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
      ),
    ),
    607 => 
    array (
      'post' => 
      array (
        'id' => '607',
        'title' => 'Врятувати Британію від жахливих повеней можуть бобри',
        'alt_title' => '46ffe8a793e6e06c426f29b9ed9c0f9e',
        'descr' => 'Врятувати Британію від жахливих повеней можуть бобри',
        'short_post' => 'Англійці знайшли оригінальний спосіб покінчити з руйнівними повенями. Екологи планують випустити євразійських бобрів на двох майданчиках в південній Англії на початку наступного року, інформує Ukr.Media. Як було оголошено, бобри мають оселитися у двох частинах Британії в рамках планів стосовно боротьби з повенями. Благодійна організація, яка управляє історичними об\'єктами та сільською місцевістю, заявила, що націлена на випуск євразійських бобрів у двох місцях на півдні Англії на початку наступного року. Греблі, які створюють бобри, будуть утримувати воду в посушливі періоди, допоможуть зменшити раптову повінь, зменшити ерозію та поліпшити якість води. Бобри зникли в Британії у XVI столітті через попит на їх хутро, м\'ясо та ароматичні залози. Тварин назвали "інженерами природи", чия робота може допомогти створити водно-болотні ділянки для підтримки цілого ряду видів : від комах до диких птахів. Бобри в водозбірних районах річок допоможуть зробити ландшафт більш стійким до зміни клімату і до екстремальних погодних умов. Бобрів поселять на обгороджених лісових ділянках. Потім експерти будуть відстежувати зміни в середовищі існування. Національний Фонд прагне відновити 25 000 гектарів місць зростань до 2025 року.',
        'author_id' => '1',
        'created_time' => '2019-11-22 16:33:06',
        'keywords' => 'Великобританія, Боротьба, Бобри, Повені',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Англійці знайшли оригінальний спосіб покінчити з руйнівними повенями.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_16-33-01_319.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Екологи планують випустити євразійських бобрів на двох майданчиках в південній Англії на початку наступного року, інформує Ukr.Media. Як було оголошено, бобри мають оселитися у двох частинах Британії в рамках планів стосовно боротьби з повенями. Благодійна організація, яка управляє історичними об\'єктами та сільською місцевістю, заявила, що націлена на випуск євразійських бобрів у двох місцях на півдні Англії на початку наступного року. Греблі, які створюють бобри, будуть утримувати воду в посушливі періоди, допоможуть зменшити раптову повінь, зменшити ерозію та поліпшити якість води. Бобри зникли в Британії у XVI столітті через попит на їх хутро, м\'ясо та ароматичні залози. Тварин назвали "інженерами природи", чия робота може допомогти створити водно-болотні ділянки для підтримки цілого ряду видів : від комах до диких птахів. Бобри в водозбірних районах річок допоможуть зробити ландшафт більш стійким до зміни клімату і до екстремальних погодних умов. Бобрів поселять на обгороджених лісових ділянках. Потім експерти будуть відстежувати зміни в середовищі існування. Національний Фонд прагне відновити 25 000 гектарів місць зростань до 2025 року.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/406195/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
      ),
    ),
    606 => 
    array (
      'post' => 
      array (
        'id' => '606',
        'title' => 'У роботі Telegram стався глобальний збій (карта)',
        'alt_title' => 'dc696212995d05d13696d03298854482',
        'descr' => 'У роботі Telegram стався глобальний збій (карта)',
        'short_post' => 'У деяких користувачів Telegram він не підключається, в інших не надсилаються повідомлення. У роботі Telegram у п\'ятницю, 22 листопада, по всьому світу стався збій. Про це свідчать дані сервісу Downdetector. Як можна побачити на карті, найбільші проблеми з доступом спостерігаються у користувачів з РФ, Білорусі та України. Також спостерігається збій у США, Ірландії, Німеччині та Індії. З якої причини це сталося, наразі невідомо. У деяких користувачів Telegram він не підключається, в інших не надсилаються повідомлення. Нагадаємо, раніше у Facebook стався технічний збій. Сторінки соцмережі близько 10 хвилин не відкривалися в браузері, повідомили користувачі. Водночас, соцмережа працювала через мобільний додаток.',
        'author_id' => '1',
        'created_time' => '2019-11-22 15:53:07',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У деяких користувачів Telegram він не підключається, в інших не надсилаються повідомлення.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_15-53-04_178.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У роботі Telegram у п\'ятницю, 22 листопада, по всьому світу стався збій.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_15-53-05_564.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це свідчать дані сервісу Downdetector. Як можна побачити на карті, найбільші проблеми з доступом спостерігаються у користувачів з РФ, Білорусі та України. Також спостерігається збій у США, Ірландії, Німеччині та Індії.</p>
<p class=\\"bb_p\\">З якої причини це сталося, наразі невідомо. У деяких користувачів Telegram він не підключається, в інших не надсилаються повідомлення.</p>
<p class=\\"bb_p\\">Нагадаємо, раніше у Facebook стався технічний збій. Сторінки соцмережі близько 10 хвилин не відкривалися в браузері, повідомили користувачі. Водночас, соцмережа працювала через мобільний додаток.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10765184-u-roboti-telegram-stavsya-globalniy-zbiy-karta.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '606',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '606',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '606',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '606',
        ),
      ),
    ),
  ),
); 
?>