<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577827499.7416 (2019-12-31 23:24:59) */
return array (
  'count' => 5,
  'rows' => 
  array (
    776 => 
    array (
      'post' => 
      array (
        'id' => '776',
        'title' => 'Українська група компаній Infomir стала партнером Google',
        'alt_title' => 'b7d591b9c58a8bfe5e0f8e8599a4abad',
        'descr' => 'Українська група компаній Infomir стала партнером Google',
        'short_post' => 'Одеський виробник високотехнологічних пристроїв є одним з основних гравців на світовому ринку телевізійних приставок. Технологічний гігант Google і компанія Infomir з Одеси стали глобальними партнерами. Телевізійні приставки компанії Set-top-box пройшли всі етапи тестування на відповідність платформі Android TV. Про це компанія повідомляє на своєму офіційному сайті. Першим пристроєм, який пройшов усі етапи сертифікації, стала флагманська приставка від Infomir MAG425A. Вона дозволяє споживати телевізійний контент в якості 4К. Пристрій підтримує сервіси Google, а також тисячі інших додатків. Крім цього, користувачі мають доступ до голосового пошуку. "Надання статусу глобального партнера Google – свідчення якості та захищеності техніки Infomir. Вона відповідає всім сучасним вимогам", – коментує подію директор з маркетингу компанії Ігор Окландер. Одеський виробник високотехнологічних пристроїв є одним із основних гравців на світовому ринку телевізійних приставок. MAG425A вже надійшла в продаж на глобальні ринки. Крім цього, Infomir створює спільні проекти з операторами і партнерами в різних регіонах світу. У компанії запевняють: саме за Android-TV - майбутнє. "Кілька років тому багато експертів не бачили альтернативи новому поколінню "розумних" телевізорів (т. зв. Smart TV – ред.) і пророкували смерть мультимедійних приставок. Однак не все так однозначно. Погодьтеся, Smart TV – рішення не з дешевих. Людина міняє телевізор в середньому один раз в шість-сім років. Натомість приставку – якщо не влаштовує якість – можна міняти набагато частіше. Це просто вигідніше. Тренд нинішнього року – Android-TV. Приставки на цій платформі стають мейнстримом. За нашими даними, за останні три роки кількість провайдерів, які обрали ОС Android TV, зросла в 17 разів", – заявив "Фактів " ICTV" комерційний директор групи компаній Infomir Віктор Артющенко. За його словами, маючи такий Set-top-box, користувачеві не обов\'язково купувати дорогий Smart TV, щоб отримати нові мультимедійні можливості та зручний UI/UX-дизайн. Завдяки таким приставкам платформа Android TV доступна всім, у кого є телевізор із входом HDMI. "Користувачам доступне ліцензійне та яке постійно оновлюється програмне забезпечення, наприклад Google Play, YouTube. У магазині Google Play для Android TV є понад 5 тис. ігор і додатків. Ви купуєте смарт-телевізор вартістю близько $1-2 тис. Через два-три роки розумієте, що він не підтримує нові відеосервіси. При цьому встановлену на ньому застарілу версію операційної системи вже не можна оновити. У цьому випадку ви можете просто купити мультимедійну приставку, яка коштує близько $100. Під\'єднавши її до телевізора, у вас буде можливість дивитися улюблені сервіси із зображенням тієї якості, яка вас влаштовує", – пояснив специфіку пристрою представник Infomir.',
        'author_id' => '1',
        'created_time' => '2019-11-30 11:43:07',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Одеський виробник високотехнологічних пристроїв є одним з основних гравців на світовому ринку телевізійних приставок.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-30/2019-11-30_11-43-05_93.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Технологічний гігант Google і компанія Infomir з Одеси стали глобальними партнерами. Телевізійні приставки компанії Set-top-box пройшли всі етапи тестування на відповідність платформі Android TV.</p>
<p class=\\"bb_p\\">Про це компанія повідомляє на своєму офіційному сайті.</p>
<p class=\\"bb_p\\">Першим пристроєм, який пройшов усі етапи сертифікації, стала флагманська приставка від Infomir MAG425A. Вона дозволяє споживати телевізійний контент в якості 4К. Пристрій підтримує сервіси Google, а також тисячі інших додатків. Крім цього, користувачі мають доступ до голосового пошуку.</p>
<p class=\\"bb_p\\">"Надання статусу глобального партнера Google – свідчення якості та захищеності техніки Infomir. Вона відповідає всім сучасним вимогам", – коментує подію директор з маркетингу компанії Ігор Окландер.</p>
<p class=\\"bb_p\\">Одеський виробник високотехнологічних пристроїв є одним із основних гравців на світовому ринку телевізійних приставок. MAG425A вже надійшла в продаж на глобальні ринки. Крім цього, Infomir створює спільні проекти з операторами і партнерами в різних регіонах світу. У компанії запевняють: саме за Android-TV - майбутнє.</p>
<p class=\\"bb_p\\">"Кілька років тому багато експертів не бачили альтернативи новому поколінню "розумних" телевізорів (т. зв. Smart TV – ред.) і пророкували смерть мультимедійних приставок. Однак не все так однозначно. Погодьтеся, Smart TV – рішення не з дешевих. Людина міняє телевізор в середньому один раз в шість-сім років. Натомість приставку – якщо не влаштовує якість – можна міняти набагато частіше. Це просто вигідніше. Тренд нинішнього року – Android-TV. Приставки на цій платформі стають мейнстримом. За нашими даними, за останні три роки кількість провайдерів, які обрали ОС Android TV, зросла в 17 разів", – заявив "Фактів " ICTV" комерційний директор групи компаній Infomir Віктор Артющенко.</p>
<p class=\\"bb_p\\">За його словами, маючи такий Set-top-box, користувачеві не обов\'язково купувати дорогий Smart TV, щоб отримати нові мультимедійні можливості та зручний UI/UX-дизайн. Завдяки таким приставкам платформа Android TV доступна всім, у кого є телевізор із входом HDMI.</p>
<p class=\\"bb_p\\">"Користувачам доступне ліцензійне та яке постійно оновлюється програмне забезпечення, наприклад Google Play, YouTube. У магазині Google Play для Android TV є понад 5 тис. ігор і додатків. Ви купуєте смарт-телевізор вартістю близько $1-2 тис. Через два-три роки розумієте, що він не підтримує нові відеосервіси. При цьому встановлену на ньому застарілу версію операційної системи вже не можна оновити. У цьому випадку ви можете просто купити мультимедійну приставку, яка коштує близько $100. Під\'єднавши її до телевізора, у вас буде можливість дивитися улюблені сервіси із зображенням тієї якості, яка вас влаштовує", – пояснив специфіку пристрою представник Infomir.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10774820-ukrajinska-grupa-kompaniy-infomir-stala-partnerom-google.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '776',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '776',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '776',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '776',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '776',
        ),
      ),
    ),
  ),
); 
?>