<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573506141.687 (2019-11-11 23:02:21) */
return array (
  'count' => 4,
  'rows' => 
  array (
    1051 => 
    array (
      'post' => 
      array (
        'id' => '1051',
        'title' => 'Будинки, де відключатимуть світло 11 листопада',
        'alt_title' => '2088fab19908c3de5fd6b476b2a2e582',
        'descr' => 'Будинки, де відключатимуть світло 11 листопада',
        'short_post' => 'У Черкасах 11 листопада відбудеться планове відключення електропостачання. Про це йдеться на сайті Черкаської міської ради. Планове відключення електропостачання відбудеться за такими адресами: В. Чорновола 39-69,Благовісна 411, 413, 415,Надпільна 421,В.Чорновола 52, 56,Надпільна 334, 328-330, 330/1-330/4,Нарбутівська 91-101,Кривалівська 69-73. Відновлення електропостачання слід очікувати після 17-ї години.',
        'author_id' => '1',
        'created_time' => '2019-11-11 07:46:49',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У Черкасах 11 листопада відбудеться планове відключення електропостачання.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-11/2019-11-11_07-45-07_293.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це йдеться на сайті Черкаської міської ради.</p>
<p class=\\"bb_p\\">Планове відключення електропостачання відбудеться за такими адресами:</p>
<p class=\\"bb_p\\">В. Чорновола 39-69,Благовісна 411, 413, 415,Надпільна 421,В.Чорновола 52, 56,Надпільна 334, 328-330, 330/1-330/4,Нарбутівська 91-101,Кривалівська 69-73.</p>
<p class=\\"bb_p\\">Відновлення електропостачання слід очікувати після 17-ї години.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/budynky-de-vidkliuchatymut-svitlo-11-lystopada/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1051',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1051',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1051',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1051',
        ),
      ),
    ),
  ),
); 
?>