<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579723030.1285 (2020-01-22 21:57:10) */
return array (
  'count' => 1,
  'rows' => 
  array (
    5949 => 
    array (
      'post' => 
      array (
        'id' => '5949',
        'title' => 'На Черкащині лікарі, які поверталися з виклику, врятували життя випадковому перехожому',
        'alt_title' => '5a8aa94cbda5a44f65725426d57e7e36',
        'descr' => 'На Черкащині лікарі, які поверталися з виклику, врятували життя випадковому перехожому',
        'short_post' => 'Сьогодні об 11:10 у місті Городище бригада екстренки поверталася з виклику. Неподалік лікарні медики побачили чоловіка, який лежав на землі.Фахівці миттєво зреагували і, оглянувши чоловіка, виявили, що той перебуває у стані клінічної смерті. Медики відразу ж почали серцево-легеневу реанімацію, була проведена дефібриляція: серце у чоловіка запустили, але він не дихав.У автівці «швидкої» медики продовжили проводити інтенсивну терапію та штучну вентиляцію легень. У приймальному відділенні Городищенської ЦРЛ бригада ще тричі робила дефібриляцію, остання була успішна – у чоловіка відновилося дихання. З безперервним моніторингом важливих параметрів життєдіяльності, хворого передали до реанімаційного відділення.За повідомленням КНП “Обласний центр екстреної медичної допомоги та медицини катастроф ЧОР”',
        'author_id' => '1',
        'created_time' => '2020-01-11 10:21:32',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сьогодні об 11:10 у місті Городище бригада екстренки поверталася з виклику. Неподалік лікарні медики побачили чоловіка, який лежав на землі.</p><p class=\\"bb_p\\">Фахівці миттєво зреагували і, оглянувши чоловіка, виявили, що той перебуває у стані клінічної смерті. Медики відразу ж почали серцево-легеневу реанімацію, була проведена дефібриляція: серце у чоловіка запустили, але він не дихав.</p><p class=\\"bb_p\\">У автівці «швидкої» медики продовжили проводити інтенсивну терапію та штучну вентиляцію легень. У приймальному відділенні Городищенської ЦРЛ бригада ще тричі робила дефібриляцію, остання була успішна – у чоловіка відновилося дихання. З безперервним моніторингом важливих параметрів життєдіяльності, хворого передали до реанімаційного відділення.</p><p class=\\"bb_p\\">За повідомленням КНП “Обласний центр екстреної медичної допомоги та медицини катастроф ЧОР”</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-11/2020-01-11_10-21-24_572.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2020/01/11/post-38154" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '5949',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5949',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5949',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5949',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5949',
        ),
      ),
    ),
  ),
); 
?>