<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576280020.5037 (2019-12-14 01:33:40) */
return array (
  'count' => 4,
  'rows' => 
  array (
    2286 => 
    array (
      'post' => 
      array (
        'id' => '2286',
        'title' => 'У Черкасах вшанували жертв Голодомору',
        'alt_title' => 'c103ea777eb2cf30d217afa2db8b51a9',
        'descr' => 'У Черкасах вшанували жертв Голодомору',
        'short_post' => 'Фото зі сторінки міського голови Черкас Анатолія Бондаренка Громада міста Черкаси зібралась у Соборному парку, щоб разом вшанувати пам’ять знищених Голодомором українців. Про це на своїй сторінці у «Facebook» повідомив міський голова Черкас Анатолій Бондаренко. - Черкащина стала однією із найбільш постраждалих від Голодомору областей. В окремих районах загинула більш ніж половина населення. Всього, за приблизними підрахунками, голодом було знищено чотири мільйони осіб. Голод був обраний, як смертельна зброя проти того, що жило в українцях, і що несло загрозу існуванню радянської диктатури: свободи й культурної ідентичності. Це неможливо було знищити, а тому знищити вирішили людей, — йдеться у дописі. Фото зі сторінки міського голови Черкас Анатолія Бондаренка Для довідки: Голодомор 1932 — 1933 років — акт геноциду українського народу, організований керівництвом ВКП(б) та урядом СРСР у 1932 – 1933 роках шляхом створення штучного масового голоду. Убивство голодом відбувалося в Україні й на Кубані до 1933 року. Спланована конфіскація врожаю зернових та всіх інших продуктів харчування у селян представниками радянської влади впродовж Голодомору 1932 та 1933 років призвела до вбивства селян голодом у мільйонних масштабах, при цьому радянська влада мала значні запаси зерна в резервах та здійснювала його експорт за кордон під час Голодомору, забороняла та блокувала виїзд голодуючих поза межі Української СРР, відмовлялася приймати допомогу для голодуючих з-за кордону.  Фото зі сторінки міського голови Черкас Анатолія Бондаренка',
        'author_id' => '1',
        'created_time' => '2019-11-23 20:36:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Фото зі сторінки міського голови Черкас Анатолія Бондаренка</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-23/2019-11-23_20-35-57_292.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Громада міста Черкаси зібралась у Соборному парку, щоб разом вшанувати пам’ять знищених Голодомором українців. Про це на своїй сторінці у «Facebook» повідомив міський голова Черкас Анатолій Бондаренко.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-23/2019-11-23_20-36-03_575.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Черкащина стала однією із найбільш постраждалих від Голодомору областей. В окремих районах загинула більш ніж половина населення. Всього, за приблизними підрахунками, голодом було знищено чотири мільйони осіб. Голод був обраний, як смертельна зброя проти того, що жило в українцях, і що несло загрозу існуванню радянської диктатури: свободи й культурної ідентичності. Це неможливо було знищити, а тому знищити вирішили людей, — йдеться у дописі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-23/2019-11-23_20-36-09_510.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Фото зі сторінки міського голови Черкас Анатолія Бондаренка</p>
<p class=\\"bb_p\\">Для довідки:</p>
<p class=\\"bb_p\\">Голодомор 1932 — 1933 років — акт геноциду українського народу, організований керівництвом ВКП(б) та урядом СРСР у 1932 – 1933 роках шляхом створення штучного масового голоду. Убивство голодом відбувалося в Україні й на Кубані до 1933 року.</p>
<p class=\\"bb_p\\">Спланована конфіскація врожаю зернових та всіх інших продуктів харчування у селян представниками радянської влади впродовж Голодомору 1932 та 1933 років призвела до вбивства селян голодом у мільйонних масштабах, при цьому радянська влада мала значні запаси зерна в резервах та здійснювала його експорт за кордон під час Голодомору, забороняла та блокувала виїзд голодуючих поза межі Української СРР, відмовлялася приймати допомогу для голодуючих з-за кордону. </p>
<p class=\\"bb_p\\">Фото зі сторінки міського голови Черкас Анатолія Бондаренка</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/u-cherkasah-vshanuvali-zhertv-golodomoru/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2286',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2286',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2286',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2286',
        ),
      ),
    ),
  ),
); 
?>