<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579478786.1485 (2020-01-20 02:06:26) */
return array (
  'count' => 4186,
  'rows' => 
  array (
    253 => 
    array (
      'post' => 
      array (
        'id' => '253',
        'title' => 'Усі черкаські школи готові надавати домашню освіту, – Воронов',
        'alt_title' => 'a20419b96045cd80018a8e84154e93ec',
        'descr' => 'Усі черкаські школи готові надавати домашню освіту, – Воронов',
        'short_post' => 'Відтепер батьки і діти можуть вирішувати: навчатися традиційно в школі або вдома. Головне, аби шкільна програма була засвоєна підлітками на «відмінно». Українським і зокрема черкаським школярам надається вибір: навчатися у школі або вдома. Таке рішення вже ухвалено в Міністерстві освіти України. Для того, щоб перейти на таку форму навчання, достатньо написати заяву до тієї школи, де навчається дитина. Про це повідомив директор департаменту освіти та гуманітарної політики Черкаської міськради Сергій Воронов. Яким чином відбуватиметься навчання вдома?Вчитель складає індивідуальний план для «домашнього» школяра. Обов’язково відбуваються попередні та поточні консультації педагогів із батьками та дітьми. Всі настанови повинні виконуватися. Новий матеріал школярі опановують вдома під наглядом мами, тата, бабусі та дідуся. Рівень знань дітей оцінюватиметься наприкінці кожного семестру. “Домашня система навчання підходить далеко не всім, адже і батькам, і дітям треба значно підвищувати вимоги до самодисципліни та постійно контролювати виконання плану”, – зазначає Воронов. Усі школи міста Черкаси готові надавати домашню освіту і на такій формі станом на сьогодні навчаться 37 дітей. “Водночас від себе прошу педагогів ретельно поставитись до оцінювання таких учнів та дати зворотній зв’язок для розуміння ефективності впровадження такої форми надання освіти”, – зазначає Воронов.',
        'author_id' => '1',
        'created_time' => '2019-11-02 09:15:18',
        'keywords' => 'освіта',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Відтепер батьки і діти можуть вирішувати: навчатися традиційно в школі або вдома. Головне, аби шкільна програма була засвоєна підлітками на «відмінно».</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_09-15-14_86.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Українським і зокрема черкаським школярам надається вибір: навчатися у школі або вдома. Таке рішення вже ухвалено в Міністерстві освіти України. Для того, щоб перейти на таку форму навчання, достатньо написати заяву до тієї школи, де навчається дитина.</p>
<p class=\\"bb_p\\">Про це повідомив <b class=\\"bb_b\\">директор департаменту освіти та гуманітарної політики Черкаської міськради Сергій Воронов</b>.</p>
<p class=\\"bb_p\\">Яким чином відбуватиметься навчання вдома?Вчитель складає індивідуальний план для «домашнього» школяра. Обов’язково відбуваються попередні та поточні консультації педагогів із батьками та дітьми. Всі настанови повинні виконуватися. Новий матеріал школярі опановують вдома під наглядом мами, тата, бабусі та дідуся. Рівень знань дітей оцінюватиметься наприкінці кожного семестру.</p>
<p class=\\"bb_p\\">“Домашня система навчання підходить далеко не всім, адже і батькам, і дітям треба значно підвищувати вимоги до самодисципліни та постійно контролювати виконання плану”, – зазначає Воронов.</p>
<p class=\\"bb_p\\">Усі школи міста Черкаси готові надавати домашню освіту і на такій формі станом на сьогодні навчаться 37 дітей.</p>
<p class=\\"bb_p\\">“Водночас від себе прошу педагогів ретельно поставитись до оцінювання таких учнів та дати зворотній зв’язок для розуміння ефективності впровадження такої форми надання освіти”, – зазначає Воронов.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/usi-cherkaski-shkoli-gotovi-nadavati-domashnyu-osvitu-voronov/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '253',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '253',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '253',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '253',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '253',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '253',
        ),
      ),
    ),
    252 => 
    array (
      'post' => 
      array (
        'id' => '252',
        'title' => 'Зелені легенди Черкащини: п’ятірка найзнаменитіших дерев області',
        'alt_title' => '8772ef50fc5b39cb9282295b59e7af6e',
        'descr' => 'Зелені легенди Черкащини: п’ятірка найзнаменитіших дерев області',
        'short_post' => 'Багата наша рідна Черкащина на дерева – пам’ятки природи та історії. Це особливо видатні природні витвори, які охороняються у первозданному вигляді, оскільки мають наукове, культурне й естетичне значення.  Редакція «Дзвону» склала так звану п’ятірку найвідоміших дерев області. 1. Дуб Залізняка (хутір Буда, Чигиринський район) Мабуть, найвідоміше, і точно найбільше дерево в області. Народні перекази свідчать, що під кроною цього дуба любив відпочивати ватажок Коліївщини Максим Залізняк. Сьогодні вік дерева перевищує 1100 років, висота 24 метри, а обхват стовбура 9 метрів. Дуб Залізняка вважають «патріархом» українських лісів, а також називають молодшим братом дуба Робіна Гуда із Шервудського лісу, хоча наше дерево є старшим за англійське. Дуб-патріарх із-за свого поважного віку вже не має жолудів, він також пережив вже 6 ударів блискавки. До дуба не перестають їхати туристи, кілька років тому дерево було огороджено парканом, встановлено відео нагляд. Адже побутує повір’я, що потрібно доторкнутися до дуба і постояти так кілька хвилин, він наповнює енергією, дарує силу і мудрість. З 1972 р. дуб як ботанічний релікт  має статус державної пам’ятки місцевого значення. Дуб входить до десяти найбільших дерев в Європі. З 2010 р. він – одне з 17 Національних дерев України. Старий дуб вже давно не в ідеальному стані, він поступово всихає. Вже більш ніж 30 років це дерево підживлюють прадавніми методами – закопують мертвих корів чи коней. Так було і в 1997-1998 рр., коли дерево знову почало висихати. З метою врятування дерева ученими було зроблено кілька отворів, через які закачали спеціальні добрива, а також було закопано кілька мертвих корів. Цим способом оздоровилась коренева система дуба, а сам процес «омертвіння» призупинився. Опікуються деревом працівники Національного історико-культурного заповідника «Чигирин». 2. Липа Максимовича (с.Богуславець, Золотоніський район) Неподалік від місця садиби М.О. Максимовича, відомого вченого – енциклопедиста, першого ректора Київського національного університету ім. Т.Г.Шевченка у с. Богуславець росте липа, її висота 17-20 метрів, ширина крони 15-20 метрів, діаметр 1.10-1.20 метрів. Щороку липа цвіте, чаруючи своєю величчю і красою, наповнюючи повітря пахощами. З переказів старожителів села ми дізнаємося, що їй більше 300 років. «Липа Максимовича» – так називають її люди. Наш земляк, член спілки письменників України Іван Дробний у своїй статті «На світанковій землі Михайла Максимовича» пише: «В кінці вулиці є стара, не менш як трьохсотрічна величезна липа. Вона, виходить, уже була великою, як тут ріс Михайлик Максимович. Підійшов до неї, аж дух перехопило – таке величезне враження. Унизу і аж ген-ген десь у горі, мов окремі дерева повиростали зі стовбура. На них квіту, як у маю груш. Боже, яке життя бачила ця деревина і скільки людей побувало під нею, відпочиваючи в її густому затінку. Дуже ймовірно, що хлопчик Михайлик бігав під нею, а, може й забирався у її запашну крону, як ота синичка». Липа Максимовича – пам’ятка природи місцевого значення. У шкільному музеї Михайла Максимовича є магнітофонна плівка спогадів старожила села (нині покійного) О.М.Скрипника, з вуст свого діда він свідчив про могутню липу, яка в ті часи і до цих пір квітує. 3. Дуб Шевченка (с.Будище, Звенигородського району) У селі Будище Звенигородського району за ставком ставком у яблуневого саду Шевченківського сільськогосподарського технікуму (колишній маєток пана Енгельгардта), росте дуб, який називають Шевченковим. Обхват стовбура дерева –  8,50 м. , висота 20 м. , вік понад 1000 років. ). Дуб є живим свідком молодого Т. Шевченка, коли той служив козачком у пана Енгельгардта. За переказами, в дуплі дерева  Тарас ховав свої малюнки. Неперевідна життєдайна енергетика, що струменить з величних велетнів, передалася юному Шевченкові. Тут він вперше відчув напругу тисячоліть, під могутніми плечима віковічних велетів часто знаходив прихисток. Дерево перебуває у вкрай поганому стані — в ньому кілька великих дупел, недавно впала на землю величезна гілка дерева, вирвавши шматок серцевини зі стовбура, дерево хворіє і всихає. У 2010 році Дуби Тараса Шевченка стали призерами Всеукраїнського конкурсу «Національне дерево України», посівши 2 місце в номінації «Меморіальне дерево України». Свідоцтво видано Звенигородській районній раді. 4. Сосна Гоголя (с.Прохорівка, Канівський район) На Михайловій горі в селі Прохорівка, є місце, з якого відкривається неймовірно красивий краєвид на Дніпро. Там, майже перед самою прірвою, на відстані 20-30 метрів одне від одного стоять два старезних і величезних дерева – сосна і дуб. Сосну називають Сосною Гоголя, а дуб Дубом Шевченка, бо саме сидячи під цими деревами, вони писали свої шедеври. Саме перебуваючи у Прохорівці Гоголь почув від місцевих оповідь про панночку-відьму, яка-нібито ще за козацьких часів жила в цьому селі. Але не тільки в цьому зв’язок між селом і творчістю Гоголя. «Вій», по-суті, писався з натури, у творі мова йде саме про Прохорівку . Більше того церква, в якій за сюжетом «Вія» Хома малював магічне коло, проіснувала аж до другої половини минулого століття (церква будувалася ще  козаками, була дерев”яною і святі навіть у ній були намальовані з оселедцями). І ще… на сільському кладовищі (там є поховання, яким під 300 років і більше) є місце, де стоїть великий чорний валун. Є версія, що саме тут і похована та панночка. На жаль, декілька років тому дерево всохло. 5. Дерево кохання (дорога до с.Мошни, Черкаський район) Поблизу річки Ірдинки неподалік Мошен Черкаського району ростуть вільха і дуб з одного кореня. Місцеві кажуть, що під час війни партизани, хлопець і дівчина підірвали себе гранатою, щоб не здатися в полон ворогові. Серед жителів Черкаського району також побутує інша легенда, на цьому місці, зупинилися закохані козак та його наречена. Вони тікали від татар і, аби не потрапити у ворожий полон, скам’яніли тут навіки. Правда, ця легенда навіть умовно не може претендувати на правду, адже дерево досить молоде. Нині  це місце є паломництвом молодят. Вони в’яжуть на дереві стрічку або підв”язку  нареченої, щоб сім”я була міцною. Наталя Писарева',
        'author_id' => '1',
        'created_time' => '2019-11-02 09:15:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Багата наша рідна Черкащина на дерева – пам’ятки природи та історії. Це особливо видатні природні витвори, які охороняються у первозданному вигляді, оскільки мають наукове, культурне й естетичне значення.  Редакція «Дзвону» склала так звану п’ятірку найвідоміших дерев області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_09-15-04_340.png" alt="" title="" /></p>
<p class=\\"bb_p\\">1. <b class=\\"bb_b\\">Дуб Залізняка (хутір Буда, Чигиринський район)</b></p>

<p class=\\"bb_p\\">Мабуть, найвідоміше, і точно найбільше дерево в області. Народні перекази свідчать, що під кроною цього дуба любив відпочивати ватажок Коліївщини Максим Залізняк. Сьогодні вік дерева перевищує 1100 років, висота 24 метри, а обхват стовбура 9 метрів. Дуб Залізняка вважають «патріархом» українських лісів, а також називають молодшим братом дуба Робіна Гуда із Шервудського лісу, хоча наше дерево є старшим за англійське. Дуб-патріарх із-за свого поважного віку вже не має жолудів, він також пережив вже 6 ударів блискавки.</p>
<p class=\\"bb_p\\">До дуба не перестають їхати туристи, кілька років тому дерево було огороджено парканом, встановлено відео нагляд. Адже побутує повір’я, що потрібно доторкнутися до дуба і постояти так кілька хвилин, він наповнює енергією, дарує силу і мудрість.</p>
<p class=\\"bb_p\\">З 1972 р. дуб як ботанічний релікт  має статус державної пам’ятки місцевого значення. Дуб входить до десяти найбільших дерев в Європі. З 2010 р. він – одне з 17 Національних дерев України. Старий дуб вже давно не в ідеальному стані, він поступово всихає. Вже більш ніж 30 років це дерево підживлюють прадавніми методами – закопують мертвих корів чи коней. Так було і в 1997-1998 рр., коли дерево знову почало висихати. З метою врятування дерева ученими було зроблено кілька отворів, через які закачали спеціальні добрива, а також було закопано кілька мертвих корів. Цим способом оздоровилась коренева система дуба, а сам процес «омертвіння» призупинився. Опікуються деревом працівники Національного історико-культурного заповідника «Чигирин».</p>
<p class=\\"bb_p\\">2. <b class=\\"bb_b\\">Липа Максимовича (с.Богуславець, Золотоніський район)</b></p>

<p class=\\"bb_p\\">Неподалік від місця садиби М.О. Максимовича, відомого вченого – енциклопедиста, першого ректора Київського національного університету ім. Т.Г.Шевченка у с. Богуславець росте липа, її висота 17-20 метрів, ширина крони 15-20 метрів, діаметр 1.10-1.20 метрів. Щороку липа цвіте, чаруючи своєю величчю і красою, наповнюючи повітря пахощами. З переказів старожителів села ми дізнаємося, що їй більше 300 років. «Липа Максимовича» – так називають її люди.</p>
<p class=\\"bb_p\\">Наш земляк, член спілки письменників України Іван Дробний у своїй статті «На світанковій землі Михайла Максимовича» пише: «В кінці вулиці є стара, не менш як трьохсотрічна величезна липа. Вона, виходить, уже була великою, як тут ріс Михайлик Максимович. Підійшов до неї, аж дух перехопило – таке величезне враження. Унизу і аж ген-ген десь у горі, мов окремі дерева повиростали зі стовбура. На них квіту, як у маю груш. Боже, яке життя бачила ця деревина і скільки людей побувало під нею, відпочиваючи в її густому затінку. Дуже ймовірно, що хлопчик Михайлик бігав під нею, а, може й забирався у її запашну крону, як ота синичка».</p>
<p class=\\"bb_p\\">Липа Максимовича – пам’ятка природи місцевого значення. У шкільному музеї Михайла Максимовича є магнітофонна плівка спогадів старожила села (нині покійного) О.М.Скрипника, з вуст свого діда він свідчив про могутню липу, яка в ті часи і до цих пір квітує.</p>
<p class=\\"bb_p\\">3. <b class=\\"bb_b\\">Дуб Шевченка (с.Будище, Звенигородського району)</b></p>
<p class=\\"bb_p\\">У селі Будище Звенигородського району за ставком ставком у яблуневого саду Шевченківського сільськогосподарського технікуму (колишній маєток пана Енгельгардта), росте дуб, який називають Шевченковим.</p>
<p class=\\"bb_p\\">Обхват стовбура дерева –  8,50 м. , висота 20 м. , вік понад 1000 років. ). Дуб є живим свідком молодого Т. Шевченка, коли той служив козачком у пана Енгельгардта. За переказами, в дуплі дерева  Тарас ховав свої малюнки. Неперевідна життєдайна енергетика, що струменить з величних велетнів, передалася юному Шевченкові. Тут він вперше відчув напругу тисячоліть, під могутніми плечима віковічних велетів часто знаходив прихисток.</p>
<p class=\\"bb_p\\">Дерево перебуває у вкрай поганому стані — в ньому кілька великих дупел, недавно впала на землю величезна гілка дерева, вирвавши шматок серцевини зі стовбура, дерево хворіє і всихає.</p>
<p class=\\"bb_p\\">У 2010 році Дуби Тараса Шевченка стали призерами Всеукраїнського конкурсу «Національне дерево України», посівши 2 місце в номінації «Меморіальне дерево України». Свідоцтво видано Звенигородській районній раді.</p>
<p class=\\"bb_p\\">4. <b class=\\"bb_b\\">Сосна Гоголя (с.Прохорівка, Канівський район)</b></p>

<p class=\\"bb_p\\">На Михайловій горі в селі Прохорівка, є місце, з якого відкривається неймовірно красивий краєвид на Дніпро. Там, майже перед самою прірвою, на відстані 20-30 метрів одне від одного стоять два старезних і величезних дерева – сосна і дуб. Сосну називають Сосною Гоголя, а дуб Дубом Шевченка, бо саме сидячи під цими деревами, вони писали свої шедеври.</p>
<p class=\\"bb_p\\">Саме перебуваючи у Прохорівці Гоголь почув від місцевих оповідь про панночку-відьму, яка-нібито ще за козацьких часів жила в цьому селі. Але не тільки в цьому зв’язок між селом і творчістю Гоголя. «Вій», по-суті, писався з натури, у творі мова йде саме про Прохорівку . Більше того церква, в якій за сюжетом «Вія» Хома малював магічне коло, проіснувала аж до другої половини минулого століття (церква будувалася ще  козаками, була дерев”яною і святі навіть у ній були намальовані з оселедцями). І ще… на сільському кладовищі (там є поховання, яким під 300 років і більше) є місце, де стоїть великий чорний валун. Є версія, що саме тут і похована та панночка.</p>
<p class=\\"bb_p\\">На жаль, декілька років тому дерево всохло.</p>
<p class=\\"bb_p\\">5. <b class=\\"bb_b\\">Дерево кохання (дорога до с.Мошни, Черкаський район)</b></p>

<p class=\\"bb_p\\">Поблизу річки Ірдинки неподалік Мошен Черкаського району ростуть вільха і дуб з одного кореня. Місцеві кажуть, що під час війни партизани, хлопець і дівчина підірвали себе гранатою, щоб не здатися в полон ворогові.</p>
<p class=\\"bb_p\\">Серед жителів Черкаського району також побутує інша легенда, на цьому місці, зупинилися закохані козак та його наречена. Вони тікали від татар і, аби не потрапити у ворожий полон, скам’яніли тут навіки. Правда, ця легенда навіть умовно не може претендувати на правду, адже дерево досить молоде.</p>
<p class=\\"bb_p\\">Нині  це місце є паломництвом молодят. Вони в’яжуть на дереві стрічку або підв”язку  нареченої, щоб сім”я була міцною.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Наталя Писарева</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/zeleni-legendy-cherkashhyny-pyatirka-najznamenytishyh-derev-oblasti-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '252',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '252',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '252',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '252',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '252',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '252',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '252',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '252',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '252',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '252',
        ),
        21 => 
        array (
          'id' => '21',
          'name' => 'Релігія',
          'altname' => 'religiya',
          'post_id' => '252',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '252',
        ),
      ),
    ),
    250 => 
    array (
      'post' => 
      array (
        'id' => '250',
        'title' => 'У Черкасах сталася смертельна ДТП. Жінка загинула на місці, ще троє — у лікарні',
        'alt_title' => 'f10b99c8c3824f095e5d316e317f7629',
        'descr' => 'У Черкасах сталася смертельна ДТП. Жінка загинула на місці, ще троє — у лікарні',
        'short_post' => 'Учора, 1 листопада, внаслідок ДТП на перехресті вулиць Благовісна та Михайла Грушевського загинула черкащанка. Ще трьох постраждалих було госпіталізовано до лікарні. Про це інформує пресслужба Управління патрульної поліції у Черкаській області. Водій автомобіля «ВАЗ-2107&#8243; скоїв зіткнення з автомобілем «Skoda Octavia». Внаслідок ДТП водій і чотирирічна дитина, яка була у салоні «ВАЗ-2107&#8243;, отримали тілесні ушкодження. Несумісними із життям були травми пасажирки цього авто. Жінка загинула. Також, в автопригоді травмувалися водій і пасажир автомобіля «Skoda Octavia». Потерпілих госпіталізували до Третьої міської лікарні. Нагадаємо, що три людини загинули в ДТП під Шполою. У результаті аварії троє людей з однієї автівки загинули на місці: 17-річна дівчина та 19-ти і 21-річний юнаки. Ще двом учасникам автотрощі з цього ж авто — 20-річному водію та 15-річній пасажирці — медики надавали допомогу на місці. Згодом їх обох із закритими черепно-мозковими травмами та численними переломами доправили до Шполянської ЦРЛ.',
        'author_id' => '1',
        'created_time' => '2019-11-02 08:45:31',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Учора, 1 листопада, внаслідок ДТП на перехресті вулиць Благовісна та Михайла Грушевського загинула черкащанка. Ще трьох постраждалих було госпіталізовано до лікарні. Про це інформує пресслужба Управління патрульної поліції у Черкаській області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_08-45-24_625.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Водій автомобіля «ВАЗ-2107&#8243; скоїв зіткнення з автомобілем «Skoda Octavia». Внаслідок ДТП водій і чотирирічна дитина, яка була у салоні «ВАЗ-2107&#8243;, отримали тілесні ушкодження. Несумісними із життям були травми пасажирки цього авто. Жінка загинула.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_08-45-26_783.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Також, в автопригоді травмувалися водій і пасажир автомобіля «Skoda Octavia». Потерпілих госпіталізували до Третьої міської лікарні.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_08-45-29_517.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нагадаємо, що три людини загинули в ДТП під Шполою.</p>
<p class=\\"bb_p\\">У результаті аварії троє людей з однієї автівки загинули на місці: 17-річна дівчина та 19-ти і 21-річний юнаки. Ще двом учасникам автотрощі з цього ж авто — 20-річному водію та 15-річній пасажирці — медики надавали допомогу на місці. Згодом їх обох із закритими черепно-мозковими травмами та численними переломами доправили до Шполянської ЦРЛ.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/u-cherkasah-stalasya-smertelna-dtp/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '250',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '250',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '250',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '250',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '250',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '250',
        ),
      ),
    ),
    249 => 
    array (
      'post' => 
      array (
        'id' => '249',
        'title' => 'Дитина плакала і кликала маму: у Черкасах трапилася смертельна ДТП',
        'alt_title' => 'd6d85fcb6e474cf1f1e529d73aa32514',
        'descr' => 'Дитина плакала і кликала маму: у Черкасах трапилася смертельна ДТП',
        'short_post' => 'Автомобіль ВАЗ-2107 скоїв зіткнення із Skoda Octavia. У результаті аварії загинула жінка. Дитину, яка плакала і кликала маму, та ще трьох постраждалих в аварії — госпіталізували до лікарні. За інформацією патрульних, ДТП трапилася 1 листопада близько 21:30, на перехресті вулиць Благовісна – М.Грушевського. Водій і чотирирічна дитина, яка була у салоні ВАЗ-2107, отримали тілесні ушкодження. Несумісними із життям були травми пасажирки цього авто. Жінка загинула. Також, в автопригоді травмувалися водій і пасажир автомобіля Skoda Octavia. Потерпілих госпіталізували до Третьої міської лікарні. За інформацією із пресслужби Управління патрульної поліції Черкаської області.',
        'author_id' => '1',
        'created_time' => '2019-11-02 08:45:22',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Автомобіль ВАЗ-2107 скоїв зіткнення із  Skoda Octavia. У результаті аварії загинула жінка. Дитину, яка плакала і кликала маму, та ще трьох постраждалих в аварії — госпіталізували до лікарні.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_08-45-15_924.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За інформацією патрульних, ДТП трапилася 1 листопада близько 21:30, на перехресті вулиць Благовісна – М.Грушевського. Водій і чотирирічна дитина, яка була у салоні ВАЗ-2107, отримали тілесні ушкодження. Несумісними із життям були травми пасажирки цього авто. Жінка загинула.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_08-45-18_21.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Також, в автопригоді травмувалися водій і пасажир автомобіля Skoda Octavia.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_08-45-19_652.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Потерпілих госпіталізували до Третьої міської лікарні.</p>
<p class=\\"bb_p\\">За інформацією із пресслужби Управління патрульної поліції Черкаської області.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/dytyna-plakala-i-klykala-mamu-u-cherkasakh-trapylasia-smertel-na-dtp-foto/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '249',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '249',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '249',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '249',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '249',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '249',
        ),
      ),
    ),
    248 => 
    array (
      'post' => 
      array (
        'id' => '248',
        'title' => 'Уночі в Черкасах сталася смертельна аварія',
        'alt_title' => '2a401e8d92db997b014cfbdc4c11a793',
        'descr' => 'Уночі в Черкасах сталася смертельна аварія',
        'short_post' => '1 листопада близько 21:30 на перехресті вулиць Благовісна – М.Грушевського водій автомобіля ВАЗ-2107 зіткнувся зіSkoda Octavia. Про це повідомляє пресслужба Патрульної поліції Черкаської області. Внаслідок ДТП водій і чотирирічна дитина, яка була у салоні ВАЗ-2107, отримали тілесні ушкодження. Несумісними із життям були травми пасажирки цього авто. Жінка загинула. Також в автопригоді травмувалися водій і пасажир автомобіля Skoda Octavia. Потерпілих госпіталізували до 3-ї міської лікарні. Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%',
        'author_id' => '1',
        'created_time' => '2019-11-02 08:25:15',
        'keywords' => 'аварія',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">1 листопада близько 21:30 на перехресті вулиць Благовісна – М.Грушевського водій автомобіля ВАЗ-2107 зіткнувся зіSkoda Octavia.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_08-25-12_535.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Патрульної поліції Черкаської області.</p>
<p class=\\"bb_p\\">Внаслідок ДТП водій і чотирирічна дитина, яка була у салоні ВАЗ-2107, отримали тілесні ушкодження. Несумісними із життям були травми пасажирки цього авто. Жінка загинула.</p>
<p class=\\"bb_p\\">Також в автопригоді травмувалися водій і пасажир автомобіля Skoda Octavia.</p>
<p class=\\"bb_p\\">Потерпілих госпіталізували до 3-ї міської лікарні.</p>
<p class=\\"bb_p\\">Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/unochi-v-cherkasax-stalasya-smertelna-avariya/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '248',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '248',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '248',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '248',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '248',
        ),
      ),
    ),
    247 => 
    array (
      'post' => 
      array (
        'id' => '247',
        'title' => 'П’ятирічна черкащанка — серед кращих на всеукраїнському вокально-хореографічному фестивалі',
        'alt_title' => 'f86de7bb546019d61881a0c3c105ce33',
        'descr' => 'П’ятирічна черкащанка — серед кращих на всеукраїнському вокально-хореографічному фестивалі',
        'short_post' => 'П’ятирічна Даша Ковтун із Золотоноші посіла друге місце на всеукраїнському вокально-хореографічному фестивалі «Великий осінній «Art People Fest», який відбувся минулого тижня у Черкасах, пише «Золотоноша.City». Це був перший досвід вихованиці садочка «Струмочок» на великій сцені, у залі Черкаської обласної філармонії. Дівчинка змагалася за першість з багатьма талановитими і досвідченими співаками з усієї України.  У результаті дівчинка посіла друге місце у своїй категорії та отримала диплом, кубок, медаль, і запрошення на конкурс наступного року.',
        'author_id' => '1',
        'created_time' => '2019-11-02 08:05:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">П’ятирічна Даша Ковтун із Золотоноші посіла друге місце на всеукраїнському вокально-хореографічному фестивалі «Великий осінній «Art People Fest», який відбувся минулого тижня у Черкасах, пише «Золотоноша.City».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_08-05-09_334.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Це був перший досвід вихованиці садочка «Струмочок» на великій сцені, у залі Черкаської обласної філармонії. Дівчинка змагалася за першість з багатьма талановитими і досвідченими співаками з усієї України.</p>
<p class=\\"bb_p\\"> У результаті дівчинка посіла друге місце у своїй категорії та отримала диплом, кубок, медаль, і запрошення на конкурс наступного року.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/p-yatirichna-cherkashhanka-sered-krashhih-na-vseukrayinskomu-vokalno-horeografichnomu-festivali/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '247',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '247',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '247',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '247',
        ),
      ),
    ),
    245 => 
    array (
      'post' => 
      array (
        'id' => '245',
        'title' => 'Сучасні світильники засяяли на набережній Черкас',
        'alt_title' => '35989fa97a084c06ed245577868de972',
        'descr' => 'Сучасні світильники засяяли на набережній Черкас',
        'short_post' => 'На набережній біля Річкового вокзалу завершилося реконструкція освітлення. Під час оновлення вуличного освітлення встановлено 28 металевих оцинкованих опор. ДНАТ лампи замінено на світодіодні LED-світильники. До реконструкцією стан освітлення був незадовільний, оскільки лампи були незахищені від зовнішніх чинників і швидко перегорали. Повідомили у КП «Міськсвітло». Замість 16 металогалогенних ламп 150 Вт і 16 світильників ДНаТ 250 Вт встановлено сучасні світодіодні LED-світильники: 28 шт потужністю 36 Вт і 25 шт потужністю 55 Вт. Виробник світодіодих світильників компанія ТОВ “Шредер”. «230 тисяч гривень буде зекономлено за 5 років із міськбюджету після реконструкції набережної біля Річкового вокзалу. Світлодіодні світильники є одним з найбільш екологічних і економічних джерел світла. У них не міститься ртуть, тому в разі виходу з ладу або руйнування вони не представляють небезпеки і не вимагають спеціальної утилізації. Практично всю одержувану енергію світлодіод перетворює в світло, на відміну, наприклад, від лампи розжарювання, яка при однаковій потужності дає світла менше, а виділяє тепла в рази більше. Економічна вигода – результат поєднання довговічності та економії електроенергії. Наше комунальне підприємство робить все або наше місто перетворювалося в #місто_щастя», – зазначив Павло Собко, заступник директора КП «Міськсвітло».',
        'author_id' => '1',
        'created_time' => '2019-11-02 06:05:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На набережній біля Річкового вокзалу завершилося реконструкція освітлення. Під час оновлення вуличного освітлення встановлено 28 металевих оцинкованих опор. ДНАТ лампи замінено на світодіодні LED-світильники. До реконструкцією стан освітлення був незадовільний, оскільки лампи були незахищені від зовнішніх чинників і швидко перегорали. Повідомили у КП «Міськсвітло».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_06-05-02_971.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Замість 16 металогалогенних ламп 150 Вт і 16 світильників ДНаТ 250 Вт встановлено сучасні світодіодні LED-світильники: 28 шт потужністю 36 Вт і 25 шт потужністю 55 Вт. Виробник світодіодих світильників компанія ТОВ “Шредер”.</p>
<p class=\\"bb_p\\">«230 тисяч гривень буде зекономлено за 5 років із міськбюджету після реконструкції набережної біля Річкового вокзалу. Світлодіодні світильники є одним з найбільш екологічних і економічних джерел світла. У них не міститься ртуть, тому в разі виходу з ладу або руйнування вони не представляють небезпеки і не вимагають спеціальної утилізації. Практично всю одержувану енергію світлодіод перетворює в світло, на відміну, наприклад, від лампи розжарювання, яка при однаковій потужності дає світла менше, а виділяє тепла в рази більше. Економічна вигода – результат поєднання довговічності та економії електроенергії. Наше комунальне підприємство робить все або наше місто перетворювалося в #місто_щастя», – зазначив Павло Собко, заступник директора КП «Міськсвітло».</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/suchasni-svitylnyky-zasyayaly-na-naberezhnij-cherkas-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '245',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '245',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '245',
        ),
      ),
    ),
    244 => 
    array (
      'post' => 
      array (
        'id' => '244',
        'title' => 'На Золотоніщині продовжують ремонтувати дорогу',
        'alt_title' => 'c650bd63683df7c2ba5bbc6b9353f626',
        'descr' => 'На Золотоніщині продовжують ремонтувати дорогу',
        'short_post' => 'На обході міста Золотоноша на ділянці км 109+200-км 120+800 автодороги Н-08 Бориспіль-Дніпро-Запоріжжя-Маріуполь тривають роботи з реконструкції. Підрядна будівельна організація на замовлення Служби автомобільних доріг у Черкаській області продовжує реконструкцію автодороги Н-08. Відповідно до обсягів виділеного фінансування, у поточному 2019 році буде реконструйовано перші 3,8 км дорожнього покриття. Уже повністю знято верхній шар дорожнього одягу. Влаштовано основу з щебенево-піщаної суміші укріпленої цементом. Укладений шар пористого крупнозернистого асфальтобетону. Після укладання 10 см нижнього шару асфальтобетонного покриття, цього тижня працівники підрядної організації приступили до робіт з влаштування шару щільного крупнозернистого асфальтобетону товщиною 10 см. Також влаштовано поширення проїжджої частини двох перехресть поблизу с. Нова Дмитрівка та Красногірського монастиря. З метою забезпечення безпечний умов руху, влаштовано додаткову смугу руху. Технічний нагляд за якістю проведення ремонтних робіт здійснюють спеціалісти Відділу якості, технічного контролю та нових технологій, Лабораторії з контролю якості Служби автомобільних доріг у Черкаській області та ДП «Дорожній контроль якості». Унаслідок тривалої експлуатації, інтенсивного руху великовагового транспорту, постійного недофінансування дорожньої галузі протягом останніх десятиріч, автомобільна дорога Н-08 Бориспіль-Дніпро-Запоріжжя-Маріуполь зазнала значних руйнувань дорожнього покриття і потребує проведення відповідних ремонтних робіт. Нова дорога сприятиме підвищенню рівню безпеки, зменшенню кількості ДТП, зручності та швидкості руху, покращенню екологічної ситуації у місті Золотоноша та збереженні наявних доріг.',
        'author_id' => '1',
        'created_time' => '2019-11-01 22:54:47',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На обході міста Золотоноша на ділянці км 109+200-км 120+800 автодороги Н-08 Бориспіль-Дніпро-Запоріжжя-Маріуполь тривають роботи з реконструкції. Підрядна будівельна організація на замовлення Служби автомобільних доріг у Черкаській області продовжує реконструкцію автодороги Н-08.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_22-54-39_481.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Відповідно до обсягів виділеного фінансування, у поточному 2019 році буде реконструйовано перші 3,8 км дорожнього покриття.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_22-54-43_157.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Уже повністю знято верхній шар дорожнього одягу. Влаштовано основу з щебенево-піщаної суміші укріпленої цементом. Укладений шар пористого крупнозернистого асфальтобетону.</p>
<p class=\\"bb_p\\">Після укладання 10 см нижнього шару асфальтобетонного покриття, цього тижня працівники підрядної організації приступили до робіт з влаштування шару щільного крупнозернистого асфальтобетону товщиною 10 см. Також влаштовано поширення проїжджої частини двох перехресть поблизу с. Нова Дмитрівка та Красногірського монастиря. З метою забезпечення безпечний умов руху, влаштовано додаткову смугу руху.</p>
<p class=\\"bb_p\\">Технічний нагляд за якістю проведення ремонтних робіт здійснюють спеціалісти Відділу якості, технічного контролю та нових технологій, Лабораторії з контролю якості Служби автомобільних доріг у Черкаській області та ДП «Дорожній контроль якості».</p>
<p class=\\"bb_p\\">Унаслідок тривалої експлуатації, інтенсивного руху великовагового транспорту, постійного недофінансування дорожньої галузі протягом останніх десятиріч, автомобільна дорога Н-08 Бориспіль-Дніпро-Запоріжжя-Маріуполь зазнала значних руйнувань дорожнього покриття і потребує проведення відповідних ремонтних робіт.</p>
<p class=\\"bb_p\\">Нова дорога сприятиме підвищенню рівню безпеки, зменшенню кількості ДТП, зручності та швидкості руху, покращенню екологічної ситуації у місті Золотоноша та збереженні наявних доріг.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/na-zolotonishhini-prodovzhuyut-remontuvati-dorogu/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '244',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '244',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '244',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '244',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '244',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '244',
        ),
      ),
    ),
    243 => 
    array (
      'post' => 
      array (
        'id' => '243',
        'title' => 'Перше листопада 1918 року: Інститут нацпам’яті випустив навчальний ролик',
        'alt_title' => 'b9b473273a5cbb7ec9960492a451eaef',
        'descr' => 'Перше листопада 1918 року: Інститут нацпам’яті випустив навчальний ролик',
        'short_post' => '1 листопада 1918 року стало переломним днем в історії Галичини і всієї України. Що ж таке Листопадовий чин (також Листопадовий зрив, Листопадова революція, Листопадовий переворот, Першолистопадове повстання) і чому варто знати про цю подію, розповідає п’ятихвилинний відеоролик із нового циклу Українського інституту національної пам’яті «ІстФакт». Про це йдеться на сайтіУкраїнського інституту національної пам\'яті. У першому випуску “ІстФакту” відомий спікер, історик Володимир В’ятрович розкаже, чому у військового перевороту така дивна назва, як за одну ніч можна було взяти під свій контроль ціле місто, чому Львів треба було захоплювати, і чи була в України війна з Польщею? Також відео знайомить із маловідомими фактами та таємницями часів Листопадового чину: як Львів, заснувши на Ґеловін у жовтні ще в монархії Габсбурґів, прокинувся у листопаді під владою Української національної ради, і як Дмитру Вітовському вдалося це здійснити протягом двох годин без жодного пострілу, не проливши ні краплі крові. А ще - навіщо підприємцю Михайлу Лазорку був потрібен шафран та що зробила його дружина, аби над Ратушею Львова замайорів український синьо-жовтий стяг. Довідково. Відеоролики проєкту Українського інституту національної пам’яті «ІстФакт» мають на меті популяризувати історію України через емоційне, яскраве, динамічне, але водночас без зайвого пафосу, відео, детально переповідаючи малознані сюжети часів Української революції. Формат проєкту – 5-хвилинні відеоролики в стилі «запитання-відповіді» з поєднанням прямої мови спікера і відеоряду (хроніка, інфографіка, анімація, карти, світлини, відео з реконструкцій історичних подій, моушн-графіка). Передбачається, що проєкт стане додатковим джерелом історичної інформації для широкого загалу. Відеоролики присвячені Українській революції 1917-1921 років. Наступні випуски розкажуть про тризуб як державний герб УНР, історію створення «Щедрика», бій за Вознесенськ, кримську операцію Петра Болбочана та про хорунжого Армії УНР і першого патріарха Київського і всієї України Мстислава.',
        'author_id' => '1',
        'created_time' => '2019-11-01 22:54:38',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">1 листопада 1918 року стало переломним днем в історії Галичини і всієї України. Що ж таке Листопадовий чин (також Листопадовий зрив, Листопадова революція, Листопадовий переворот, Першолистопадове повстання) і чому варто знати про цю подію, розповідає п’ятихвилинний відеоролик із нового циклу Українського інституту національної пам’яті «ІстФакт». Про це йдеться на сайті</b><b class=\\"bb_b\\">Українського інституту національної пам\'яті</b><b class=\\"bb_b\\">.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_22-54-35_765.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У першому випуску “ІстФакту” відомий спікер, <b class=\\"bb_b\\">історик Володимир В’ятрович</b> розкаже, чому у військового перевороту така дивна назва, як за одну ніч можна було взяти під свій контроль ціле місто, чому Львів треба було захоплювати, і чи була в України війна з Польщею?</p>
<p class=\\"bb_p\\">Також відео знайомить із маловідомими фактами та таємницями часів Листопадового чину: як Львів, заснувши на Ґеловін у жовтні ще в монархії Габсбурґів, прокинувся у листопаді під владою Української національної ради, і як Дмитру Вітовському вдалося це здійснити протягом двох годин без жодного пострілу, не проливши ні краплі крові. А ще - навіщо підприємцю Михайлу Лазорку був потрібен шафран та що зробила його дружина, аби над Ратушею Львова замайорів український синьо-жовтий стяг.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Довідково.</b> Відеоролики проєкту Українського інституту національної пам’яті «ІстФакт» мають на меті популяризувати історію України через емоційне, яскраве, динамічне, але водночас без зайвого пафосу, відео, детально переповідаючи малознані сюжети часів Української революції.</p>
<p class=\\"bb_p\\">Формат проєкту – 5-хвилинні відеоролики в стилі «запитання-відповіді» з поєднанням прямої мови спікера і відеоряду (хроніка, інфографіка, анімація, карти, світлини, відео з реконструкцій історичних подій, моушн-графіка). Передбачається, що проєкт стане додатковим джерелом історичної інформації для широкого загалу. Відеоролики присвячені Українській революції 1917-1921 років.</p>
<p class=\\"bb_p\\">Наступні випуски розкажуть про тризуб як державний герб УНР, історію створення «Щедрика», бій за Вознесенськ, кримську операцію Петра Болбочана та про хорунжого Армії УНР і першого патріарха Київського і всієї України Мстислава.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/pershe-lystopada-1918-roku-instytut-natspam-iati-vypustyv-navchal-nyy-rolyk/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '243',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '243',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '243',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '243',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '243',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '243',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '243',
        ),
      ),
    ),
    239 => 
    array (
      'post' => 
      array (
        'id' => '239',
        'title' => 'Оприлюднено список переможців Першого Черкаського обласного краєзнавчо-географічного диктанту',
        'alt_title' => 'd8332d9cd5fda2aad7eba5478a1730c4',
        'descr' => 'Оприлюднено список переможців Першого Черкаського обласного краєзнавчо-географічного диктанту',
        'short_post' => 'Підбито підсумки Першого Черкаського обласного краєзнавчо-географічного диктанту «Знай свій край, Україну і світ», який проводився 26 жовтня 2019 року. Повідомили у прес-службі ЧНУ. Проявили інтерес та взяли участь у написанні диктанту 64 учні з 17 шкіл міста Черкаси та Черкаської області. Організатори диктанту висловлюють вдячність адміністрації шкіл та безпосередньо вчителям географії за надану учням можливість взяти участь в інтелектуальному заході проведеному навчально-науковим інститутом міжнародних відносин, історії та філософії. Вітаємо всіх учасників диктанту і бажаємо їм подальших успіхів в отриманні нових знань, творчого натхнення та досягнення поставлених цілей.  ',
        'author_id' => '1',
        'created_time' => '2019-11-01 22:54:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Підбито підсумки Першого Черкаського обласного краєзнавчо-географічного диктанту «Знай свій край, Україну і світ», який проводився 26 жовтня 2019 року. Повідомили у прес-службі ЧНУ.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_22-54-10_69.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Проявили інтерес та взяли участь у написанні диктанту 64 учні з 17 шкіл міста Черкаси та Черкаської області.</p>
<p class=\\"bb_p\\">Організатори диктанту висловлюють вдячність адміністрації шкіл та безпосередньо вчителям географії за надану учням можливість взяти участь в інтелектуальному заході проведеному навчально-науковим інститутом міжнародних відносин, історії та філософії.</p>
<p class=\\"bb_p\\">Вітаємо всіх учасників диктанту і бажаємо їм подальших успіхів в отриманні нових знань, творчого натхнення та досягнення поставлених цілей.</p>
<p class=\\"bb_p\\"> </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/oprylyudneno-spysok-peremozhcziv-pershogo-cherkaskogo-oblasnogo-krayeznavcho-geografichnogo-dyktantu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '239',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '239',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '239',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '239',
        ),
      ),
    ),
  ),
); 
?>