<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576783759.8074 (2019-12-19 21:29:19) */
return array (
  'count' => 6,
  'rows' => 
  array (
    3677 => 
    array (
      'post' => 
      array (
        'id' => '3677',
        'title' => 'Грип наступає: на Черкащині збільшується кількість застужених',
        'alt_title' => 'ae078b634b4a05b39029b792df9ecbc4',
        'descr' => 'Грип наступає: на Черкащині збільшується кількість застужених',
        'short_post' => 'Черкаський обласний лабораторний центр Міністерства охорони здоров’я України повідомляє, що за минулий тиждень на грип та застуди в області захворіло 5990 осіб. З числа захворілих – 3873 дитини віком до 17 років. Серед захворілих дітей найбільше у віковій категорії 5-14 років. Порівняно з минулим тижнем рівень захворюваності серед дітей до 17 років та серед дорослих збільшився на 5,5% та на 4,2% відповідно. В області спостерігається низька інтенсивність епідемічної активності грипу і ГРВІ. В Жашківському та Шполянському районах відмічається середня інтенсивність. Госпіталізовано 225 осіб. Найбільше госпіталізованих серед дітей віком 0-4 роки, найменше – серед осіб 15-17 років та старше 65 років. За звітній тиждень в області не зареєстровано летальних випадків від грипу. Показники захворюваності на 100 тисяч населення за звітний тиждень були вище обласного у м.Черкаси – 640,49, Городищенському – 617,80, Христинівському – 586,39, Корсунь-Шевченківському – 585,02, Смілянському – 573,12, Черкаському районах – 504,76. Впродовж тижня з лікувально-профілактичних закладів області до вірусологічної лабораторії ДУ «Черкаський ОЛЦ МОЗ України» матеріали від хворих з підозрою на грип не надходили.',
        'author_id' => '1',
        'created_time' => '2019-12-09 15:05:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Черкаський обласний лабораторний центр Міністерства охорони здоров’я України повідомляє, що за минулий тиждень на грип та застуди в області захворіло 5990 осіб. З числа захворілих – 3873 дитини віком до 17 років. Серед захворілих дітей найбільше у віковій категорії 5-14 років.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-09/2019-12-09_15-05-04_864.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Порівняно з минулим тижнем рівень захворюваності серед дітей до 17 років та серед дорослих збільшився на 5,5% та на 4,2% відповідно.</p>
<p class=\\"bb_p\\">В області спостерігається низька інтенсивність епідемічної активності грипу і ГРВІ. В Жашківському та Шполянському районах відмічається середня інтенсивність.</p>
<p class=\\"bb_p\\">Госпіталізовано 225 осіб. Найбільше госпіталізованих серед дітей віком 0-4 роки, найменше – серед осіб 15-17 років та старше 65 років.</p>
<p class=\\"bb_p\\">За звітній тиждень в області не зареєстровано летальних випадків від грипу.</p>
<p class=\\"bb_p\\">Показники захворюваності на 100 тисяч населення за звітний тиждень були вище обласного у м.Черкаси – 640,49, Городищенському – 617,80, Христинівському – 586,39, Корсунь-Шевченківському – 585,02, Смілянському – 573,12, Черкаському районах – 504,76.</p>
<p class=\\"bb_p\\">Впродовж тижня з лікувально-профілактичних закладів області до вірусологічної лабораторії ДУ «Черкаський ОЛЦ МОЗ України» матеріали від хворих з підозрою на грип не надходили.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/gryp-nastupaye-na-cherkashhyni-zbilshuyetsya-kilkist-zastuzhenyh/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '3677',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3677',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3677',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3677',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3677',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3677',
        ),
      ),
    ),
  ),
); 
?>