<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577141742.2086 (2019-12-24 00:55:42) */
return array (
  'count' => 3074,
  'rows' => 
  array (
    4672 => 
    array (
      'post' => 
      array (
        'id' => '4672',
        'title' => 'Черкаська область із бюджетом на 2020 рік',
        'alt_title' => '95186bf3bc4cb0550797cf714fbbf9bb',
        'descr' => 'Черкаська область із бюджетом на 2020 рік',
        'short_post' => 'Черкаська обласна рада ухвалила бюджет на 2020 рік. Проект бюджету підтримав 51 депутат. Згідно з проектом рішення, на 2020 рік плануються доходи у обсязі 2,946 мільярди гривень, а видатки – 2,943 мільярди. Із текстом проекту можна ознайомитися ТУТ. Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%',
        'author_id' => '1',
        'created_time' => '2019-12-20 15:05:17',
        'keywords' => 'бюджет',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Черкаська обласна рада ухвалила бюджет на 2020 рік.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_15-05-14_460.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Проект бюджету підтримав 51 депутат.</p>
<p class=\\"bb_p\\">Згідно з проектом рішення, на 2020 рік плануються доходи у обсязі 2,946 мільярди гривень, а видатки – 2,943 мільярди.</p>
<p class=\\"bb_p\\">Із текстом проекту можна ознайомитися <b class=\\"bb_b\\">ТУТ</b>.</p>
<p class=\\"bb_p\\">Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/cherkaska-oblast-iz-byudzhetom-na-2020-rik/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4672',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4672',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4672',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4672',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4672',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4672',
        ),
      ),
    ),
    4671 => 
    array (
      'post' => 
      array (
        'id' => '4671',
        'title' => 'Сьогодні мають бути закритими всі гральні заклади. І в Черкасах теж',
        'alt_title' => '99129aefed77164fc4bdadeae5837cc4',
        'descr' => 'Сьогодні мають бути закритими всі гральні заклади. І в Черкасах теж',
        'short_post' => 'Міністр внутрішніх справ Арсен Аваков заявив, що на виконання рішення уряду, всі гральні заклади припиняють функціонування від 16-ї години 20 грудня 2019 року. Про це інформують в прес-службі МВС. Кабмін прийняв постанову, відповідно до якої, скасував деякі положення наказу комітету з питань регуляторної політики та підприємництва Мінфінансів від 12 грудня 2002 року про заборону грального бізнесу в Україні. Постанова вже опублікована і набула чинності. Нацполіція та фіскальна служба має забезпечити вжиття відповідних заходів задля реалізації рішення уряду. «Українська правда» нагадує, що 5 років тому, у грудні 2014 року, Аваков уже обіцяв ліквідувати всі казино в Україні. Президент Володимир Зеленський пов’язав рішення Кабміну про закриття гральних залів із провалом законопроекту про легалізацію грального бізнесу.',
        'author_id' => '1',
        'created_time' => '2019-12-20 15:05:14',
        'keywords' => 'гральні заклади',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Міністр внутрішніх справ Арсен Аваков заявив, що на виконання рішення уряду, всі гральні заклади припиняють функціонування від 16-ї години 20 грудня 2019 року.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_15-05-09_428.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це інформують в прес-службі МВС.</p>
<p class=\\"bb_p\\">Кабмін прийняв постанову, відповідно до якої, скасував деякі положення наказу комітету з питань регуляторної політики та підприємництва Мінфінансів від 12 грудня 2002 року про заборону грального бізнесу в Україні.</p>
<p class=\\"bb_p\\">Постанова вже опублікована і набула чинності. <b class=\\"bb_b\\">Нацполіція та фіскальна служба має забезпечити вжиття відповідних заходів задля реалізації рішення уряду.</b></p>
<p class=\\"bb_p\\">«Українська правда» нагадує, що 5 років тому, у грудні 2014 року, Аваков уже обіцяв ліквідувати всі казино в Україні.</p>
<p class=\\"bb_p\\">Президент Володимир Зеленський пов’язав рішення Кабміну про закриття гральних залів із провалом законопроекту про легалізацію грального бізнесу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/sogodni-mayut-buti-zakritimi-vsi-gralni-zakladi-i-v-cherkasax-tezh/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4671',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4671',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4671',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4671',
        ),
      ),
    ),
    4668 => 
    array (
      'post' => 
      array (
        'id' => '4668',
        'title' => 'Новорічна ялинка Шполянської громади засяяла',
        'alt_title' => 'eff42fa936e8e7c3ea94fff30f9b2c1d',
        'descr' => 'Новорічна ялинка Шполянської громади засяяла',
        'short_post' => 'У день Святого Миколая на площі Героїв Майдану міста Шполи  відкрили Новорічну ялинку. Цьогоріч святкове дерево не завозили і не вмонтовували окремо, а прикрасили одну із ялин,  яка красується на центральній площі. Поруч встановили фотозону, інші дерева оздобили ілюмінаціями.            Біля новорічної ялинки облаштували  сцену. Протягом години  своїми виступами радували  жителів громади талановиті дитячі колективи, місцеві естрадні і танцювальні гурти. Трохи далі від святкового концерту діяла благодійна акція ініційована Молодіжною радою на підтримку восьмирічного шполянина Максима Коваленка. Там всі охочі мали змогу придбати новорічні прикраси «hand made» та смаколики. Нагадаємо, що кошти активна молодь громади збирає хлопчику на інвалідний візок.          Всі присутні отримали неймовірні враження, особливо діти.  Малеча чекає на дива від Святого Миколая цілий рік. І недарма, адже чарівник разом із Дідом Морозом та Снігуронькою приніс всім солодкі подарунки.          Відтепер протягом місяця жителі громади відчуватимуть новорічно-різдвяні емоції. Ввечері можна зробити фото на фоні святкових гірлянд та скульптур на центральній площі міста та міському парку дитячого дозвілля.           Вітаємо з прийдешніми святами! Продовжуймо вірити у новорічні дива у будь-якому віці і мрії кожного обов’язково здійсняться!!!!',
        'author_id' => '1',
        'created_time' => '2019-12-20 14:45:17',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У день Святого Миколая на площі Героїв Майдану міста Шполи  відкрили Новорічну ялинку. Цьогоріч святкове дерево не завозили і не вмонтовували окремо, а прикрасили одну із ялин,  яка красується на центральній площі. Поруч встановили фотозону, інші дерева оздобили ілюмінаціями.  </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_14-45-06_907.png" alt="" title="" /></p>
<p class=\\"bb_p\\">         Біля новорічної ялинки облаштували  сцену. Протягом години  своїми виступами радували  жителів громади талановиті дитячі колективи, місцеві естрадні і танцювальні гурти. Трохи далі від святкового концерту діяла благодійна акція ініційована Молодіжною радою на підтримку восьмирічного шполянина Максима Коваленка. Там всі охочі мали змогу придбати новорічні прикраси «hand made» та смаколики. Нагадаємо, що кошти активна молодь громади збирає хлопчику на інвалідний візок.</p>
<p class=\\"bb_p\\">         Всі присутні отримали неймовірні враження, особливо діти.  Малеча чекає на дива від Святого Миколая цілий рік. І недарма, адже чарівник разом із Дідом Морозом та Снігуронькою приніс всім солодкі подарунки.</p>
<p class=\\"bb_p\\">         Відтепер протягом місяця жителі громади відчуватимуть новорічно-різдвяні емоції. Ввечері можна зробити фото на фоні святкових гірлянд та скульптур на центральній площі міста та міському парку дитячого дозвілля.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">          Вітаємо з прийдешніми святами! Продовжуймо вірити у новорічні дива у будь-якому віці</b> <b class=\\"bb_b\\">і мрії кожного обов’язково здійсняться!!!!</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://shpola-otg.gov.ua/2019/12/20/novorichna-ialynka-shpolianskoi-hromady-zasiaiala/" target="_blank">За матеріалами "shpola-otg.gov.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4668',
        ),
      ),
    ),
    4667 => 
    array (
      'post' => 
      array (
        'id' => '4667',
        'title' => 'На Уманщині фермер заборгував державі 8 мільйонів гривень',
        'alt_title' => '76bc817d821294578e3c4f7f3dddc9e3',
        'descr' => 'На Уманщині фермер заборгував державі 8 мільйонів гривень',
        'short_post' => 'Прокуратура Черкащини повернула у власність держави земельну ділянку вартістю понад 8 млн грн, - повідомляють в Прокуратурі Черкаської області. Як виявилося, місцевий фермер отримав змлю з перевищенням норм безоплатної приватизації для ведення особистого селянського господарства. Районний суд визнав незаконним наказ Головного управління Держгеокадастру у Черкаській області та скасував запису про проведену державну реєстрацію права власності на земельну ділянку вартістю понад 8 млн грн.',
        'author_id' => '1',
        'created_time' => '2019-12-20 14:35:23',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Прокуратура Черкащини повернула у власність держави земельну ділянку вартістю понад 8 млн грн, - повідомляють в Прокуратурі Черкаської області.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_14-35-20_186.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як виявилося, місцевий фермер отримав змлю з перевищенням норм безоплатної приватизації для ведення особистого селянського господарства.</p>
<p class=\\"bb_p\\">Районний суд визнав незаконним наказ Головного управління Держгеокадастру у Черкаській області та скасував запису про проведену державну реєстрацію права власності на земельну ділянку вартістю понад 8 млн грн.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-umanshchyni-fermer-zaborhuvav-derzhavi-8-mil-yoniv-hryven/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4667',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4667',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4667',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4667',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4667',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4667',
        ),
      ),
    ),
    4666 => 
    array (
      'post' => 
      array (
        'id' => '4666',
        'title' => 'У День святого Миколая в Черкасах зафіксували дванадцять ДТП',
        'alt_title' => '5f417fef3eb05b2835a4ed958a92eb2c',
        'descr' => 'У День святого Миколая в Черкасах зафіксували дванадцять ДТП',
        'short_post' => '19 грудня в Черкасах сталося дванадцять дорожньо-транспортних пригод.  Про це повідомляє пресслужба Патрульної поліції Черкаської області. 8 автопригод оформили патрульні, ще чотирма займаються слідчі у справах ДТП з потерпілими. У святковий день до лікарні було госпіталізовано п’ятьох учасників дорожнього руху, які зазнали травм. Також декілька автопригод водії оформили самостійно за допомогою європротокола. Основними причинами ДТП стали: неуважне водіння;порушення правил маневрування;недотримання інтервалу та дистанції;перевищення безпечної швидкості;порушення вимог дорожніх знаків та сигналів регулювання;водіння в нетверезому стані.',
        'author_id' => '1',
        'created_time' => '2019-12-20 14:35:16',
        'keywords' => 'ДТП',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">19 грудня в Черкасах сталося дванадцять дорожньо-транспортних пригод. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_14-35-08_102.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Патрульної поліції Черкаської області.</p>
<p class=\\"bb_p\\">8 автопригод оформили патрульні, ще чотирма займаються слідчі у справах ДТП з потерпілими.</p>
<p class=\\"bb_p\\">У святковий день до лікарні було госпіталізовано п’ятьох учасників дорожнього руху, які зазнали травм. Також декілька автопригод водії оформили самостійно за допомогою європротокола.</p>
<p class=\\"bb_p\\">Основними причинами ДТП стали:</p>
<p class=\\"bb_p\\">неуважне водіння;порушення правил маневрування;недотримання інтервалу та дистанції;перевищення безпечної швидкості;порушення вимог дорожніх знаків та сигналів регулювання;водіння в нетверезому стані.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-den-svyatogo-mikolaya-v-cherkasax-zafiksuvali-dvanadcyat-dtp-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4666',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4666',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4666',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4666',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4666',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4666',
        ),
      ),
    ),
    4665 => 
    array (
      'post' => 
      array (
        'id' => '4665',
        'title' => 'Маршрутка втрапила у ДТП на залізничному переїзді у Смілі',
        'alt_title' => 'ebfeff79f6339f9b7b9f42dcbf8c78db',
        'descr' => 'Маршрутка втрапила у ДТП на залізничному переїзді у Смілі',
        'short_post' => 'Учора  ввечері на залізничному переїзді по вулиці Незалежності сталося ДТП за участю маршрутки і мікроавтобусу. Пише Сміла.UA. Автобус рухався зі сторони мікрорайону «машбуд» за маршрутом номер 30 і на переїзді повертав по головній ліворуч. Мікроавтобус рухаючись з центру по другорядній дорозі не надав переваги в русі автобусу, внаслідок чого відбулося зіткнення. На щастя жоден з пасажирів не постраждав.   Download WordPress ThemesPremium WordPress Themes DownloadPremium WordPress Themes DownloadDownload WordPress Themes Freefree download udemy coursedownload lenevo firmwareDownload Premium WordPress Themes Freeudemy course download free',
        'author_id' => '1',
        'created_time' => '2019-12-20 14:35:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Учора  ввечері на залізничному переїзді по вулиці Незалежності сталося ДТП за участю маршрутки і мікроавтобусу. Пише Сміла.UA.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_14-35-03_697.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Автобус рухався зі сторони мікрорайону «машбуд» за маршрутом номер 30 і на переїзді повертав по головній ліворуч. Мікроавтобус рухаючись з центру по другорядній дорозі не надав переваги в русі автобусу, внаслідок чого відбулося зіткнення.</p>
<p class=\\"bb_p\\">На щастя жоден з пасажирів не постраждав.</p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\">Download WordPress ThemesPremium WordPress Themes DownloadPremium WordPress Themes DownloadDownload WordPress Themes Freefree download udemy coursedownload lenevo firmwareDownload Premium WordPress Themes Freeudemy course download free</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/marshrutka-vtrapyla-u-dtp-na-zaliznychnomu-pereyizdi-u-smili/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4665',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4665',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4665',
        ),
      ),
    ),
    4664 => 
    array (
      'post' => 
      array (
        'id' => '4664',
        'title' => 'Уманський підприємець розповів, як правильно обрати піротехнічні засоби',
        'alt_title' => '3ccdc1ab9b49ebdd7d898c970c9cf449',
        'descr' => 'Уманський підприємець розповів, як правильно обрати піротехнічні засоби',
        'short_post' => 'В Умані запалили новорічну ялинку: офіційно стартував сезон зимових свят. І щоб казка, наповнена яскравими вогнями, не перетворилася на трагедію, пропонуємо нагадати правила вибору та використання піротехніки. Своїм досвідом ділиться власник мережі магазинів “Святковий” Василь Шеремета, пише Громадське Умань.В першу чергу, обирайте товар у точках продажу, що можуть надати сертифікат якості піротехнічних засобів, визначений українським законодавством. Якщо реалізатор не може або відмовляється показати документ, безпечніше буде піти до іншого продавця. На салютній установці українською мовою мають бути вказані виробник, інструкція з використання, склад і кількість піротехнічної сировини.Також уважно вивчайте терміни. Зазвичай на упаковці вказують дату виготовлення і термін використання. Зазвичай салют можна використати протягом 10 років, але бажано обирати установку, якій до 3 років.“Якщо інформації про товар немає українською, значить він не сертифікований”На стихійних ринках купляти салюти чи петарди небезпечно. По-перше, продаж на ринку таких легкозаймистих засобів заборонена технічним регламентом торгівлі піротехнічними виробами. По-друге, через дощ, туман, сніг піротехніка може відсиріти. В кращому випадку вона просто не спрацює при запуску, в гіршому – може стати причиною травмування.“Не купляйте піротехніку на ринках”Купляти салютні установки мають право дорослі, старше 18 років. Є певна група піротехнічних засобів, доступна дітям, яким виповнилося 14 років, – це “часнички” і петарди з малим вмістом піротехнічного продукту.“Продаж піротехніки малолітнім особам заборонена”Якщо вас цікавить салютна установка, яку ви використаєте у приватному дворі або просто серед вулиці, не рекомендовано обирати піротехніку більшу 50 калібру, бо для неї безпечна відстань має бути понад 80 метрів. В таких питаннях має добре розбиратися реалізатор і допомогти підібрати салюти, зважаючи на умови їх експлуатації.У приміщеннях можна використовувати лише “часнички”, хлопавки і бенгальські вогні. Решта виробів особливо небезпечні для закритих приміщень.“Не знаєте, який салют обрати, – запитайте поради у продавця”Також не зайвим буде нагадати техніку безпеки при запуску салютів. Піротехнічну установку слід встановлювати лише на рівну поверхню: асфальт або втоптана територія. З чотирьох сторін її слід притиснути чимось тяжким (можна використовувати цеглинки або камінці), бо при пострілах установку може перекинути на бік.Підпалювати салют слід на витягнутій руці, не можна над нею нахилятися. У всіх сертифікованих установках гніт горить 8 секунд, цього достатньо, аби відійти на безпечну відстань, яка становить не менше 20 метрів. Над установкою не повинно бути дерев, ліній електропередач – лише чисте небо. Та найголовніше – це не використовувати пристрій у нетверезому стані.Після того, як установка відпрацювала, 10-15 хвилин до неї підходити заборонено. Коли вона остаточно вистигне, її можна викинути у звичайний сміттєвий бак, адже там крім глини і картону нічого не залишається.“Не ігноруйте правила безпеки! Цілішими будете”Якщо установку пошкоджено, в жодному разі не слід намагатися її полагодити. Бувають випадки, коли вони не спрацьовують після запуску. Тоді до установки не можна підходити до 2 годин. В сертифікованих магазинах без жодних питань брак обміняють або ж повернуть гроші.Не забувайте, що піротехніка завжди є потенційно небезпечною. Тож користуйтеся порадами фахівців, не ігноруйте техніку безпеки, аби ваші новорічні свята принесли лише гарні спогади. Адреси магазинів мережі “Святковий”, де можна придбати сертифікований товар:вул. Горького, 46 (колишній магазин “Електрон)Івангородська площа, 1а (ринок біля 14 школи)ТЦ “Уманьплаза” (ліві сходи)Інтернет-сайт: http://pyrolion.com/Сторінка в Instagram:  @pirolion',
        'author_id' => '1',
        'created_time' => '2019-12-20 14:15:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">В Умані запалили новорічну ялинку: офіційно стартував сезон зимових свят. І щоб казка, наповнена яскравими вогнями, не перетворилася на трагедію, пропонуємо нагадати правила вибору та використання піротехніки. Своїм досвідом ділиться власник мережі магазинів “Святковий” Василь Шеремета, пише Громадське Умань.</b></p><p class=\\"bb_p\\">В першу чергу, обирайте товар у точках продажу, що можуть надати сертифікат якості піротехнічних засобів, визначений українським законодавством. Якщо реалізатор не може або відмовляється показати документ, безпечніше буде піти до іншого продавця. На салютній установці українською мовою мають бути вказані виробник, інструкція з використання, склад і кількість піротехнічної сировини.</p><p class=\\"bb_p\\">Також уважно вивчайте терміни. Зазвичай на упаковці вказують дату виготовлення і термін використання. Зазвичай салют можна використати протягом 10 років, але бажано обирати установку, якій до 3 років.</p><p class=\\"bb_p\\">“Якщо інформації про товар немає українською, значить він не сертифікований”</p><p class=\\"bb_p\\">На стихійних ринках купляти салюти чи петарди небезпечно. По-перше, продаж на ринку таких легкозаймистих засобів заборонена технічним регламентом торгівлі піротехнічними виробами. По-друге, через дощ, туман, сніг піротехніка може відсиріти. В кращому випадку вона просто не спрацює при запуску, в гіршому – може стати причиною травмування.</p><p class=\\"bb_p\\">“Не купляйте піротехніку на ринках”</p><p class=\\"bb_p\\">Купляти салютні установки мають право дорослі, старше 18 років. Є певна група піротехнічних засобів, доступна дітям, яким виповнилося 14 років, – це “часнички” і петарди з малим вмістом піротехнічного продукту.</p><p class=\\"bb_p\\">“Продаж піротехніки малолітнім особам заборонена”</p><p class=\\"bb_p\\">Якщо вас цікавить салютна установка, яку ви використаєте у приватному дворі або просто серед вулиці, не рекомендовано обирати піротехніку більшу 50 калібру, бо для неї безпечна відстань має бути понад 80 метрів. В таких питаннях має добре розбиратися реалізатор і допомогти підібрати салюти, зважаючи на умови їх експлуатації.</p><p class=\\"bb_p\\">У приміщеннях можна використовувати лише “часнички”, хлопавки і бенгальські вогні. Решта виробів особливо небезпечні для закритих приміщень.</p><p class=\\"bb_p\\">“Не знаєте, який салют обрати, – запитайте поради у продавця”</p><p class=\\"bb_p\\">Також не зайвим буде нагадати техніку безпеки при запуску салютів. Піротехнічну установку слід встановлювати лише на рівну поверхню: асфальт або втоптана територія. З чотирьох сторін її слід притиснути чимось тяжким (можна використовувати цеглинки або камінці), бо при пострілах установку може перекинути на бік.</p><p class=\\"bb_p\\">Підпалювати салют слід на витягнутій руці, не можна над нею нахилятися. У всіх сертифікованих установках гніт горить 8 секунд, цього достатньо, аби відійти на безпечну відстань, яка становить не менше 20 метрів. Над установкою не повинно бути дерев, ліній електропередач – лише чисте небо. Та найголовніше – це не використовувати пристрій у нетверезому стані.</p><p class=\\"bb_p\\">Після того, як установка відпрацювала, 10-15 хвилин до неї підходити заборонено. Коли вона остаточно вистигне, її можна викинути у звичайний сміттєвий бак, адже там крім глини і картону нічого не залишається.</p><p class=\\"bb_p\\">“Не ігноруйте правила безпеки! Цілішими будете”</p><p class=\\"bb_p\\">Якщо установку пошкоджено, в жодному разі не слід намагатися її полагодити. Бувають випадки, коли вони не спрацьовують після запуску. Тоді до установки не можна підходити до 2 годин. В сертифікованих магазинах без жодних питань брак обміняють або ж повернуть гроші.</p><p class=\\"bb_p\\">Не забувайте, що піротехніка завжди є потенційно небезпечною. Тож користуйтеся порадами фахівців, не ігноруйте техніку безпеки, аби ваші новорічні свята принесли лише гарні спогади.</p><p class=\\"bb_p\\"> </p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Адреси магазинів мережі “Святковий”, де можна придбати сертифікований товар:</b></p><p class=\\"bb_p\\">вул. Горького, 46 (колишній магазин “Електрон)</p><p class=\\"bb_p\\">Івангородська площа, 1а (ринок біля 14 школи)</p><p class=\\"bb_p\\">ТЦ “Уманьплаза” (ліві сходи)</p><p class=\\"bb_p\\">Інтернет-сайт: http://pyrolion.com/</p><p class=\\"bb_p\\">Сторінка в Instagram:  @pirolion</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_14-15-08_159.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/12/20/post-37897" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4664',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4664',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '4664',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4664',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4664',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4664',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4664',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4664',
        ),
      ),
    ),
    4663 => 
    array (
      'post' => 
      array (
        'id' => '4663',
        'title' => 'У ватутінській лікарні скандал: колектив не може визначитися кого краще мати за керівника',
        'alt_title' => '4b01c009d26e2a37be9c29976a9885a8',
        'descr' => 'У ватутінській лікарні скандал: колектив не може визначитися кого краще мати за керівника',
        'short_post' => 'У Ватутнінській міській лікарні триває протистояння між частиною лікарів та керівництвом закладу. Місяць тому виконувачкою обов’язків головного лікаря була призначена Ірина Іванова. Саме вона подала позов до суду, аби скасувати рішення медичної комісії, яка обирала собі начальника. Тоді за кількістю голосів переміг лікар Віктор Табачишин. Проте в крісло начальника він так і не сів. Хірург Василь Ковганюк впевнений, що місцева влада хоче домогтися закриття закладу, пише видання “Вісті Черкащини”. -2 тижні тому я написав, що саме нам вкрай необхідно у відділення хірургії, – каже Ковганюк. – Це хірургічні голки, пилка Джилі і ще дещо. Запитав, як бути з цим. Вона встає й каже: «Немає грошей. Немає голок, то везіть хворих у Звенигородку». Одна така коштує 9 гривень. Мені їх треба мінімум 100 штук. Я взяв на роботу брусочок і заточую старі голки. Але це ж не робота. Я вже не говорю про марлю, наприклад. Таке люди самі купують. А хірургічну голку в аптеці Ватутіного не візьмеш. Нещодавно до мене поступив хворий. Сказало керівництво, що треба також його у сусіднє місто везти, бо то не наш пацієнт. Це ідіотизм вищої проби. Мої колеги до новопризначеного керівника ще гірше за мене ставляться. Хірурга обурюють нововведення, які започаткувала Ірина Іванова. -Змушує сидіти на роботі й не йти раніше додому, – говорить фахівець. – Чого сидіти до 15-ої години, якщо з 12-ої вже нікого немає? Всі, хто мав прийти, прийшли й ми їх обслужили. Рентгенолог не працює до того часу, бо має скорочений день. Іванова каже, що це такий наказ обласного керівництва. Вона місяць пробула, а ще нічого не зробила, аби ми пройшли акредитацію. Якщо не пройдемо, нас просто закриють. Вважаю, це спеціально робиться. Ірина Іванова про проблему нестачі матеріалів для хірургії знає. Проте лікар сам не замовив їх на початку року, запевняє керівниця. -Всі заявки на придбання інвентаря, медикаментів та іншого робляться на початку року, – пояснює Іванова. – Заввідділенням хірургії цього не зробив. Він її приніс буквально нещодавно. Можливість це все закупити є. Просто раніше в кошторисі це не було передбачено. За свої особисті кошти я ж не можу купити. Разом з тим у нас операції рідко відбуваються й не дуже складні. Минулі роки він де брав ці голки? Я знаю, але не казатиму. Ще в мене попросили 50 пилок Джилі. Це хірургічне полотно для ампутації. За рік в лікарні була лише 1 ампутація. З приводу тих голок, які хірург заточує. Я допускаю таке, як варіант. Вони ж потім мають стерилізуватися. Іванова пояснює, що не має на меті доводити до закриття свій заклад. Звинувачення опонентів називає надуманими. -Я бачу лікарню закладом планового лікування, – пояснює тимчасовий головний лікар. – Буде денний хірургічний та гінекологічний стаціонар. Це не лише в нас так. Пацієнтів у нас справді поменшало. «Екстрених» везуть до Звенигородки. Це наказ ООЗу. Ми маємо лише планових. Відносно колективу, який налаштований проти мене: там лише 4 особи з хірургічного відділення так ставляться. Мені дивно, що вони говорять про акредитацію. Лікарня її пройшла ще у 2018 році. Дійсна 3 роки. 24 грудня має відбутися 2-ге засідання в суді Черкас. Якщо позов буде задоволено – комісія медиків буде скликана знову, але вже в іншому складі. Premium WordPress Themes DownloadDownload WordPress ThemesDownload WordPress ThemesFree Download WordPress Themeslynda course free downloaddownload karbonn firmwareDownload WordPress Themes Freelynda course free download',
        'author_id' => '1',
        'created_time' => '2019-12-20 14:05:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Ватутнінській міській лікарні триває протистояння між частиною лікарів та керівництвом закладу. Місяць тому виконувачкою обов’язків головного лікаря була призначена Ірина Іванова. Саме вона подала позов до суду, аби скасувати рішення медичної комісії, яка обирала собі начальника. Тоді за кількістю голосів переміг лікар Віктор Табачишин. Проте в крісло начальника він так і не сів. Хірург Василь Ковганюк впевнений, що місцева влада хоче домогтися закриття закладу, пише видання “Вісті Черкащини”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_14-05-04_993.png" alt="" title="" /></p>
<p class=\\"bb_p\\">-2 тижні тому я написав, що саме нам вкрай необхідно у відділення хірургії, – каже Ковганюк. – Це хірургічні голки, пилка Джилі і ще дещо. Запитав, як бути з цим. Вона встає й каже: «Немає грошей. Немає голок, то везіть хворих у Звенигородку». Одна така коштує 9 гривень. Мені їх треба мінімум 100 штук. Я взяв на роботу брусочок і заточую старі голки. Але це ж не робота. Я вже не говорю про марлю, наприклад. Таке люди самі купують. А хірургічну голку в аптеці Ватутіного не візьмеш. Нещодавно до мене поступив хворий. Сказало керівництво, що треба також його у сусіднє місто везти, бо то не наш пацієнт. Це ідіотизм вищої проби. Мої колеги до новопризначеного керівника ще гірше за мене ставляться.</p>
<p class=\\"bb_p\\">Хірурга обурюють нововведення, які започаткувала Ірина Іванова.</p>
<p class=\\"bb_p\\">-Змушує сидіти на роботі й не йти раніше додому, – говорить фахівець. – Чого сидіти до 15-ої години, якщо з 12-ої вже нікого немає? Всі, хто мав прийти, прийшли й ми їх обслужили. Рентгенолог не працює до того часу, бо має скорочений день. Іванова каже, що це такий наказ обласного керівництва. Вона місяць пробула, а ще нічого не зробила, аби ми пройшли акредитацію. Якщо не пройдемо, нас просто закриють. Вважаю, це спеціально робиться.</p>
<p class=\\"bb_p\\">Ірина Іванова про проблему нестачі матеріалів для хірургії знає. Проте лікар сам не замовив їх на початку року, запевняє керівниця.</p>
<p class=\\"bb_p\\">-Всі заявки на придбання інвентаря, медикаментів та іншого робляться на початку року, – пояснює Іванова. – Заввідділенням хірургії цього не зробив. Він її приніс буквально нещодавно. Можливість це все закупити є. Просто раніше в кошторисі це не було передбачено. За свої особисті кошти я ж не можу купити. Разом з тим у нас операції рідко відбуваються й не дуже складні. Минулі роки він де брав ці голки? Я знаю, але не казатиму. Ще в мене попросили 50 пилок Джилі. Це хірургічне полотно для ампутації. За рік в лікарні була лише 1 ампутація. З приводу тих голок, які хірург заточує. Я допускаю таке, як варіант. Вони ж потім мають стерилізуватися.</p>
<p class=\\"bb_p\\">Іванова пояснює, що не має на меті доводити до закриття свій заклад. Звинувачення опонентів називає надуманими.</p>
<p class=\\"bb_p\\">-Я бачу лікарню закладом планового лікування, – пояснює тимчасовий головний лікар. – Буде денний хірургічний та гінекологічний стаціонар. Це не лише в нас так. Пацієнтів у нас справді поменшало. «Екстрених» везуть до Звенигородки. Це наказ ООЗу. Ми маємо лише планових. Відносно колективу, який налаштований проти мене: там лише 4 особи з хірургічного відділення так ставляться. Мені дивно, що вони говорять про акредитацію. Лікарня її пройшла ще у 2018 році. Дійсна 3 роки.</p>
<p class=\\"bb_p\\">24 грудня має відбутися 2-ге засідання в суді Черкас. Якщо позов буде задоволено – комісія медиків буде скликана знову, але вже в іншому складі.</p>
<p class=\\"bb_p\\">Premium WordPress Themes DownloadDownload WordPress ThemesDownload WordPress ThemesFree Download WordPress Themeslynda course free downloaddownload karbonn firmwareDownload WordPress Themes Freelynda course free download</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-vatutinskij-likarni-skandal-kolektyv-ne-mozhe-vyznachytysya-kogo-krashhe-maty-za-kerivnyka/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4663',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4663',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4663',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4663',
        ),
      ),
    ),
    4662 => 
    array (
      'post' => 
      array (
        'id' => '4662',
        'title' => 'Святий Миколай завітав у піцерію „Престо“, аби влаштувати дітям свято',
        'alt_title' => '4104ca5bf5fd1dd8d3720640b4b455d2',
        'descr' => 'Святий Миколай завітав у піцерію „Престо“, аби влаштувати дітям свято',
        'short_post' => 'Традиція гідна поваги та ймення великого святого відбулася у черкаській піцерії „Престо“. Вже дев’ятий рік поспіль саме тут, на Миколая, пригощають та розважають категорійних дітей. За певних обставин батькам важко влаштувати для своєї малечі щось подібне. Щоб їй було і цікаво, і солодко, і так , щоб запам’яталось. Але ж свято має бути у кожної дитини, яка весь рік поспіль з нетерпінням чекає на особливий день року, який дає старт низці найбажаніших новорічно-різдвяних свят. Ось і нині команда депутатів черкаської міської ради за ініціативи та сталої підтримки депутата міської ради Романа Дісканта із задоволенням вітала малечу разом із добрим Святим. 50 кмітливих маленьких черкащан отримали посил добра і звичайно повірили у дива. Чудовий дитячий гомін наповнив піцерію „Престо “ у День Святого Миколая. Дітки залюбки поласували смаколиками, приготованими руками кухарів закладу, а потім пірнули у цікаву та вельми пізнавальну шоу-програму. Разом із двома казковими Ельфами малеча прийнялася до дивовижних фокусів — виготовляти снігові бульбашки, гратись із штучним снігом та навіть з саморуч створеними вогняними драконами. Кожен із учасників свята на доданок отримав ще й приємний солодкий подарунок. Роман Діскант з однопартійцями і сам щиро радів кожній дитячій посмішці. Говорить, що добре пам’ятає той час, коли вранці, затамувавши подих, міг зазирнути під ялинку та знайти там подарунок від Святого Миколая. Роман Володимирович стверджує, що ніколи не припиняв вірити у дива. Тому сам любить їх творити, беручи за приклад благодійні діяння Святого, що зажди не проходив повз чужих проблем. — Для мене особисто саме такі благодійні заходи — є можливістю поділились часточкою Добра. Бо ми можемо подарувати радість дітям, які першочергово потребують звичайного тепла. Їм вкрай важливо, аби з ними провели час, вислухали та пригорнули, — додає „батьківщинівець“ Олексій Мельник — Я хочу, щоб раділи, сміялись і веселились по можливості усі діти. Кожна дитина має отримати свято ! Тому, ми з однопартійцями від „Батьківщин“, започаткувавши одного разу захід „Святий Миколай — до кожної дитини“ і підтримуємо його вже дев’ятий рік поспіль. Для багатьох дітей, як правило, все влаштовують батьки. Але є такі категорії сімей, кому це не під силу. А ще не треба забувати про діток із неповних сімей та сиріт. Тому „батьківщинівці“ намагаються не залишити поза увагою цих маленьких черкащан, — поділився Роман Володимирович — Коли я бачу, як невимушено ведуть себе маленькі гості „Престо“, здається, і сам трохи стаю схожим на дитину. Для наших однопартійців давно стало незмінною традицією не лише на день Святого Миколая вітати категорійних діток, діток з дитячих будинків, лікарень, тощо. Є багато новорічних подій, до яких обов’язково долучається команда ВО „Батьківщина“. Таким чином ми дружньо вітаємо Черкаси з прийдешнім Новим роком та зичимо усім добра, миру та щастя.',
        'author_id' => '1',
        'created_time' => '2019-12-20 13:58:32',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Традиція гідна поваги та ймення великого святого відбулася у черкаській піцерії „Престо“. Вже дев’ятий рік поспіль саме тут, на Миколая, пригощають та розважають категорійних дітей. За певних обставин батькам важко влаштувати для своєї малечі щось подібне. Щоб їй було і цікаво, і солодко, і так , щоб запам’яталось. Але ж свято має бути у кожної дитини, яка весь рік поспіль з нетерпінням чекає на особливий день року, який дає старт низці найбажаніших новорічно-різдвяних свят. Ось і нині команда депутатів черкаської міської ради за ініціативи та сталої підтримки депутата міської ради Романа Дісканта із задоволенням вітала малечу разом із добрим Святим. 50 кмітливих маленьких черкащан отримали посил добра і звичайно повірили у дива.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_13-58-07_124.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Чудовий дитячий гомін наповнив піцерію „Престо “ у День Святого Миколая. Дітки залюбки поласували смаколиками, приготованими руками кухарів закладу, а потім пірнули у цікаву та вельми пізнавальну шоу-програму. Разом із двома казковими Ельфами малеча прийнялася до дивовижних фокусів — виготовляти снігові бульбашки, гратись із штучним снігом та навіть з саморуч створеними вогняними драконами. Кожен із учасників свята на доданок отримав ще й приємний солодкий подарунок.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_13-58-13_975.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Роман Діскант з однопартійцями і сам щиро радів кожній дитячій посмішці. Говорить, що добре пам’ятає той час, коли вранці, затамувавши подих, міг зазирнути під ялинку та знайти там подарунок від Святого Миколая. Роман Володимирович стверджує, що ніколи не припиняв вірити у дива. Тому сам любить їх творити, беручи за приклад благодійні діяння Святого, що зажди не проходив повз чужих проблем.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_13-58-18_683.png" alt="" title="" /></p>
<p class=\\"bb_p\\">— Для мене особисто саме такі благодійні заходи — є можливістю поділились часточкою Добра. Бо ми можемо подарувати радість дітям, які першочергово потребують звичайного тепла. Їм вкрай важливо, аби з ними провели час, вислухали та пригорнули, — додає „батьківщинівець“ Олексій Мельник</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_13-58-24_607.png" alt="" title="" /></p>
<p class=\\"bb_p\\">— Я хочу, щоб раділи, сміялись і веселились по можливості усі діти. Кожна дитина має отримати свято ! Тому, ми з однопартійцями від „Батьківщин“, започаткувавши одного разу захід „Святий Миколай — до кожної дитини“ і підтримуємо його вже дев’ятий рік поспіль. Для багатьох дітей, як правило, все влаштовують батьки. Але є такі категорії сімей, кому це не під силу. А ще не треба забувати про діток із неповних сімей та сиріт. Тому „батьківщинівці“ намагаються не залишити поза увагою цих маленьких черкащан, — поділився Роман Володимирович — Коли я бачу, як невимушено ведуть себе маленькі гості „Престо“, здається, і сам трохи стаю схожим на дитину. Для наших однопартійців давно стало незмінною традицією не лише на день Святого Миколая вітати категорійних діток, діток з дитячих будинків, лікарень, тощо. Є багато новорічних подій, до яких обов’язково долучається команда ВО „Батьківщина“. Таким чином ми дружньо вітаємо Черкаси з прийдешнім Новим роком та зичимо усім добра, миру та щастя.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_13-58-28_673.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/sviatyy-mykolay-zavitav-u-pitseriiu-presto-aby-vlashtuvaty-ditiam-sviato/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4662',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4662',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4662',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4662',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4662',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '4662',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4662',
        ),
      ),
    ),
    4661 => 
    array (
      'post' => 
      array (
        'id' => '4661',
        'title' => 'На Чигиринщині судять двох неповнолітніх угонщиків автівки',
        'alt_title' => '3dab814483dee5e1448d5a112b8f34a8',
        'descr' => 'На Чигиринщині судять двох неповнолітніх угонщиків автівки',
        'short_post' => 'Прокуратурою забезпечено процесуальне керівництво у кримінальному провадженні за фактом вчинення двома неповнолітніми незаконного заволодінння транспортним засобом потерпілого. Про це повідомляє прес-служба прокуратури Черкаської області. Установлено, що двоє підлітків, 17-ти та 16-років, за попередньою змовою проникли до гаража жителя м. Чигирин, звідки викрали його транспортний засіб. Дії обвинувачених кваліфіковано за ознаками злочину, передбаченого ч. 2 ст. 289 (незаконне заволодіння транспортним засобом, вчинене за попередньою змовою групою осіб, з проникненням у приміщення) Кримінального кодексу України. На цей час досудове розслідування завершено, обвинувальний акт передано до Чигиринського районного суду Черкаської області. Довідково: санкція ч. 2 ст. 289 КК України передбачає покарання у вигляді позбавлення волі на строк від 5 до 8 років з конфіскацією майна або без такої. Download Premium WordPress Themes FreeDownload Premium WordPress Themes FreeDownload Premium WordPress Themes FreeFree Download WordPress Themesudemy course download freedownload huawei firmwareDownload Nulled WordPress Themesfree online course',
        'author_id' => '1',
        'created_time' => '2019-12-20 13:45:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Прокуратурою забезпечено процесуальне керівництво у кримінальному провадженні за фактом вчинення двома неповнолітніми незаконного заволодінння транспортним засобом потерпілого. Про це повідомляє прес-служба прокуратури Черкаської області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_13-45-02_619.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Установлено, що двоє підлітків, 17-ти та 16-років, за попередньою змовою проникли до гаража жителя м. Чигирин, звідки викрали його транспортний засіб.</p>
<p class=\\"bb_p\\">Дії обвинувачених кваліфіковано за ознаками злочину, передбаченого ч. 2 ст. 289 (незаконне заволодіння транспортним засобом, вчинене за попередньою змовою групою осіб, з проникненням у приміщення) Кримінального кодексу України.</p>
<p class=\\"bb_p\\">На цей час досудове розслідування завершено, обвинувальний акт передано до Чигиринського районного суду Черкаської області.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Довідково:</b> санкція ч. 2 ст. 289 КК України передбачає покарання у вигляді позбавлення волі на строк від 5 до 8 років з конфіскацією майна або без такої.</p>
<p class=\\"bb_p\\">Download Premium WordPress Themes FreeDownload Premium WordPress Themes FreeDownload Premium WordPress Themes FreeFree Download WordPress Themesudemy course download freedownload huawei firmwareDownload Nulled WordPress Themesfree online course</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-chygyrynshhyni-sudyat-dvoh-nepovnolitnih-ugonshhykiv-avtivky/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4661',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4661',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4661',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4661',
        ),
      ),
    ),
  ),
); 
?>