<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575412201.2397 (2019-12-04 00:30:01) */
return array (
  'count' => 5,
  'rows' => 
  array (
    2193 => 
    array (
      'post' => 
      array (
        'id' => '2193',
        'title' => 'Свидівоцька сільрада ініціює процес об’єднання з Черкасами',
        'alt_title' => 'f910a67c44dcddf024ff35e46720283b',
        'descr' => 'Свидівоцька сільрада ініціює процес об’єднання з Черкасами',
        'short_post' => 'Черкаська міська рада отримала копію розпорядження Свидівоцької сільської ради «Про ініціювання добровільного приєднання територіальних громад сіл до об’єднаної територіальної громади». У ньому зазначається, що Свидівоцька сільська рада має намір провести вивчення звернення депутатів сільської ради про добровільне приєднання територіальних громад села Свидівок та селища Сокирна Свидівоцької сільської ради до Черкаської міської ради об’єднаної територіальної громади. А також провести громадське обговорення щодо можливого добровільного приєднання територіальних громад протягом 30 днів з дня прийняття цього розпорядження. Питання про надання згоди на добровільне приєднання мають включити до порядку денного позачергової 73 сесії VII скликання Свидівоцької сільської ради.',
        'author_id' => '1',
        'created_time' => '2019-11-22 14:58:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Черкаська міська рада отримала копію розпорядження Свидівоцької сільської ради «Про ініціювання добровільного приєднання територіальних громад сіл до об’єднаної територіальної громади».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_14-58-02_846.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У ньому зазначається, що Свидівоцька сільська рада має намір провести вивчення звернення депутатів сільської ради про добровільне приєднання територіальних громад села Свидівок та селища Сокирна Свидівоцької сільської ради до Черкаської міської ради об’єднаної територіальної громади.</p>
<p class=\\"bb_p\\">А також провести громадське обговорення щодо можливого добровільного приєднання територіальних громад протягом 30 днів з дня прийняття цього розпорядження.</p>
<p class=\\"bb_p\\">Питання про надання згоди на добровільне приєднання мають включити до порядку денного позачергової 73 сесії VII скликання Свидівоцької сільської ради.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/svydivoczka-silrada-inicziyuye-proczes-obyednannya-z-cherkasamy-dokument/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '2193',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2193',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2193',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2193',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2193',
        ),
      ),
    ),
  ),
); 
?>