<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575324847.2803 (2019-12-03 00:14:07) */
return array (
  'count' => 1,
  'rows' => 
  array (
    2293 => 
    array (
      'post' => 
      array (
        'id' => '2293',
        'title' => 'Укрзалізниця призначила сім додаткових поїздів на свята',
        'alt_title' => '7020cd1182fbeecc7904c68e2f44817c',
        'descr' => 'Укрзалізниця призначила сім додаткових поїздів на свята',
        'short_post' => 'Укрзалізниця на новорічні та різдвяні свята вже призначила 7 додаткових поїздів. Також п’яти поїздам подовжено маршрути, щоб розширити географію залізничних перевезень. Традиційно найпопулярнішими напрямками взимку є Львів, Одеса та Ужгород. Про це повідомляє пресслужба компанії. Зокрема, поїзд № 181/182 Київ — Львів вирушатиме зі Львова 21, 22, 25, 26 грудня о 12:18 та прибуватиме до Києва о 00:02. Зворотно з Києва відправлення о 00:55 22, 23, 26, 27 грудня, прибуття до Львова о 10:36. Поїзд № 197/198 Київ — Ковель курсуватиме 28 грудня, відправлення з Києва о 06:19, прибуття до Ковеля о 14:48. Зворотно відправлення з Ковеля об 11:27, прибуття до Києва о 20:45. Поїзд № 216/215 Жмеринка — Київ курсуватиме 23 грудня: відправлення із Жмеринки о 14:20, прибуття до Києва о 19:28. Поїзд № 223/224 Київ — Одеса курсуватиме 29 грудня та 4 січня. З Києва поїзд відправиться о 07:46 та прибуде до Одеси о 17:55. З Одеси поїзд вирушатиме о 11:03 та прибуватиме до Києва о 20:31. Поїзд № 205/206 Покровськ — Харків курсуватиме 22, 27, 28, 29, 30 грудня, 2 та 4 січня. Відправлення з Покровська о 09:20 та прибуття до Харкова о 14:49. Відправлення з Харкова о 16:44 та прибуття до Покровська о 22:07. Поїзд № 168 Львів — Одеса курсуватиме 22, 27, 30 грудня та 2 січня. Відправлення зі Львова о 09:40 та прибуття до Одеси о 20:23. Відправлення з Одеси о 10:18 та прибуття до Львова о 21:05. Поїзд № 202/201 Львів — Ужгород призначений на 29 грудня та 1 січня, відправлення зі Львова о 06:43 та прибуття до Ужгорода о 12:10. Відправлення з Ужгорода о 14:05 та прибуття до Львова о 19:55. Крім того, для зручних подорожей у святкові дні низці поїздів подовжено маршрут. Маршрут поїзда № 72 Запоріжжя — Київ подовжено до Чопа. Рейси відбуватимуться щоденно з 22 грудня по 4 січня. Відправлення з Запоріжжя о 19:47 та прибуття до Чопа о 23:45 наступної доби. У зворотному напрямку відправлення о 01:05 та прибуття до Запоріжжя о 07:49 наступної доби. Маршрут поїзда № 76/75 Кривий Ріг — Київ подовжено до Ужгорода. Поїзд курсуватиме щоденно з 27 грудня по 4 січня, зворотно з Ужгорода — з 29 грудня по 3 січня. Відправлення з Кривого Рогу о 20:59 та прибуття до Ужгорода о 21:58, відправлення з Ужгорода о 06:25 та прибуття до Кривого Рогу о 06:23. Маршрут поїзда 179/192 Дніпро — Київ подовжено до Львова. Він курсуватиме щоденно з 25 грудня по 4 січня. Відправлення з Дніпра о 22:39 та прибуття до Львова о 16:25. У зворотному напрямку поїзд вирушатиме о 23:19 та прибуватиме о 17:17. Маршрут поїзда № 180/291 Львів — Київ подовжено до Дніпра. Поїзд курсуватиме щоденно з 26 грудня по 4 січня. Відправлення зі Львова о 11:50, прибуття до Дніпра о 06:40. Зворотно з Дніпра відправлення о 13:07 та прибуття до Львова о 06:00. Маршрут поїзда № 179/180 Суми — Київ подовжено до Вінниці. Поїзд курсуватиме 20, 27, 30, 31 грудня та 2 січня. Відправлення із Сум о 05:35 та прибуття до Вінниці о 13:11. Зворотно відправлення з Вінниці о 13:44 та прибуття до Сум о 21:34. Квитки на ці поїзди вже можна придбати онлайн та в залізничних касах. Як повідомлялося раніше, загалом до новорічних та різдвяних свят Укрзалізниця планує призначити 35 додаткових поїздів далекого сполучення.',
        'author_id' => '1',
        'created_time' => '2019-11-24 08:35:07',
        'keywords' => 'Укрзалізниця',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Укрзалізниця на новорічні та різдвяні свята вже призначила 7 додаткових поїздів.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-24/2019-11-24_08-35-04_578.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Також п’яти поїздам подовжено маршрути, щоб розширити географію залізничних перевезень. Традиційно найпопулярнішими напрямками взимку є Львів, Одеса та Ужгород.</p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба компанії.</p>
<p class=\\"bb_p\\">Зокрема, поїзд № 181/182 Київ — Львів вирушатиме зі Львова 21, 22, 25, 26 грудня о 12:18 та прибуватиме до Києва о 00:02. Зворотно з Києва відправлення о 00:55 22, 23, 26, 27 грудня, прибуття до Львова о 10:36.</p>
<p class=\\"bb_p\\">Поїзд № 197/198 Київ — Ковель курсуватиме 28 грудня, відправлення з Києва о 06:19, прибуття до Ковеля о 14:48. Зворотно відправлення з Ковеля об 11:27, прибуття до Києва о 20:45.</p>
<p class=\\"bb_p\\">Поїзд № 216/215 Жмеринка — Київ курсуватиме 23 грудня: відправлення із Жмеринки о 14:20, прибуття до Києва о 19:28.</p>
<p class=\\"bb_p\\">Поїзд № 223/224 Київ — Одеса курсуватиме 29 грудня та 4 січня. З Києва поїзд відправиться о 07:46 та прибуде до Одеси о 17:55. З Одеси поїзд вирушатиме о 11:03 та прибуватиме до Києва о 20:31.</p>
<p class=\\"bb_p\\">Поїзд № 205/206 Покровськ — Харків курсуватиме 22, 27, 28, 29, 30 грудня, 2 та 4 січня. Відправлення з Покровська о 09:20 та прибуття до Харкова о 14:49. Відправлення з Харкова о 16:44 та прибуття до Покровська о 22:07.</p>
<p class=\\"bb_p\\">Поїзд № 168 Львів — Одеса курсуватиме 22, 27, 30 грудня та 2 січня. Відправлення зі Львова о 09:40 та прибуття до Одеси о 20:23. Відправлення з Одеси о 10:18 та прибуття до Львова о 21:05.</p>
<p class=\\"bb_p\\">Поїзд № 202/201 Львів — Ужгород призначений на 29 грудня та 1 січня, відправлення зі Львова о 06:43 та прибуття до Ужгорода о 12:10. Відправлення з Ужгорода о 14:05 та прибуття до Львова о 19:55.</p>
<p class=\\"bb_p\\">Крім того, для зручних подорожей у святкові дні низці поїздів подовжено маршрут.</p>
<p class=\\"bb_p\\">Маршрут поїзда № 72 Запоріжжя — Київ подовжено до Чопа. Рейси відбуватимуться щоденно з 22 грудня по 4 січня. Відправлення з Запоріжжя о 19:47 та прибуття до Чопа о 23:45 наступної доби. У зворотному напрямку відправлення о 01:05 та прибуття до Запоріжжя о 07:49 наступної доби.</p>
<p class=\\"bb_p\\">Маршрут поїзда № 76/75 Кривий Ріг — Київ подовжено до Ужгорода. Поїзд курсуватиме щоденно з 27 грудня по 4 січня, зворотно з Ужгорода — з 29 грудня по 3 січня. Відправлення з Кривого Рогу о 20:59 та прибуття до Ужгорода о 21:58, відправлення з Ужгорода о 06:25 та прибуття до Кривого Рогу о 06:23.</p>
<p class=\\"bb_p\\">Маршрут поїзда 179/192 Дніпро — Київ подовжено до Львова. Він курсуватиме щоденно з 25 грудня по 4 січня. Відправлення з Дніпра о 22:39 та прибуття до Львова о 16:25. У зворотному напрямку поїзд вирушатиме о 23:19 та прибуватиме о 17:17.</p>
<p class=\\"bb_p\\">Маршрут поїзда № 180/291 Львів — Київ подовжено до Дніпра. Поїзд курсуватиме щоденно з 26 грудня по 4 січня. Відправлення зі Львова о 11:50, прибуття до Дніпра о 06:40. Зворотно з Дніпра відправлення о 13:07 та прибуття до Львова о 06:00.</p>
<p class=\\"bb_p\\">Маршрут поїзда № 179/180 Суми — Київ подовжено до Вінниці. Поїзд курсуватиме 20, 27, 30, 31 грудня та 2 січня. Відправлення із Сум о 05:35 та прибуття до Вінниці о 13:11. Зворотно відправлення з Вінниці о 13:44 та прибуття до Сум о 21:34.</p>
<p class=\\"bb_p\\">Квитки на ці поїзди вже можна придбати онлайн та в залізничних касах.</p>
<p class=\\"bb_p\\">Як повідомлялося раніше, загалом до новорічних та різдвяних свят Укрзалізниця планує призначити 35 додаткових поїздів далекого сполучення.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/ukrzaliznicya-priznachila-sim-dodatkovix-po%d1%97zdiv-na-svyata/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2293',
        ),
      ),
    ),
  ),
); 
?>