<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579626556.7573 (2020-01-21 19:09:16) */
return array (
  'count' => 1,
  'rows' => 
  array (
    1418 => 
    array (
      'post' => 
      array (
        'id' => '1418',
        'title' => 'Компанія LG представила вертикальну ферму для будинку',
        'alt_title' => '9c2d1e3c6a2f40f21d56595365dda12f',
        'descr' => 'Компанія LG представила вертикальну ферму для будинку',
        'short_post' => 'Компанія LG представила обладнання для домашньої вертикальної ферми. Column Garden являє собою шафу, яка дозволить вирощувати урожай зелені і овочів прямо у міській квартирі цілий рік, говориться в повідомленні компанії. Column Garden по висоті порівнянна з великим холодильником, однак удвічі ширше його. У ній знаходиться безліч відсіків, в яких підтримується відповідна температура, освітлення і вологість для швидкого вирощування різних овочів, трав і салатів. Усі режими в домашній вертикальній фермі настроювані — користувач може за допомогою смартфона змінювати температуру, а також задавати різні алгоритми роботи, які дозволять змінювати температурний режим і освітлення в залежності від часу доби. Згідно з повідомленням компанії, ферма дозволяє одночасно висадити 24 пакетики з насінням — це, на думку LG, дозволить забезпечити овочами сім’ю з чотирьох осіб. «У наші дні все більше і більше споживачів ведуть вегетаріанський та веганські спосіб життя. Ми пропонуємо споживачам можливість добре харчуватися і одночасно отримувати задоволення від вирощування власних продуктів», — говорить Ден Сонг, президент LG Electronics Home Appliance & Air Company Solution Вартість вертикальної ферми для дому поки не розкривається — очікується, що вона буде представлена на виставці CES 2020 року, яка пройде з 7 по 10 січня. Натхнення: hightech.fm',
        'author_id' => '1',
        'created_time' => '2019-12-30 13:33:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Компанія LG представила обладнання для домашньої вертикальної ферми. Column Garden являє собою шафу, яка дозволить вирощувати урожай зелені і овочів прямо у міській квартирі цілий рік, говориться в повідомленні компанії.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-30/2019-12-30_13-33-05_236.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Column Garden по висоті порівнянна з великим холодильником, однак удвічі ширше його. У ній знаходиться безліч відсіків, в яких підтримується відповідна температура, освітлення і вологість для швидкого вирощування різних овочів, трав і салатів.</p>
<p class=\\"bb_p\\">Усі режими в домашній вертикальній фермі настроювані — користувач може за допомогою смартфона змінювати температуру, а також задавати різні алгоритми роботи, які дозволять змінювати температурний режим і освітлення в залежності від часу доби.</p>
<p class=\\"bb_p\\">Згідно з повідомленням компанії, ферма дозволяє одночасно висадити 24 пакетики з насінням — це, на думку LG, дозволить забезпечити овочами сім’ю з чотирьох осіб.</p>
<p class=\\"bb_p\\">«У наші дні все більше і більше споживачів ведуть вегетаріанський та веганські спосіб життя. Ми пропонуємо споживачам можливість добре харчуватися і одночасно отримувати задоволення від вирощування власних продуктів», — говорить Ден Сонг, президент LG Electronics Home Appliance & Air Company Solution</p>
<p class=\\"bb_p\\">Вартість вертикальної ферми для дому поки не розкривається — очікується, що вона буде представлена на виставці CES 2020 року, яка пройде з 7 по 10 січня.</p>
<p class=\\"bb_p\\">Натхнення: hightech.fm</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/kompaniia-lg-predstavyla-vertykal-nu-fermu-dlia-budynku/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1418',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1418',
        ),
      ),
    ),
  ),
); 
?>