<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576887365.75 (2019-12-21 02:16:05) */
return array (
  'count' => 5,
  'rows' => 
  array (
    254 => 
    array (
      'post' => 
      array (
        'id' => '254',
        'title' => 'У Черкасах водій маршрутки збив людину. Пішохід загинув на місці аварії',
        'alt_title' => 'e01eaf228b9da28561a65810f3b8104f',
        'descr' => 'У Черкасах водій маршрутки збив людину. Пішохід загинув на місці аварії',
        'short_post' => 'Учора о 20:30 на проспекті Хіміків водій автобуса ПАЗ скоїв наїзд на пішохода. Унаслідок ДТП чоловік від отримав тілесних ушкоджень загинув на місці. За словами свідка, водій маршрутки, збивши пішохода, не зупинився і поїхав в напрямку тролейбусного парку. Один із очевидців наздогнав транспортний засіб та повернув його на місце події. Водій повідомив: він не бачив, як сталася автопригода. Усі деталі ДТП з’ясовує слідчий. Як стало відомо %SITENAME% із власних джерел, винуватцем аварії є водій маршрутки №8. Нагадаємо, цієї ночі в Черкасах сталася ще одна смертельна ДТП. На перехресті вулиць Благовісна – Грушевського водій автомобіля ВАЗ-2107 зіткнувся зі Skoda Octavia. Уналідок аварії загинула одна з пасажирів.',
        'author_id' => '1',
        'created_time' => '2019-11-02 09:25:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Учора о 20:30 на проспекті Хіміків водій автобуса ПАЗ скоїв наїзд на пішохода.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_09-25-05_442.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Унаслідок ДТП чоловік від отримав тілесних ушкоджень загинув на місці.</p>
<p class=\\"bb_p\\">За словами свідка, водій маршрутки, збивши пішохода, не зупинився і поїхав в напрямку тролейбусного парку.</p>
<p class=\\"bb_p\\">Один із очевидців наздогнав транспортний засіб та повернув його на місце події.</p>
<p class=\\"bb_p\\">Водій повідомив: він не бачив, як сталася автопригода.</p>
<p class=\\"bb_p\\">Усі деталі ДТП з’ясовує слідчий.</p>
<p class=\\"bb_p\\">Як стало відомо %SITENAME% із власних джерел, винуватцем аварії є водій маршрутки №8.</p>
<p class=\\"bb_p\\">Нагадаємо, цієї ночі в Черкасах сталася ще одна смертельна ДТП. На перехресті вулиць Благовісна – Грушевського водій автомобіля ВАЗ-2107 зіткнувся зі Skoda Octavia. Уналідок аварії загинула одна з пасажирів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkasax-vodij-marshrutki-zbiv-lyudinu-pishoxid-zaginuv-na-misci-avari%d1%97/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '254',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '254',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '254',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '254',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '254',
        ),
      ),
    ),
  ),
); 
?>