<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575499374.4419 (2019-12-05 00:42:54) */
return array (
  'count' => 3,
  'rows' => 
  array (
    2374 => 
    array (
      'post' => 
      array (
        'id' => '2374',
        'title' => 'Для вивезення негабаритного сміття розробляти новий тариф',
        'alt_title' => '1d3a3e33145bb7c129e714373745c53e',
        'descr' => 'Для вивезення негабаритного сміття розробляти новий тариф',
        'short_post' => 'Сьогодні на оперативній нараді міський голова Черкас Анатолій Бондаренко доручив департаменту житлово-комунального комплексу спільно з департаментом економіки та розвитку Черкаської міської ради розробити нову програму по вивезенню негабаритного сміття. – Вкотре проаналізувавши тариф і детально вивчивши це питання, вважаю, що підхід до встановлення тарифу на вивезення великогабаритного сміття в Черкасах потребує змін. Не повинні, на мою думку, оплачувати цю послугу пенсіонери, діти та малозабезпечені громадяни. Тому прошу керівників департаментів ЖКК та економіки в найкоротші терміни запропонувати механізм, за яким тариф на вивезення негабариту буде приведений до нормального стану, і розробити нову програму, яка буде справедливою для всі жителів міста, – зауважив Анатолій Бондаренко.',
        'author_id' => '1',
        'created_time' => '2019-11-25 15:45:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сьогодні на оперативній нараді міський голова Черкас Анатолій Бондаренко доручив департаменту житлово-комунального комплексу спільно з департаментом економіки та розвитку Черкаської міської ради розробити нову програму по вивезенню негабаритного сміття.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-25/2019-11-25_15-45-03_722.png" alt="" title="" /></p>
<p class=\\"bb_p\\">– Вкотре проаналізувавши тариф і детально вивчивши це питання, вважаю, що підхід до встановлення тарифу на вивезення великогабаритного сміття в Черкасах потребує змін. Не повинні, на мою думку, оплачувати цю послугу пенсіонери, діти та малозабезпечені громадяни. Тому прошу керівників департаментів ЖКК та економіки в найкоротші терміни запропонувати механізм, за яким тариф на вивезення негабариту буде приведений до нормального стану, і розробити нову програму, яка буде справедливою для всі жителів міста, – зауважив Анатолій Бондаренко.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/dlya-vyvezennya-negabarytnogo-smittya-rozroblyaty-novyj-taryf/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2374',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2374',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2374',
        ),
      ),
    ),
  ),
); 
?>