<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577060359.9733 (2019-12-23 02:19:19) */
return array (
  'count' => 3,
  'rows' => 
  array (
    2929 => 
    array (
      'post' => 
      array (
        'id' => '2929',
        'title' => 'Михайлюк встановив особистий рекорд результативності в НБА',
        'alt_title' => '868dad225b163528a1aa9a4459f86276',
        'descr' => 'Михайлюк встановив особистий рекорд результативності в НБА',
        'short_post' => 'Захисник баскетбольної команди “Детройт Пістонс” черкащанин Святослав Михайлюк встановив особистий рекорд результативності в сезоні. Про це пише Sportarena. Святослав Михайлюк набрав 13 очок у матчі НБА проти команди “Сан-Антоніо Сперс” (132:98). Черкащанин провів на майданчику 23 хвилини, за які встиг продемонструвати найкращу результативність у сезоні. Михайлюк зробив два з трьох кидків із триочкової дистанції, а також здійснив два підбирання. Нагадаємо, попередній рекорд результативності  Михайлюк встановив у матчі проти “Орландо”. Тоді баскетболіст здобув 12 очок за 22 хв на майданчику.',
        'author_id' => '1',
        'created_time' => '2019-12-02 10:35:08',
        'keywords' => 'Святослав Михайлюк',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Захисник баскетбольної команди “Детройт Пістонс” черкащанин Святослав Михайлюк встановив особистий рекорд результативності в сезоні.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_10-35-05_669.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це пише Sportarena.</p>
<p class=\\"bb_p\\">Святослав Михайлюк набрав 13 очок у матчі НБА проти команди “Сан-Антоніо Сперс” (132:98).</p>
<p class=\\"bb_p\\">Черкащанин провів на майданчику 23 хвилини, за які встиг продемонструвати найкращу результативність у сезоні. Михайлюк зробив два з трьох кидків із триочкової дистанції, а також здійснив два підбирання.</p>
<p class=\\"bb_p\\">Нагадаємо, попередній рекорд результативності  Михайлюк встановив у матчі проти “Орландо”. Тоді баскетболіст здобув 12 очок за 22 хв на майданчику.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/mixajlyuk-vstanoviv-osobistij-rekord-rezultativnosti-v-nba-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2929',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '2929',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2929',
        ),
      ),
    ),
  ),
); 
?>