<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579479341.2271 (2020-01-20 02:15:41) */
return array (
  'count' => 4186,
  'rows' => 
  array (
    66 => 
    array (
      'post' => 
      array (
        'id' => '66',
        'title' => '“У Золотоноші побачили загальні позитивні зміни всієї країни”, – німецькі партнери під час візиту до міста [ФОТО]',
        'alt_title' => '53cbd142ca4ffef3d4d54a1c5f34eeb7',
        'descr' => '“У Золотоноші побачили загальні позитивні зміни всієї країни”, – німецькі партнери під час візиту до міста [ФОТО]',
        'short_post' => 'До Золотоноші в черговий раз завітали німецькі партнери Йєнс та Крістіне Унгер. Вони представляють благодійну організацію «Українські партнерства Ерцгебірге», яка вже три роки активно співпрацює із нашим містом і плані допомоги, і в питаннях обміну досвідом. Минулого разу мешканці Берліну знайомилися із нашою комунальною галуззю, а нинішній візит присвятили соціальній сфері. Міський голова Віталій Войцехівський та заступниця міського голови Мар’яна Ніщенко ознайомили німецьких партнерів з особливостями соціальної, освітньої та медичної галузей міста. Про це інформують у прес-центрі міськвиконкому.  Передусім відвідали гімназію імені Скляренка, де ознайомилися з освітянською реформою – Новою українською школою. Гості мали змогу зазирнути майже у кожний клас, аби долучитися до навчально-виховного процесу демократичної школи. Іноземців вразило методичне оснащення, сучасний дизайн аудиторій, клас робототехніки та підходи до розвитку учнів. Мар’яна Ніщенко наголосила, що не даремно гімназія не лише інноваційна установа міста, а й один з найуспішніших освітніх закладів регіону. – Завдяки педагогічному колективу гімназія має високі показники якості освіти, не спиняється на досягнутому. А учні гімназії – неодноразові переможці наукових, творчих, спортивних змагань усіх рівнів, – наголосила посадовиця. Мали змогу побувати гості з Німеччини і на святі, яке провели рідною для них мовою. Йєнс Унгер був розчулений та зауважив, що тут він ніби вдома, а також лишився під враженням від підготовки дітей та рівня їхніх освіченості й творчості. – Під час екскурсії закладом мене особливо вразила їдальня, таких умов не мають діти навіть у Берліні. А те, що влада ще й харчує учнів 1-4 класів безкоштовно – особливо приємно вражає, – ділиться враженнями іноземець. Директор гімназії Любов Денисюк подякувала за візит та зізналася, що випадкових зустрічей не буває. – Заклад продовжуватиме розвиватися, мріємо про двосторонні угоди нашої гімназії та шкіл Німеччини, дякуємо Вам за схвальні відгуки щодо нашої роботи. Це мотивує, – зазначила очільниця школи. Після освітнього закладу гості відвідали три амбулаторії сімейної медицини. Головний лікар Віра Антонова похизувалася оновленим ремонтом реєстратури в амбулаторії №3, продемонструвала кабінет ультразвукової діагностики. – Раніше німецькі партнери передали для нашого закладу апарати УЗД, ми обладнали спеціальний кабінет, аби людям було комфортно та затишно. До того ж вони подарували золотоніським амбулаторіям ліжка, які можна побачити у наших стаціонарах. Поступово удосконалюємо всі амбулаторії, оновлюємо. Думаю, позитивні зміни ще будуть, – зазначила Антонова. Йєнс Унгер зазначив, що здивований якістю сімейної медицини, якій у Золотоноші всього лише три роки. – Ви зробили прорив! Я був тут півтора року тому. Можу сказати, що ремонти мене подивували, обладнання на якому Ви надаєте послуги теж функціональне. Ми намагатимемося і надалі допомагати медицині міста, адже бачимо, що ліжка, апарати, полиці, які ми дарували, не лише доповнюють інтер’єр, а служать на користь людям, – розповів гість із Німеччини. Підсумувало свій триденний візит подружжя Унгерів учора. – Побували у дитячому садочку “Ялинка”. Вражає оснащення закладу, просторі групи, дисциплінованість дітей. Тут розвивають здоровий спосіб життя, впроваджують гуртки, які допомагають дітям загартовуватися. Нам дуже приємно, що завідувачка закладом Світлана Литвиненко, разом із колективом опікується вихованцями, – зазначає Йенс Унгер. Крістіне Унгер лишилась приємно враженою станом промисловості у Золотоноші. Особливо цифра – близько 20 активних промислових підприємств. На одному з них – ТОВ “ФЕС УКР”, котрий виготовляє кавові напої під брендом “MacCoffee” побували вчора. – До речі, чималу кількість послуг надає ваш центр соцдопомоги: соціальне таксі, розвиток дітей з особливими потребами, соціальна їдальня, ремонт взуття і навіть перукарські послуги! Для закладу ми подарували сучасну пральну машину, релаксували у їхній гончарній майстерні, – посміхаючись, говорять іноземці. За словами гостей міста, вони продовжать подальшу співпрацю із Золотоношею, адже саме тут побачили загальні позитивні зміни всієї країни.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:40:32',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">До Золотоноші в черговий раз завітали німецькі партнери <b class=\\"bb_b\\">Йєнс</b> та <b class=\\"bb_b\\">Крістіне Унгер</b>. Вони представляють благодійну організацію «Українські партнерства Ерцгебірге», яка вже три роки активно співпрацює із нашим містом і плані допомоги, і в питаннях обміну досвідом. Минулого разу мешканці Берліну знайомилися із нашою комунальною галуззю, а нинішній візит присвятили соціальній сфері. Міський голова <b class=\\"bb_b\\">Віталій Войцехівський</b> та заступниця міського голови <b class=\\"bb_b\\">Мар’яна Ніщенко</b> ознайомили німецьких партнерів з особливостями соціальної, освітньої та медичної галузей міста. Про це інформують у прес-центрі міськвиконкому. </p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-40-29_291.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Передусім відвідали гімназію імені Скляренка, де ознайомилися з освітянською реформою – Новою українською школою. Гості мали змогу зазирнути майже у кожний клас, аби долучитися до навчально-виховного процесу демократичної школи. Іноземців вразило методичне оснащення, сучасний дизайн аудиторій, клас робототехніки та підходи до розвитку учнів. Мар’яна Ніщенко наголосила, що не даремно гімназія не лише інноваційна установа міста, а й один з найуспішніших освітніх закладів регіону.</p>
<p class=\\"bb_p\\">– Завдяки педагогічному колективу гімназія має високі показники якості освіти, не спиняється на досягнутому. А учні гімназії – неодноразові переможці наукових, творчих, спортивних змагань усіх рівнів, – наголосила посадовиця.</p>
<p class=\\"bb_p\\">Мали змогу побувати гості з Німеччини і на святі, яке провели рідною для них мовою. Йєнс Унгер був розчулений та зауважив, що тут він ніби вдома, а також лишився під враженням від підготовки дітей та рівня їхніх освіченості й творчості.</p>
<p class=\\"bb_p\\">– Під час екскурсії закладом мене особливо вразила їдальня, таких умов не мають діти навіть у Берліні. А те, що влада ще й харчує учнів 1-4 класів безкоштовно – особливо приємно вражає, – ділиться враженнями іноземець.</p>
<p class=\\"bb_p\\">Директор гімназії <b class=\\"bb_b\\">Любов Денисюк</b> подякувала за візит та зізналася, що випадкових зустрічей не буває.</p>
<p class=\\"bb_p\\">– Заклад продовжуватиме розвиватися, мріємо про двосторонні угоди нашої гімназії та шкіл Німеччини, дякуємо Вам за схвальні відгуки щодо нашої роботи. Це мотивує, – зазначила очільниця школи.</p>
<p class=\\"bb_p\\">Після освітнього закладу гості відвідали три амбулаторії сімейної медицини. Головний лікар <b class=\\"bb_b\\">Віра Антонова</b> похизувалася оновленим ремонтом реєстратури в амбулаторії №3, продемонструвала кабінет ультразвукової діагностики.</p>
<p class=\\"bb_p\\">– Раніше німецькі партнери передали для нашого закладу апарати УЗД, ми обладнали спеціальний кабінет, аби людям було комфортно та затишно. До того ж вони подарували золотоніським амбулаторіям ліжка, які можна побачити у наших стаціонарах. Поступово удосконалюємо всі амбулаторії, оновлюємо. Думаю, позитивні зміни ще будуть, – зазначила Антонова.</p>
<p class=\\"bb_p\\">Йєнс Унгер зазначив, що здивований якістю сімейної медицини, якій у Золотоноші всього лише три роки.</p>
<p class=\\"bb_p\\">– Ви зробили прорив! Я був тут півтора року тому. Можу сказати, що ремонти мене подивували, обладнання на якому Ви надаєте послуги теж функціональне. Ми намагатимемося і надалі допомагати медицині міста, адже бачимо, що ліжка, апарати, полиці, які ми дарували, не лише доповнюють інтер’єр, а служать на користь людям, – розповів гість із Німеччини.</p>
<p class=\\"bb_p\\">Підсумувало свій триденний візит подружжя Унгерів учора.</p>
<p class=\\"bb_p\\">– Побували у дитячому садочку “Ялинка”. Вражає оснащення закладу, просторі групи, дисциплінованість дітей. Тут розвивають здоровий спосіб життя, впроваджують гуртки, які допомагають дітям загартовуватися. Нам дуже приємно, що завідувачка закладом <b class=\\"bb_b\\">Світлана Литвиненко</b>, разом із колективом опікується вихованцями, – зазначає Йенс Унгер.</p>
<p class=\\"bb_p\\">Крістіне Унгер лишилась приємно враженою станом промисловості у Золотоноші. Особливо цифра – близько 20 активних промислових підприємств. На одному з них – ТОВ “ФЕС УКР”, котрий виготовляє кавові напої під брендом “MacCoffee” побували вчора.</p>
<p class=\\"bb_p\\">– До речі, чималу кількість послуг надає ваш центр соцдопомоги: соціальне таксі, розвиток дітей з особливими потребами, соціальна їдальня, ремонт взуття і навіть перукарські послуги! Для закладу ми подарували сучасну пральну машину, релаксували у їхній гончарній майстерні, – посміхаючись, говорять іноземці.</p>
<p class=\\"bb_p\\">За словами гостей міста, вони продовжать подальшу співпрацю із Золотоношею, адже саме тут побачили загальні позитивні зміни всієї країни.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://zolotonosha.ck.ua/2019/10/25/u-zolotonoshi-pobachy-ly-zagal-ni-pozy-ty-vni-zminy-vsiyeyi-krayiny-nimets-ki-partnery-pid-chas-vizy-tu-do-mista-foto/" target="_blank">За матеріалами "zolotonosha.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '66',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '66',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '66',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '66',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '66',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '66',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '66',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '66',
        ),
      ),
    ),
    61 => 
    array (
      'post' => 
      array (
        'id' => '61',
        'title' => 'Учасники золотоніської Ліги сміху готуються до фінальної гри сезону',
        'alt_title' => 'e4aee0aa9a40a8d8920a2f55f16c9766',
        'descr' => 'Учасники золотоніської Ліги сміху готуються до фінальної гри сезону',
        'short_post' => 'Оргкомітет відкритої золотоніської Ліги сміху оприлюднив дату та час початку головної гри сезону. Фінал на сцені міського Будинку культури відбудеться 6 грудня о 18:00. Звання переможця виборюватимуть чотири команди з різних куточків України. Саме вони у вкрай напруженій боротьбі отримали путівку до фіналу на початку жовтня. Останній гумористичний бій сезону дадуть колективи “Владимирский центра – Город Северный” (Чернігівщина), “Довідник Стеля” (Черкаси), “Дуракам закон не писан” (Ніжин) та “По-людськи” (Чорнобай). Опікуватимуться командами зіркові тренери, котрі протягом сезону крокували разом зі своїми підопічними. Член команди телевізійної Ліги Сміху “Ветерани космічних військ” Артем Дамницький виступатиме на сцені із чернігівськими гостями, актор команди “30+” Іван Кухарчук виступатиме разом із колективом з Ніжина, відома пародистка та кіноакторка Інна Приходько спробує вибороти звання переможця разом із хлопцями з Чорнобаю, а черкащани свої номери покажуть у тандемі із меценаткою Людмилою Русаліною. Без команди, проте із правом голосу лишився ініціатор заходу – міський голова Віталій Войцехівський. Квитки наразі уже можна придбати у міському Будинку культури. Вартість – 150 гривень. Як зазвичай, золотоніська Ліга Сміху носитиме благодійний характер. Як відомо, півфінал у жовтні допоміг зібрати 18 тисяч гривень на лікування місцевої вчительки. Обіцяють організатори і сюрприз: кожна команда виступатиме із провідними телезірками у додатковому конкурсі. Їхні імена поки що не повідомляють.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:40:23',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Оргкомітет відкритої золотоніської Ліги сміху оприлюднив дату та час початку головної гри сезону. Фінал на сцені міського Будинку культури відбудеться 6 грудня о 18:00. Звання переможця виборюватимуть чотири команди з різних куточків України. Саме вони у вкрай напруженій боротьбі отримали путівку до фіналу на початку жовтня.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-40-21_918.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Останній гумористичний бій сезону дадуть колективи “Владимирский центра – Город Северный” (Чернігівщина), “Довідник Стеля” (Черкаси), “Дуракам закон не писан” (Ніжин) та “По-людськи” (Чорнобай). Опікуватимуться командами зіркові тренери, котрі протягом сезону крокували разом зі своїми підопічними. Член команди телевізійної Ліги Сміху “Ветерани космічних військ” <b class=\\"bb_b\\">Артем Дамницький</b> виступатиме на сцені із чернігівськими гостями, актор команди “30+” <b class=\\"bb_b\\">Іван Кухарчук</b> виступатиме разом із колективом з Ніжина, відома пародистка та кіноакторка <b class=\\"bb_b\\">Інна Приходько</b> спробує вибороти звання переможця разом із хлопцями з Чорнобаю, а черкащани свої номери покажуть у тандемі із меценаткою <b class=\\"bb_b\\">Людмилою Русаліною</b>. Без команди, проте із правом голосу лишився ініціатор заходу – міський голова <b class=\\"bb_b\\">Віталій Войцехівський</b>.</p>
<p class=\\"bb_p\\">Квитки наразі уже можна придбати у міському Будинку культури. Вартість – 150 гривень. Як зазвичай, золотоніська Ліга Сміху носитиме благодійний характер. Як відомо, півфінал у жовтні допоміг зібрати 18 тисяч гривень на лікування місцевої вчительки.</p>
<p class=\\"bb_p\\">Обіцяють організатори і сюрприз: кожна команда виступатиме із провідними телезірками у додатковому конкурсі. Їхні імена поки що не повідомляють.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://zolotonosha.ck.ua/2019/10/30/uchasny-ky-zolotonis-koyi-ligy-smihu-gotuyut-sya-do-final-noyi-gry-sezonu/" target="_blank">За матеріалами "zolotonosha.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '61',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '61',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '61',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '61',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '61',
        ),
      ),
    ),
    60 => 
    array (
      'post' => 
      array (
        'id' => '60',
        'title' => 'Учасники золотоніської Ліги сміху готуються до фінальної гри сезону',
        'alt_title' => 'e4aee0aa9a40a8d8920a2f55f16c9766',
        'descr' => 'Учасники золотоніської Ліги сміху готуються до фінальної гри сезону',
        'short_post' => 'Оргкомітет відкритої золотоніської Ліги сміху оприлюднив дату та час початку головної гри сезону. Фінал на сцені міського Будинку культури відбудеться 6 грудня о 18:00. Звання переможця виборюватимуть чотири команди з різних куточків України. Саме вони у вкрай напруженій боротьбі отримали путівку до фіналу на початку жовтня. Останній гумористичний бій сезону дадуть колективи “Владимирский центра – Город Северный” (Чернігівщина), “Довідник Стеля” (Черкаси), “Дуракам закон не писан” (Ніжин) та “По-людськи” (Чорнобай). Опікуватимуться командами зіркові тренери, котрі протягом сезону крокували разом зі своїми підопічними. Член команди телевізійної Ліги Сміху “Ветерани космічних військ” Артем Дамницький виступатиме на сцені із чернігівськими гостями, актор команди “30+” Іван Кухарчук виступатиме разом із колективом з Ніжина, відома пародистка та кіноакторка Інна Приходько спробує вибороти звання переможця разом із хлопцями з Чорнобаю, а черкащани свої номери покажуть у тандемі із меценаткою Людмилою Русаліною. Без команди, проте із правом голосу лишився ініціатор заходу – міський голова Віталій Войцехівський. Квитки наразі уже можна придбати у міському Будинку культури. Вартість – 150 гривень. Як зазвичай, золотоніська Ліга Сміху носитиме благодійний характер. Як відомо, півфінал у жовтні допоміг зібрати 18 тисяч гривень на лікування місцевої вчительки. Обіцяють організатори і сюрприз: кожна команда виступатиме із провідними телезірками у додатковому конкурсі. Їхні імена поки що не повідомляють.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:40:22',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Оргкомітет відкритої золотоніської Ліги сміху оприлюднив дату та час початку головної гри сезону. Фінал на сцені міського Будинку культури відбудеться 6 грудня о 18:00. Звання переможця виборюватимуть чотири команди з різних куточків України. Саме вони у вкрай напруженій боротьбі отримали путівку до фіналу на початку жовтня.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-40-20_661.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Останній гумористичний бій сезону дадуть колективи “Владимирский центра – Город Северный” (Чернігівщина), “Довідник Стеля” (Черкаси), “Дуракам закон не писан” (Ніжин) та “По-людськи” (Чорнобай). Опікуватимуться командами зіркові тренери, котрі протягом сезону крокували разом зі своїми підопічними. Член команди телевізійної Ліги Сміху “Ветерани космічних військ” <b class=\\"bb_b\\">Артем Дамницький</b> виступатиме на сцені із чернігівськими гостями, актор команди “30+” <b class=\\"bb_b\\">Іван Кухарчук</b> виступатиме разом із колективом з Ніжина, відома пародистка та кіноакторка <b class=\\"bb_b\\">Інна Приходько</b> спробує вибороти звання переможця разом із хлопцями з Чорнобаю, а черкащани свої номери покажуть у тандемі із меценаткою <b class=\\"bb_b\\">Людмилою Русаліною</b>. Без команди, проте із правом голосу лишився ініціатор заходу – міський голова <b class=\\"bb_b\\">Віталій Войцехівський</b>.</p>
<p class=\\"bb_p\\">Квитки наразі уже можна придбати у міському Будинку культури. Вартість – 150 гривень. Як зазвичай, золотоніська Ліга Сміху носитиме благодійний характер. Як відомо, півфінал у жовтні допоміг зібрати 18 тисяч гривень на лікування місцевої вчительки.</p>
<p class=\\"bb_p\\">Обіцяють організатори і сюрприз: кожна команда виступатиме із провідними телезірками у додатковому конкурсі. Їхні імена поки що не повідомляють.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://zolotonosha.ck.ua/2019/10/30/uchasny-ky-zolotonis-koyi-ligy-smihu-gotuyut-sya-do-final-noyi-gry-sezonu/" target="_blank">За матеріалами "zolotonosha.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '60',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '60',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '60',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '60',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '60',
        ),
      ),
    ),
    59 => 
    array (
      'post' => 
      array (
        'id' => '59',
        'title' => 'Золотоніські спортсмени привезли 10 медалей із обласної першості кіокушин карате [ФОТО]',
        'alt_title' => '4a1559b88666225b73206f149c674170',
        'descr' => 'Золотоніські спортсмени привезли 10 медалей із обласної першості кіокушин карате [ФОТО]',
        'short_post' => 'Шість перемог, два срібла і дві бронзи: таким результатом відзначились юні золотоніські спортсмени на 20-му чемпіонаті області з кіокушин карате. Першість, на якій хлопцям вдалося зібрати цілий букет нагород, відбулася минулого вік-енду у Черкасах. Серед когорти вихованців тренера Олексія Дробязка варто відзначити шістьох переможців чемпіонату. Серед них – дебютант подібних змагань Микита Ткаченко, котрий свій фінальний поєдинок завершив достроково – нокаутом. Його більш досвідчений колега Костянтин Озірський відзначився нокаутами у всіх своїх боях, Данило Волков достроково завершив лише фінал, проте під час турнірної боротьби проявив чимало духу, щоразу перемагаючи у сильніших суперників. Аналогічну силу волі проявив Віталій Сушко. Артур Папоян та Денис Старіков усі поєдинки закінчили достроково. Останній ще й продемонстрував найкращу техніку бою. Другі місця дісталися золотонісцям Георгію Дробязко та Богдану Свинчуку, бронза у Владислава Новика та Арсенія Макаренка, котрий свій перший бій виграв нокаутом, незважаючи на чималу різницю у вазі.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:40:21',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Шість перемог, два срібла і дві бронзи: таким результатом відзначились юні золотоніські спортсмени на 20-му чемпіонаті області з кіокушин карате. Першість, на якій хлопцям вдалося зібрати цілий букет нагород, відбулася минулого вік-енду у Черкасах.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-40-18_547.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Серед когорти вихованців тренера <b class=\\"bb_b\\">Олексія Дробязка</b> варто відзначити шістьох переможців чемпіонату. Серед них – дебютант подібних змагань <b class=\\"bb_b\\">Микита Ткаченко</b>, котрий свій фінальний поєдинок завершив достроково – нокаутом. Його більш досвідчений колега <b class=\\"bb_b\\">Костянтин Озірський</b> відзначився нокаутами у всіх своїх боях, <b class=\\"bb_b\\">Данило Волков</b> достроково завершив лише фінал, проте під час турнірної боротьби проявив чимало духу, щоразу перемагаючи у сильніших суперників. Аналогічну силу волі проявив <b class=\\"bb_b\\">Віталій Сушко</b>. <b class=\\"bb_b\\">Артур Папоян</b> та <b class=\\"bb_b\\">Денис Старіков</b> усі поєдинки закінчили достроково. Останній ще й продемонстрував найкращу техніку бою.</p>
<p class=\\"bb_p\\">Другі місця дісталися золотонісцям <b class=\\"bb_b\\">Георгію Дробязко</b> та <b class=\\"bb_b\\">Богдану Свинчуку</b>, бронза у <b class=\\"bb_b\\">Владислава Новика</b> та <b class=\\"bb_b\\">Арсенія Макаренка</b>, котрий свій перший бій виграв нокаутом, незважаючи на чималу різницю у вазі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://zolotonosha.ck.ua/2019/10/30/zolotonis-ki-sportsmeny-pry-vezly-10-medalej-iz-oblasnoyi-pershosti-kiokushy-n-karate-foto/" target="_blank">За матеріалами "zolotonosha.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '59',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '59',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '59',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '59',
        ),
      ),
    ),
    58 => 
    array (
      'post' => 
      array (
        'id' => '58',
        'title' => 'Золотоніські спортсмени привезли 10 медалей із обласної першості кіокушин карате [ФОТО]',
        'alt_title' => '4a1559b88666225b73206f149c674170',
        'descr' => 'Золотоніські спортсмени привезли 10 медалей із обласної першості кіокушин карате [ФОТО]',
        'short_post' => 'Шість перемог, два срібла і дві бронзи: таким результатом відзначились юні золотоніські спортсмени на 20-му чемпіонаті області з кіокушин карате. Першість, на якій хлопцям вдалося зібрати цілий букет нагород, відбулася минулого вік-енду у Черкасах. Серед когорти вихованців тренера Олексія Дробязка варто відзначити шістьох переможців чемпіонату. Серед них – дебютант подібних змагань Микита Ткаченко, котрий свій фінальний поєдинок завершив достроково – нокаутом. Його більш досвідчений колега Костянтин Озірський відзначився нокаутами у всіх своїх боях, Данило Волков достроково завершив лише фінал, проте під час турнірної боротьби проявив чимало духу, щоразу перемагаючи у сильніших суперників. Аналогічну силу волі проявив Віталій Сушко. Артур Папоян та Денис Старіков усі поєдинки закінчили достроково. Останній ще й продемонстрував найкращу техніку бою. Другі місця дісталися золотонісцям Георгію Дробязко та Богдану Свинчуку, бронза у Владислава Новика та Арсенія Макаренка, котрий свій перший бій виграв нокаутом, незважаючи на чималу різницю у вазі.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:40:20',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Шість перемог, два срібла і дві бронзи: таким результатом відзначились юні золотоніські спортсмени на 20-му чемпіонаті області з кіокушин карате. Першість, на якій хлопцям вдалося зібрати цілий букет нагород, відбулася минулого вік-енду у Черкасах.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-40-16_512.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Серед когорти вихованців тренера <b class=\\"bb_b\\">Олексія Дробязка</b> варто відзначити шістьох переможців чемпіонату. Серед них – дебютант подібних змагань <b class=\\"bb_b\\">Микита Ткаченко</b>, котрий свій фінальний поєдинок завершив достроково – нокаутом. Його більш досвідчений колега <b class=\\"bb_b\\">Костянтин Озірський</b> відзначився нокаутами у всіх своїх боях, <b class=\\"bb_b\\">Данило Волков</b> достроково завершив лише фінал, проте під час турнірної боротьби проявив чимало духу, щоразу перемагаючи у сильніших суперників. Аналогічну силу волі проявив <b class=\\"bb_b\\">Віталій Сушко</b>. <b class=\\"bb_b\\">Артур Папоян</b> та <b class=\\"bb_b\\">Денис Старіков</b> усі поєдинки закінчили достроково. Останній ще й продемонстрував найкращу техніку бою.</p>
<p class=\\"bb_p\\">Другі місця дісталися золотонісцям <b class=\\"bb_b\\">Георгію Дробязко</b> та <b class=\\"bb_b\\">Богдану Свинчуку</b>, бронза у <b class=\\"bb_b\\">Владислава Новика</b> та <b class=\\"bb_b\\">Арсенія Макаренка</b>, котрий свій перший бій виграв нокаутом, незважаючи на чималу різницю у вазі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://zolotonosha.ck.ua/2019/10/30/zolotonis-ki-sportsmeny-pry-vezly-10-medalej-iz-oblasnoyi-pershosti-kiokushy-n-karate-foto/" target="_blank">За матеріалами "zolotonosha.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '58',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '58',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '58',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '58',
        ),
      ),
    ),
    57 => 
    array (
      'post' => 
      array (
        'id' => '57',
        'title' => 'В Умані відбудеться концерт гітарної музики',
        'alt_title' => 'ecf259d3354ace8711da7dda20c13f99',
        'descr' => 'В Умані відбудеться концерт гітарної музики',
        'short_post' => '25 жовтня у концертній залі Уманської дитячої музичної школи №1 відбудеться концерт гітарної музики у виконанні студентів Уманського обласного музичного училища імені Порфирія Демуцького. Початок о 15:00. Вхід вільний. Про це йдеться на сторінці Уманського обласного музичного училища імені Порфирія Демуцького у соцмережі Facebook. На сцені виступатимуть студенти музичного училища: Світлана Біліченко, Артем Сторчак, Максим Дорошенко, Богдан Чеботарьов, Євген Богдановичта Віктор Бондаренко. Усі виконавці навчаються у класі викладача Анатолія Коваленка.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:40:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">25 жовтня у концертній залі Уманської дитячої музичної школи №1 відбудеться концерт гітарної музики у виконанні студентів Уманського обласного музичного училища імені Порфирія Демуцького. Початок о 15:00. Вхід вільний.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-40-09_427.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це йдеться <b class=\\"bb_b\\">на сторінці</b> Уманського обласного музичного училища імені Порфирія Демуцького у соцмережі Facebook.</p>
<p class=\\"bb_p\\">На сцені виступатимуть студенти музичного училища: <b class=\\"bb_b\\">Світлана Біліченко</b>, <b class=\\"bb_b\\">Артем Сторчак</b>, <b class=\\"bb_b\\">Максим Дорошенко</b>, <b class=\\"bb_b\\">Богдан Чеботарьов</b>, <b class=\\"bb_b\\">Євген Богданович</b>та <b class=\\"bb_b\\">Віктор Бондаренко</b>. Усі виконавці навчаються у класі викладача <b class=\\"bb_b\\">Анатолія Коваленка</b>.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/v-umani-vidbudetsja-koncert-gitarnoi/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '57',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '57',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '57',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '57',
        ),
      ),
    ),
    56 => 
    array (
      'post' => 
      array (
        'id' => '56',
        'title' => 'В Умані відбудеться концерт гітарної музики',
        'alt_title' => 'ecf259d3354ace8711da7dda20c13f99',
        'descr' => 'В Умані відбудеться концерт гітарної музики',
        'short_post' => '25 жовтня у концертній залі Уманської дитячої музичної школи №1 відбудеться концерт гітарної музики у виконанні студентів Уманського обласного музичного училища імені Порфирія Демуцького. Початок о 15:00. Вхід вільний. Про це йдеться на сторінці Уманського обласного музичного училища імені Порфирія Демуцького у соцмережі Facebook. На сцені виступатимуть студенти музичного училища: Світлана Біліченко, Артем Сторчак, Максим Дорошенко, Богдан Чеботарьов, Євген Богдановичта Віктор Бондаренко. Усі виконавці навчаються у класі викладача Анатолія Коваленка.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:40:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">25 жовтня у концертній залі Уманської дитячої музичної школи №1 відбудеться концерт гітарної музики у виконанні студентів Уманського обласного музичного училища імені Порфирія Демуцького. Початок о 15:00. Вхід вільний.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-40-08_970.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це йдеться <b class=\\"bb_b\\">на сторінці</b> Уманського обласного музичного училища імені Порфирія Демуцького у соцмережі Facebook.</p>
<p class=\\"bb_p\\">На сцені виступатимуть студенти музичного училища: <b class=\\"bb_b\\">Світлана Біліченко</b>, <b class=\\"bb_b\\">Артем Сторчак</b>, <b class=\\"bb_b\\">Максим Дорошенко</b>, <b class=\\"bb_b\\">Богдан Чеботарьов</b>, <b class=\\"bb_b\\">Євген Богданович</b>та <b class=\\"bb_b\\">Віктор Бондаренко</b>. Усі виконавці навчаються у класі викладача <b class=\\"bb_b\\">Анатолія Коваленка</b>.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/v-umani-vidbudetsja-koncert-gitarnoi/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '56',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '56',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '56',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '56',
        ),
      ),
    ),
    54 => 
    array (
      'post' => 
      array (
        'id' => '54',
        'title' => 'На Уманщині посилено перевіряють дотримання водіями правил дорожнього руху',
        'alt_title' => '17b6e427f2717d83dcc0c9bbac32d4c0',
        'descr' => 'На Уманщині посилено перевіряють дотримання водіями правил дорожнього руху',
        'short_post' => 'На території Уманського району тривають профілактичні заходи під умовною назвою «Безпека дорожнього руху ? це життя». Перевірки розпочалися 1 жовтня та проходитимуть до 30 листопада 2019 року. Патрулювання на дорогах Уманщини проводять наряди поліції. Подібні заходи у вказаний період проходять по всій Черкащині. Про це повідомили у секторі комунікації поліції Черкаської області. Метою профілактичних заходів є контроль за безпекою дорожнього руху та дотриманням Правил дорожнього руху його учасниками, а також запобігання травмуванню чи загибелі людей на вулично-дорожній мережі. Наряди поліції, які курсують автошляхами Черкащини, виявляють факти порушення водіями ПРД, що призводять до настання дорожньо-транспортних пригод, та проводять профілактику даних порушень. «Однією з причин ДТП є порушення правил проїзду великогабаритних транспортних засобів автомобільними дорогами. Так, лише за час добового відпрацювання області, поліцією зафіксовано близько 10 фактів проїзду великогабаритних транспортних засобів з порушеннями», ? зазначають правоохоронці. Загалом з початку проведення заходів на території Черкаської області за порушення ПДР складено 1137 адміністративних матеріалів. Серед них 215 матеріалів складено за керування особою транспортним засобом без відповідних документів, 116 ? за керування транспортними засобами у стані сп’яніння, 189 ? за перевищення встановлених обмежень швидкості руху, проїзд на заборонний сигнал регулювання дорожнього руху та інші порушення ПДР.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:40:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">На території Уманського району тривають профілактичні заходи під умовною назвою «Безпека дорожнього руху ? це життя». Перевірки розпочалися 1 жовтня та проходитимуть до 30 листопада 2019 року. Патрулювання на дорогах Уманщини проводять наряди поліції.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-40-08_282.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Подібні заходи у вказаний період проходять по всій Черкащині. Про це <b class=\\"bb_b\\">повідомили</b> у секторі комунікації поліції Черкаської області.</p>
<p class=\\"bb_p\\">Метою профілактичних заходів є контроль за безпекою дорожнього руху та дотриманням Правил дорожнього руху його учасниками, а також запобігання травмуванню чи загибелі людей на вулично-дорожній мережі.</p>
<p class=\\"bb_p\\">Наряди поліції, які курсують автошляхами Черкащини, виявляють факти порушення водіями ПРД, що призводять до настання дорожньо-транспортних пригод, та проводять профілактику даних порушень.</p>
<p class=\\"bb_p\\">«Однією з причин ДТП є порушення правил проїзду великогабаритних транспортних засобів автомобільними дорогами. Так, лише за час добового відпрацювання області, поліцією зафіксовано близько 10 фактів проїзду великогабаритних транспортних засобів з порушеннями», ? зазначають правоохоронці.</p>
<p class=\\"bb_p\\">Загалом з початку проведення заходів на території Черкаської області за порушення ПДР складено 1137 адміністративних матеріалів. Серед них 215 матеріалів складено за керування особою транспортним засобом без відповідних документів, 116 ? за керування транспортними засобами у стані сп’яніння, 189 ? за перевищення встановлених обмежень швидкості руху, проїзд на заборонний сигнал регулювання дорожнього руху та інші порушення ПДР.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/na-umanshhini-posileno-perevirjajut-dot/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '54',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '54',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '54',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '54',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '54',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '54',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '54',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '54',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '54',
        ),
      ),
    ),
    48 => 
    array (
      'post' => 
      array (
        'id' => '48',
        'title' => 'В Умані сформують списки громадян, які потребують поліпшення житлових умов',
        'alt_title' => '2c09f6c435b211fc3db40a3387cc8445',
        'descr' => 'В Умані сформують списки громадян, які потребують поліпшення житлових умов',
        'short_post' => 'Уманська міська рада проводить перереєстрацію громадян, які перебувають на квартирному обліку при виконавчому комітеті. Зібрана інформація буде внесена до Єдиного державного реєстру громадян, які потребують поліпшення житлових умов. У зв’язку з цим впродовж жовтня-грудня 2019 року громадяни, які перебувають на квартирному обліку при виконавчому комітеті Уманської міської ради, повинні поновити документи та підтвердити право на поліпшення житлових умов. Про це йдеться на сайті виконавчого комітету Уманської міської ради. Згідно зі статтею 42 Житлового кодексу Української РСР житлові приміщення надаються громадянам, які перебувають на обліку потребуючих поліпшення житлових умов та внесені до Єдиного державного реєстру громадян, які потребують поліпшення житлових умов. Прийом документів здійснюється в будівлі виконавчого комітету Уманської міської ради (м. Умань, площа Соборності, 1, 2-й поверх, кабінет № 213). Додаткову інформацію можна отримати за телефонами: 4-02-20, (098) 345-66-85.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:39:56',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Уманська міська рада проводить перереєстрацію громадян, які перебувають на квартирному обліку при виконавчому комітеті. Зібрана інформація буде внесена до Єдиного державного реєстру громадян, які потребують поліпшення житлових умов.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-39-53_856.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У зв’язку з цим впродовж жовтня-грудня 2019 року громадяни, які перебувають на квартирному обліку при виконавчому комітеті Уманської міської ради, повинні поновити документи та підтвердити право на поліпшення житлових умов.</p>
<p class=\\"bb_p\\">Про це йдеться <b class=\\"bb_b\\">на сайті</b> виконавчого комітету Уманської міської ради.</p>
<p class=\\"bb_p\\">Згідно зі статтею 42 Житлового кодексу Української РСР житлові приміщення надаються громадянам, які перебувають на обліку потребуючих поліпшення житлових умов та внесені до Єдиного державного реєстру громадян, які потребують поліпшення житлових умов.</p>
<p class=\\"bb_p\\">Прийом документів здійснюється в будівлі виконавчого комітету Уманської міської ради (м. Умань, площа Соборності, 1, 2-й поверх, кабінет № 213).</p>
<p class=\\"bb_p\\">Додаткову інформацію можна отримати за телефонами: 4-02-20, (098) 345-66-85.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/v-umani-formujut-spiski-gromadjan-jaki-p/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '48',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '48',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '48',
        ),
      ),
    ),
    46 => 
    array (
      'post' => 
      array (
        'id' => '46',
        'title' => 'В Умані сформують списки громадян, які потребують поліпшення житлових умов',
        'alt_title' => '2c09f6c435b211fc3db40a3387cc8445',
        'descr' => 'В Умані сформують списки громадян, які потребують поліпшення житлових умов',
        'short_post' => 'Уманська міська рада проводить перереєстрацію громадян, які перебувають на квартирному обліку при виконавчому комітеті. Зібрана інформація буде внесена до Єдиного державного реєстру громадян, які потребують поліпшення житлових умов. У зв’язку з цим впродовж жовтня-грудня 2019 року громадяни, які перебувають на квартирному обліку при виконавчому комітеті Уманської міської ради, повинні поновити документи та підтвердити право на поліпшення житлових умов. Про це йдеться на сайті виконавчого комітету Уманської міської ради. Згідно зі статтею 42 Житлового кодексу Української РСР житлові приміщення надаються громадянам, які перебувають на обліку потребуючих поліпшення житлових умов та внесені до Єдиного державного реєстру громадян, які потребують поліпшення житлових умов. Прийом документів здійснюється в будівлі виконавчого комітету Уманської міської ради (м. Умань, площа Соборності, 1, 2-й поверх, кабінет № 213). Додаткову інформацію можна отримати за телефонами: 4-02-20, (098) 345-66-85.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:39:54',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Уманська міська рада проводить перереєстрацію громадян, які перебувають на квартирному обліку при виконавчому комітеті. Зібрана інформація буде внесена до Єдиного державного реєстру громадян, які потребують поліпшення житлових умов.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-39-51_782.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У зв’язку з цим впродовж жовтня-грудня 2019 року громадяни, які перебувають на квартирному обліку при виконавчому комітеті Уманської міської ради, повинні поновити документи та підтвердити право на поліпшення житлових умов.</p>
<p class=\\"bb_p\\">Про це йдеться <b class=\\"bb_b\\">на сайті</b> виконавчого комітету Уманської міської ради.</p>
<p class=\\"bb_p\\">Згідно зі статтею 42 Житлового кодексу Української РСР житлові приміщення надаються громадянам, які перебувають на обліку потребуючих поліпшення житлових умов та внесені до Єдиного державного реєстру громадян, які потребують поліпшення житлових умов.</p>
<p class=\\"bb_p\\">Прийом документів здійснюється в будівлі виконавчого комітету Уманської міської ради (м. Умань, площа Соборності, 1, 2-й поверх, кабінет № 213).</p>
<p class=\\"bb_p\\">Додаткову інформацію можна отримати за телефонами: 4-02-20, (098) 345-66-85.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/v-umani-formujut-spiski-gromadjan-jaki-p/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '46',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '46',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '46',
        ),
      ),
    ),
  ),
); 
?>