<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578000956.0551 (2020-01-02 23:35:56) */
return array (
  'count' => 4,
  'rows' => 
  array (
    4330 => 
    array (
      'post' => 
      array (
        'id' => '4330',
        'title' => 'Чоловіку, що бив водія молотком, повідомили підозру. Прокуратура клопоче про арешт',
        'alt_title' => '512b90a9336a9041553d235575ec91be',
        'descr' => 'Чоловіку, що бив водія молотком, повідомили підозру. Прокуратура клопоче про арешт',
        'short_post' => 'Чоловіку, який із молотком напав на водія лімузина повідомлено про підозру, невдовзі йому оберуть запобіжний захід. Як повідомила %SITENAME% речниця прокуратури області Світлана Андрейченко, чоловікові повідомлено про підозру за частиною 4 статті 296 ККУ (хуліганство). Санкція статті передбачає позбавленням волі на строк від 3 до 7 років. За її словами, прокуратура клопотатиме про обрання запобіжного заходу у вигляді тримання під вартою без альтернативи застави. Судове засідання щодо запобіжного заходу відбудеться у Соснівському райсуді Черкас. Його дата поки що невідома. Дружина постраждалого водія Вікторія у коментарі %SITENAME% розповіла про отримані травми внаслідок інциденту: струс головного мозку, переломи кісток носа, забій плеча та передпліччя, є підозра на перелом ребер. Нині чоловік перебуває у Третій міській лікарні. Нагадаємо, у Черкасах чоловік напав на водія лімузину та бив його молотком. Поліція затримала його. Як з’ясував %SITENAME%, Ігор Тютін, якого підозрюють у нападі на водія, у 2003 році був засуджений на 15 років за вбивство. Окрім того, він також притягувався до адміністративної відповідальності. Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%',
        'author_id' => '1',
        'created_time' => '2019-12-17 09:25:05',
        'keywords' => 'Черкаси',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Чоловіку, який із молотком напав на водія лімузина повідомлено про підозру, невдовзі йому оберуть запобіжний захід.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-17/2019-12-17_09-25-03_523.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як повідомила <b class=\\"bb_b\\">%SITENAME%</b> речниця прокуратури області Світлана Андрейченко, чоловікові повідомлено про підозру за частиною 4 статті 296 ККУ (хуліганство). Санкція статті передбачає позбавленням волі на строк від 3 до 7 років.</p>
<p class=\\"bb_p\\">За її словами, прокуратура клопотатиме про обрання запобіжного заходу у вигляді тримання під вартою без альтернативи застави.</p>
<p class=\\"bb_p\\">Судове засідання щодо запобіжного заходу відбудеться у Соснівському райсуді Черкас. Його дата поки що невідома.</p>
<p class=\\"bb_p\\">Дружина постраждалого водія Вікторія у коментарі %SITENAME% розповіла про отримані травми внаслідок інциденту: струс головного мозку, переломи кісток носа, забій плеча та передпліччя, є підозра на перелом ребер. Нині чоловік перебуває у Третій міській лікарні.</p>
<p class=\\"bb_p\\">Нагадаємо, у Черкасах чоловік напав на водія лімузину та бив його молотком. Поліція затримала його.</p>
<p class=\\"bb_p\\">Як з’ясував %SITENAME%, Ігор Тютін, якого підозрюють у нападі на водія, у 2003 році був засуджений на 15 років за вбивство. Окрім того, він також притягувався до адміністративної відповідальності.</p>
<p class=\\"bb_p\\">Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/choloviku-shho-biv-vodiya-molotkom-povidomili-pidozru-prokuratura-klopoche-pro-aresht/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4330',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4330',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4330',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4330',
        ),
      ),
    ),
  ),
); 
?>