<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574278282.6132 (2019-11-20 21:31:22) */
return array (
  'count' => 1088,
  'rows' => 
  array (
    1462 => 
    array (
      'post' => 
      array (
        'id' => '1462',
        'title' => '75 тисяч тонн протиожеледної суміші готують для зимового утримання доріг',
        'alt_title' => 'e506338cd84dbfef3ca7e264c704896a',
        'descr' => '75 тисяч тонн протиожеледної суміші готують для зимового утримання доріг',
        'short_post' => '75 тисяч тонн протиожеледної суміші готують для зимового утримання доріг державного значення по області. Про це розповів Суспільному начальник відділу експлуатації Служби автодоріг області Руслан Гребенюк. Додає: у регіоні взимку дороги прибиратимуть п’ять підрядних організацій та 220 одиниць техніки. Водій Микола Фірсенков із напарником ремонтує кріплення ковша та заливає масло до двигуна снігозбиральної машини. Саме ця автівка взимку розчищає дорогу. «Виходимо на зміну, по 12 годин робимо. Машина робить цілодобово, у нас дві зміни: денна й нічна. Прибирає дороги швидко – 60 кілометрів на годину. При такій швидкості горнемо сніг. Потрібно, повертаємо лопату направо, наліво». Справність навантажувача перевіряє водій Сергій Склярук. Такою технікою вантажать суміші та, за потреби, відкопують авто із заметів. «Узимку я вантажу машини сольовою сумішшю. І так горнемо сніг, де не можна пробитися, ми пробиваємося навантажувачем, якщо великі перемети, замети. А потім вже ззаду йде всі інша техніка. КДМ-ка, яка теж скидає сніг на обочину і посипає. В основному, вантажівкам допомагали виїжджати, тому що багато застрягло машин». Виробнича база однієї із підрядних організацій розташована в селі Ребедайлівка, Кам’янського району. Тут зберігають протиожеледні суміші. Їх працівники бази заготовили тринадцять з половиною тисяч тонн. Матеріалу залишилося для виготовлення ще однієї тонни, розповідає майстер ремонтно-будівельної дільниці Олександр Сундуков. «Виходить, на одну тону це 800 кілограмів фракційних матеріалів і 200 кілограмів солі. Знаходиться відсів і під відкритим навісом є сіль, яка пізніше буде перемішуватися і вивозитися транспортом на посипку автодоріг у зимовий період». Зі слів начальника відділу експлуатації Служби автодоріг області Руслана Гребенюка, взимку вони обслуговуватимуть 1800 кілометрів доріг державного значення, які перебувають на їхньому балансі. «Основна техніка для зимового утримання – це комбіновані дорожні машини, які забезпечують чистку дороги від снігу та боротьби зі слизькістю, також задіяні навантажувачі, автогрейдери для скидання снігу із проїжджої частини. Хочеться водіям наголосити, слідкувати за прогнозами погоди, слідкувати за інформацією, яка оперативно розміщується на сайті Служби автомобільних доріг областях і Укравтодору. Звісно, має бути спеціально обладнана техніка, із зимовою резиною».  ',
        'author_id' => '1',
        'created_time' => '2019-11-14 11:45:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">75 тисяч тонн протиожеледної суміші готують для зимового утримання доріг державного значення по області. Про це розповів Суспільному начальник відділу експлуатації Служби автодоріг області Руслан Гребенюк. Додає: у регіоні взимку дороги прибиратимуть п’ять підрядних організацій та 220 одиниць техніки.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-14/2019-11-14_11-45-02_276.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Водій Микола Фірсенков із напарником ремонтує кріплення ковша та заливає масло до двигуна снігозбиральної машини. Саме ця автівка взимку розчищає дорогу.</p>
<p class=\\"bb_p\\">«Виходимо на зміну, по 12 годин робимо. Машина робить цілодобово, у нас дві зміни: денна й нічна. Прибирає дороги швидко – 60 кілометрів на годину. При такій швидкості горнемо сніг. Потрібно, повертаємо лопату направо, наліво».</p>
<p class=\\"bb_p\\">Справність навантажувача перевіряє водій Сергій Склярук. Такою технікою вантажать суміші та, за потреби, відкопують авто із заметів.</p>
<p class=\\"bb_p\\">«Узимку я вантажу машини сольовою сумішшю. І так горнемо сніг, де не можна пробитися, ми пробиваємося навантажувачем, якщо великі перемети, замети. А потім вже ззаду йде всі інша техніка. КДМ-ка, яка теж скидає сніг на обочину і посипає. В основному, вантажівкам допомагали виїжджати, тому що багато застрягло машин».</p>
<p class=\\"bb_p\\">Виробнича база однієї із підрядних організацій розташована в селі Ребедайлівка, Кам’янського району. Тут зберігають протиожеледні суміші. Їх працівники бази заготовили тринадцять з половиною тисяч тонн. Матеріалу залишилося для виготовлення ще однієї тонни, розповідає майстер ремонтно-будівельної дільниці Олександр Сундуков.</p>
<p class=\\"bb_p\\">«Виходить, на одну тону це 800 кілограмів фракційних матеріалів і 200 кілограмів солі. Знаходиться відсів і під відкритим навісом є сіль, яка пізніше буде перемішуватися і вивозитися транспортом на посипку автодоріг у зимовий період».</p>
<p class=\\"bb_p\\">Зі слів начальника відділу експлуатації Служби автодоріг області Руслана Гребенюка, взимку вони обслуговуватимуть 1800 кілометрів доріг державного значення, які перебувають на їхньому балансі.</p>
<p class=\\"bb_p\\">«Основна техніка для зимового утримання – це комбіновані дорожні машини, які забезпечують чистку дороги від снігу та боротьби зі слизькістю, також задіяні навантажувачі, автогрейдери для скидання снігу із проїжджої частини. Хочеться водіям наголосити, слідкувати за прогнозами погоди, слідкувати за інформацією, яка оперативно розміщується на сайті Служби автомобільних доріг областях і Укравтодору. Звісно, має бути спеціально обладнана техніка, із зимовою резиною».</p>

<p class=\\"bb_p\\"> </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/75-tysyach-tonn-protyozhelednoyi-sumishi-gotuyut-dlya-zymovogo-utrymannya-dorig-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '1462',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1462',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1462',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1462',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1462',
        ),
      ),
    ),
    1459 => 
    array (
      'post' => 
      array (
        'id' => '1459',
        'title' => 'Безкоштовні курси української мови розпочалися в обласній бібліотеці ім. Т.Г. Шевченка',
        'alt_title' => '74049be49716bac119d8e88bb49bae53',
        'descr' => 'Безкоштовні курси української мови розпочалися в обласній бібліотеці ім. Т.Г. Шевченка',
        'short_post' => 'Безкоштовні курси української мови розпочалися в обласній універсальній бібліотеці імені Тараса Шевченка. Тут відвідувачі незалежно від віку зможуть ознайомитися зі змінами у правописі, вчитися правильно наголошувати та писати слова – розповіла Суспільному провідна бібліотекарка Валентина Величко. Зміни у правописі – така тема першого заняття курсів української мови. Організували їх в обласній бібліотеці імені Тараса Шевченка, аби містяни безкоштовно могли вчити українську – розповідає провідна бібліотекарка Валентина Величко. «Ми вже давно намагалися якось створити такі курси, і відвідувачі, читачі неодноразово запитували, чи не плануємо ми створювати курси на базі бібліотеки. Завданням наших курсів є підвищити та вдосконалити загальний рівень володіння українською мовою наших містян». Проводитимуть курси магістри першого курсу Черкаського національного університету імені Богдана Хмельницького. Сьогодні про зміни у наголошуванні та написанні слів розповідає Дарія Кулініч. Дівчина освоює спеціальність «Середня освіта та мова». «Еетер», «міт», «атени». Якщо в англійській написання «сk», то передаємо однією «к» в словах Дікенс, Текерей. Це було моє таке бажання поширювати мову в маси, те щоб нею користувалися, її знали, її також втілювали як на письмі так і в житті». Такі курси одночасно можуть відвідувати до 25 осіб, а за потреби й більше, каже Валентина Величко. Пенсіонерка Валентина Коломієць, розповідає, чому сюди прийшла. «Я пенсіонерка, але я намагаюся в житті і в побуті, у виступах і громадському житті. В першу чергу, знаєте, русизми приходять, коли спілкуєшся невимушено. Ось тому я вирішила сюди прийти». На курсах увагу звертатимуть на граматику, стилістику та лексику української мови, говорить завідувачка кафедри українського мовознавства і прикладної лінгвістики Черкаського національного університету імені Богдана Хмельницького, професорка Ганна Мартинова. «Будемо пропонувати теми щодо наголошування, щодо лексичних норм, щодо морфологічних норм, синтаксичних норм. Але значна частина – це лексичне багатство, бо частина населення повинна протистояти суржику, який зазвичай ми чуємо». Курси української мови у бібліотеці імені Тараса Шевченка відбуватимуться щовівторка о сімнадцятій і триватимуть годину.',
        'author_id' => '1',
        'created_time' => '2019-11-14 11:15:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Безкоштовні курси української мови розпочалися в обласній універсальній бібліотеці імені Тараса Шевченка. Тут відвідувачі незалежно від віку зможуть ознайомитися зі змінами у правописі, вчитися правильно наголошувати та писати слова – розповіла Суспільному провідна бібліотекарка Валентина Величко.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-14/2019-11-14_11-15-03_406.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зміни у правописі – така тема першого заняття курсів української мови. Організували їх в обласній бібліотеці імені Тараса Шевченка, аби містяни безкоштовно могли вчити українську – розповідає провідна бібліотекарка Валентина Величко.</p>
<p class=\\"bb_p\\">«Ми вже давно намагалися якось створити такі курси, і відвідувачі, читачі неодноразово запитували, чи не плануємо ми створювати курси на базі бібліотеки. Завданням наших курсів є підвищити та вдосконалити загальний рівень володіння українською мовою наших містян».</p>
<p class=\\"bb_p\\">Проводитимуть курси магістри першого курсу Черкаського національного університету імені Богдана Хмельницького. Сьогодні про зміни у наголошуванні та написанні слів розповідає Дарія Кулініч. Дівчина освоює спеціальність «Середня освіта та мова».</p>
<p class=\\"bb_p\\">«Еетер», «міт», «атени». Якщо в англійській написання «сk», то передаємо однією «к» в словах Дікенс, Текерей. Це було моє таке бажання поширювати мову в маси, те щоб нею користувалися, її знали, її також втілювали як на письмі так і в житті».</p>
<p class=\\"bb_p\\">Такі курси одночасно можуть відвідувати до 25 осіб, а за потреби й більше, каже Валентина Величко. Пенсіонерка Валентина Коломієць, розповідає, чому сюди прийшла.</p>
<p class=\\"bb_p\\">«Я пенсіонерка, але я намагаюся в житті і в побуті, у виступах і громадському житті. В першу чергу, знаєте, русизми приходять, коли спілкуєшся невимушено. Ось тому я вирішила сюди прийти».</p>
<p class=\\"bb_p\\">На курсах увагу звертатимуть на граматику, стилістику та лексику української мови, говорить завідувачка кафедри українського мовознавства і прикладної лінгвістики Черкаського національного університету імені Богдана Хмельницького, професорка Ганна Мартинова.</p>
<p class=\\"bb_p\\">«Будемо пропонувати теми щодо наголошування, щодо лексичних норм, щодо морфологічних норм, синтаксичних норм. Але значна частина – це лексичне багатство, бо частина населення повинна протистояти суржику, який зазвичай ми чуємо».</p>
<p class=\\"bb_p\\">Курси української мови у бібліотеці імені Тараса Шевченка відбуватимуться щовівторка о сімнадцятій і триватимуть годину.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/bezkoshtovni-kursy-ukrayinskoyi-movy-rozpochalysya-v-oblasnij-biblioteczi-im-t-g-shevchenka-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '1459',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '1459',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1459',
        ),
      ),
    ),
    1456 => 
    array (
      'post' => 
      array (
        'id' => '1456',
        'title' => 'На Черкащину переїхав цирк із Донецької області',
        'alt_title' => 'a3450da86c39ecd08fb95ece83fff52f',
        'descr' => 'На Черкащину переїхав цирк із Донецької області',
        'short_post' => 'Циркові дресирувальники із Донеччини після багатьох років мандрівок разом зі всіма своїми тваринами оселилися у Великій Яблунівці під Смілою. Про це повідомляє "Прочерк". Про історію кохання дресирувальників та цирк, який плавно перетворився у приватний зоопарк читайте у матеріалі. Досвідчені дресирувальники Наталія та Сергій Кущенки - артисти власного пересувного цирку шапіто «Кураж», з яким вони об’їздили мало не всю Україну. Подружжя перебувало у гастролях 20 років, а минулоріч вирішили осісти на одному місці. Разом з усіма тваринами із містечка Покровськ, що на Донеччині переїхали у Велику Яблунівку. - Уже на в’їзді в Покровськ – перший блокпост: звідси починається прифронтова зона. Лічені кілометри – і вже армійські блокпости на Карловці, а від неї пряма дорога на передову лінію оборони: Піски, Широкине, Водяне. В іншій бік – дорога на Горлівку, де свій «передок»: Зайцеве, - розповідає Наталія і додає. - Хіба можна кинути цих тварин, птахів, яких ми беремо до себе зовсім маленькими: годуємо, зігріваємо своїм теплом, виховуємо? Про кожного зі своїх вихованців пані Наталія розповідає з любов’ю. – Без цього дресирувальнику ніяк не можна, – каже вона. – Якщо, приміром, можна знайти підручники з дресирування собак, то де навчитися дресируванню ворона, качки, кота, дикобраза, мавпи, вовка? Ти мусиш знайти з ним спільну мову, відчути його душу, досконало вивчити повадки. Виявляється, що того ж самого лісового ворона можна навчити розуміти ту чи ту команду дуже швидко, а от щоби він її виконав – потрібен неабиякий час. Або кішка чи кіт. Наче все розуміє іноді навіть ліпше за іншу людину, але змусити щось зробити – не так просто. Свого пелікана Наталія жартома називає «боїнгом», бо коли він розправляє крила, то стає схожим на літак. - Він потрапив сюди з пораненим крилом, коли летів уночі, то зачепився крилом на електричні дроти. Щоби врятувати його життя, знадобилося багато часу, терпіння та грошей, - розповідає Наталія. Серед тварин на території є лисиця, дикобраз, жовто-блакитний папуга, китайські шовкові кури з чорною шкірою і чорним м’ясом, камерунські кози тощо. А поруч із ними живуть домашні тварини: коти, собаки, качки. Декого підкидають «добродії», щоби в такий спосіб позбавитися своїх домашніх улюбленців, декого Сергій і Наталія забирають до себе. От, наприклад, собака з породи руських гончих. Її знайшли виснаженою від голоду, вона була майже мертвою, але вдалося врятувати, підняти на ноги. Сергій киянин, але теж залишив столицю. А Наталія навіть не мріяла, що колись стане дресирувальницею. Одного разу до містечка Повровськ, де жила Наталія, приїхав цирк шапіто, з яким виступав Сергій. Це і вирішило їхню долю. – Він освідчився мені вже на третій день своїх гастролей – і я погодилася без довгих роздумів, – посміхається вона. – Отак теж стала дресирувальницею, цирковою артисткою, помічницею, водієм, адміністратором усього нашого клопітного майна. Нині подружжя Кущенків не виступає з гастролями, як раніше. Сергій працює електриком, а Наталія порається по господарству і робить адигейський сир. Утримувати тварин допомагають добродії, дещо приносять з собою люди, які люблять живу природу, тварин, птахів. Читайте також: Мінкульт більше не купуватиме тварин для держцирків',
        'author_id' => '1',
        'created_time' => '2019-11-14 10:45:34',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Циркові дресирувальники із Донеччини після багатьох років мандрівок разом зі всіма своїми тваринами оселилися у Великій Яблунівці під Смілою.</b> <b class=\\"bb_b\\">Про це повідомляє "Прочерк".</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-14/2019-11-14_10-45-12_645.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про історію кохання дресирувальників та цирк, який плавно перетворився у приватний зоопарк читайте у матеріалі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-14/2019-11-14_10-45-14_728.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Досвідчені дресирувальники Наталія та Сергій  Кущенки - артисти власного пересувного цирку шапіто «Кураж», з яким вони об’їздили мало не всю Україну. Подружжя перебувало у гастролях 20 років, а минулоріч вирішили осісти на одному місці. Разом з усіма тваринами із  містечка Покровськ, що на Донеччині переїхали у Велику Яблунівку.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-14/2019-11-14_10-45-17_769.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Уже на в’їзді в Покровськ – перший блокпост: звідси починається прифронтова зона. Лічені кілометри – і вже армійські блокпости на Карловці, а від неї пряма дорога на передову лінію оборони: Піски, Широкине, Водяне. В іншій бік – дорога на Горлівку, де свій «передок»: Зайцеве, - розповідає Наталія і додає. - Хіба можна кинути цих тварин, птахів, яких ми беремо до себе зовсім маленькими: годуємо, зігріваємо своїм теплом, виховуємо?</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-14/2019-11-14_10-45-20_618.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про кожного зі своїх вихованців пані Наталія розповідає з любов’ю.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-14/2019-11-14_10-45-22_215.png" alt="" title="" /></p>
<p class=\\"bb_p\\">– Без цього дресирувальнику ніяк не можна, – каже вона. – Якщо, приміром, можна знайти підручники з дресирування собак, то де навчитися дресируванню ворона, качки, кота, дикобраза, мавпи, вовка? Ти мусиш знайти з ним спільну мову, відчути його душу, досконало вивчити повадки. Виявляється, що того ж самого лісового ворона можна навчити розуміти ту чи ту команду дуже швидко, а от щоби він її виконав – потрібен неабиякий час. Або кішка чи кіт. Наче все розуміє іноді навіть ліпше за іншу людину, але змусити щось зробити – не так просто.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-14/2019-11-14_10-45-23_741.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Свого пелікана Наталія жартома називає «боїнгом», бо коли він розправляє крила, то стає схожим  на літак.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-14/2019-11-14_10-45-26_520.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Він потрапив сюди з пораненим крилом, коли летів уночі, то зачепився крилом на електричні дроти. Щоби врятувати його життя, знадобилося багато часу,  терпіння та грошей, - розповідає Наталія.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-14/2019-11-14_10-45-28_977.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Серед тварин на території є лисиця, дикобраз, жовто-блакитний папуга, китайські шовкові кури з чорною шкірою і  чорним м’ясом, камерунські кози тощо. А поруч із ними живуть домашні тварини: коти, собаки, качки. Декого підкидають «добродії», щоби в такий спосіб позбавитися своїх домашніх улюбленців, декого  Сергій і Наталія  забирають до себе.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-14/2019-11-14_10-45-30_324.png" alt="" title="" /></p>
<p class=\\"bb_p\\">От, наприклад, собака з породи руських гончих. Її знайшли виснаженою від голоду, вона була майже мертвою, але вдалося врятувати, підняти на ноги.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-14/2019-11-14_10-45-31_825.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Сергій киянин, але теж залишив столицю. А Наталія навіть не мріяла, що колись стане дресирувальницею. Одного разу до містечка Повровськ, де жила Наталія, приїхав цирк шапіто, з яким виступав Сергій. Це і вирішило їхню долю.</p>
<p class=\\"bb_p\\">– Він освідчився мені вже на третій день своїх гастролей – і я погодилася без довгих роздумів, – посміхається вона. – Отак теж стала дресирувальницею, цирковою артисткою, помічницею, водієм, адміністратором усього нашого клопітного майна.</p>
<p class=\\"bb_p\\">Нині подружжя Кущенків не виступає з гастролями, як раніше. Сергій працює електриком, а Наталія порається по господарству і робить адигейський сир.</p>
<p class=\\"bb_p\\">Утримувати тварин допомагають добродії, дещо приносять з собою люди, які люблять живу природу, тварин, птахів.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Читайте також:</b> Мінкульт більше не купуватиме тварин для держцирків</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchynu-pereikhav-tsyrk-iz-donets-koi-oblasti-foto/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1456',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1456',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1456',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '1456',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1456',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1456',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1456',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1456',
        ),
      ),
    ),
    1453 => 
    array (
      'post' => 
      array (
        'id' => '1453',
        'title' => 'Не їсть вівсянки та перечитує “Гаррі Поттера”: англієць переїхав до Умані заради кохання',
        'alt_title' => 'bec537d2051ef688311908cbd43ac0ab',
        'descr' => 'Не їсть вівсянки та перечитує “Гаррі Поттера”: англієць переїхав до Умані заради кохання',
        'short_post' => 'Рік тому 60-річний Гаррі Річардсон переїхав із англійського містечка до Умані. До таких змін у житті його наштовхнуло кохання до українки. Про це пише “Gаzeta.ua“. Гаррі Річардсон рік тому переїхав жити в Україну з Англії. Раніше чоловік жив у містечку Лік у графстві Стаффордшир, що поблизу Манчестера. Там 28 років викладав англійську мову, літературу й історію в коледжі при Кільському університеті. Гаррі мав сім’ї в Англії, жив самотньо 26 років. – Позаторік у соціальній мережі познайомився з українкою. З Аліною довго листувалися. Потім приїхав до неї в гості. Вразило, що вона на перше місце ставить сім’ю. Тоді зрозумів — до мене в Англію не переїде. Тому вирішив оселитися в Умані, – розповідає Гаррі Річардсон. — Перш ніж приїхати, попросив дружину підшукати мені роботу. Отримую 9 тисяч гривень учительської пенсії. Для мене це дуже мала виплата. Гаррі та Аліна Річардсон—?За роботою звернулася в університет. Гаррі не просто вчитель англійської мови. Він — сильний педагог. Навчав викладачів післядипломної практики, — говорить дружина, 49-річна Аліна Річардсон. В університеті відмовилися взяти на роботу. Як іноземцеві, мали призначити 25 тисяч гривень зарплати. Для них це було складно фінансово. Нам порекомендували спробувати влаштуватися у приватний Аграрний ліцей. Там погодилися. —?В Англії продав усе: двоповерховий будинок, машину, — продовжує Гаррі. — Звільнився з коледжу. Всі необхідні речі запакував у контейнер. Перевіз його літаком в Україну. Узяв із дому найцінніше: мамин сервіз, кілька картин, свій портрет, фотографії. Ще дві іграшки — ведмедика та солдатика, якими грався малим. Хотів привезти собаку Гілберта. Але ветслужба не дала документів. Аліна порадила купити ту довідку. Я не зрозумів: як це купити? Залишив пса ­друзям. Гаррі та Аліна купили в Умані будинок на дві половини. У другій — житиме донька дружини з сім’єю. Від першого шлюбу Аліна Річардсон має сина, 17-річного Назара, та доньку – 26-річну Галину. Річардсони одружувалися в Умані. Відзначали в місцевому кафе в англійському стилі. Воно стало улюбленим місцем Гаррі. —?Адаптація проходила важко. Я нікого не знав. Не мав друзів. Не знав мови. Дуже велика різниця у стосунках між чоловіками та жінками. Українські жінки домінують. Дружина спокійна і м’яка, але умудряється керувати мною. Доки на щось наважуся, вона все зробила, — каже Гаррі Річардсон. — Англійки не такі турботливі, як українки. Аліна завжди проводжає мене на роботу і стежить, щоб виглядав охайно. Щоб сорочка була випрасувана, туфлі блищали. Чоловік працює по 11 годин на день. Уранці викладає англійську в ліцеї, а після обіду винаймає аудиторію в педколеджі. Ще чоловіка запрошують у дитсадок. — Говорю з учнями винятково англійською. Опитую, що треба покращити в уроках, щось змінити чи на що звернути увагу. А вони в листах малюють сердечка зі словами: “Ти найкращий учитель у світі. Нічого не треба міняти”. — розповідає Гаррі. — Коли приходжу з роботи, все має завмерти. Дивимося фільми, обговорюємо новини, політику. Вчетверте перечитую “Гаррі Потера”. Днями дружина навчила грати в “дурня”. Улітку любимо лежати у дворі на шезлонгах. Сидимо в тиші, щось згадуємо з минулого життя. В цей час спостерігаємо за павучками, як формують павутиння. Удома муху вбити не можна. Міль — Боже збав. Аліна каже:”Міль шубу зжере”. Шубу можна купити ще одну, а в молі таке коротке життя. Окрім Софіївського парку та магазинів, чоловік любить гуляти по базарі. — Маю знайому бабцю. Їй 85 років. Вона без зубів, але дуже щиро усміхається. Своєю усмішкою чіпляє. Купую в неї що-небудь. — розповідає англієць. — Якогось огірка, хоч він, може, й не треба. Даю їй більше грошей. А останнім часом уже вона дає більше яєць чи овочів. Ніколи не торгуюся. Люблю отримувати знижки лише в магазинах. За рік чоловік адаптувався і “вбувся” в українську культуру. За словами Річардсона, коли вони з дружиною йдуть містом,  його впізнає навіть більше людей, ніж Аліну. — Зараз щасливіший, ніж за все попереднє життя. Ніби мені 16 років. Щоб бути з Аліною, змінив усе кардинально. Для обох це було складне рішення. У кожного своя культура, звичаї, традиції. Аліна звикла до українського сімейного укладу. А зі мною живе по-новому. Її діти стали для мене як рідні. Завжди хотів мати сина і щоб він був ветлікарем. Назар торік вступив на ветеринара, — зізнається Гаррі. Англієць 60-річний Гаррі Річардсон не їсть українських традиційних страв. Його дружині з Умані довелося вивчати рецепти англійських. —?Не любить наших супів та борщів. Коли приїжджала в гості в Англію, то привезла гречку. Приготувала смачно з м’ясом. Ніхто її не їв. Те, що англійці їдять вівсянку на сніданок — міф, — розповідає  Аліна Річардсон. — Пробувала йому зварити. Дивувався цій каші: “Навіщо? Ми не їмо таке. Що такого зробив, що ти приготувала кашу?”. Запевнила, для його ж здоров’я. Підказав, для нього краще приготувати чизкейк. Із круп їсть хіба кус-кус. На сніданки даю йогурт із фруктами. Традиційні для нього — шматочок бекону, двоє яєць, квасоля, гриби. В українців усе просто. Є суп, борщ або каша з котлетою — і готова вечеря. З Гаррі таке не проходить. Мушу мудрувати щоразу. Хоча англійська кухня не така вже й важка. Але якщо сьогодні приготувала, завтра його вже їсти не можна. Це шкідлива їжа. Гаррі п’є лише англійський чай із цукром і молоком. Ним пригощає студентів і знайомих. Спочатку привозив з Англії. Тепер родина знайшла постачальників в Україні. Чай нагадує грузинський. —?Не вистачає англійських сирів. У них справжній смак. Аліна купує італійський, — каже Гаррі Річардсон. — Нещодавно знайшла сир із лавандою. Лаванда для англійців, як для українців — чорнобривці. Днями побачив її в Умані, то купив букетик дружині.',
        'author_id' => '1',
        'created_time' => '2019-11-14 10:35:20',
        'keywords' => 'історії кохання',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Рік тому 60-річний Гаррі Річардсон переїхав із англійського містечка до Умані. До таких змін у житті його наштовхнуло кохання до українки.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-14/2019-11-14_10-35-14_415.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це пише “Gаzeta.ua“.</p>
<p class=\\"bb_p\\">Гаррі Річардсон рік тому переїхав жити в Україну з Англії. Раніше чоловік жив у містечку Лік у графстві Стаффордшир, що поблизу Манчестера. Там 28 років викладав англійську мову, літературу й історію в коледжі при Кільському університеті.</p>
<p class=\\"bb_p\\">Гаррі мав сім’ї в Англії, жив самотньо 26 років.</p>
<p class=\\"bb_p\\">– Позаторік у соціальній мережі познайомився з українкою. З Аліною довго листувалися. Потім приїхав до неї в гості. Вразило, що вона на перше місце ставить сім’ю. Тоді зрозумів — до мене в Англію не переїде. Тому вирішив оселитися в Умані, – розповідає Гаррі Річардсон. — Перш ніж приїхати, попросив дружину підшукати мені роботу. Отримую 9 тисяч гривень учительської пенсії. Для мене це дуже мала виплата.</p>
<p class=\\"bb_p\\">Гаррі та Аліна Річардсон—?За роботою звернулася в університет. Гаррі не просто вчитель англійської мови. Він — сильний педагог. Навчав викладачів післядипломної практики, — говорить дружина, 49-річна Аліна Річардсон.</p>
<p class=\\"bb_p\\">В університеті відмовилися взяти на роботу. Як іноземцеві, мали призначити 25 тисяч гривень зарплати. Для них це було складно фінансово. Нам порекомендували спробувати влаштуватися у приватний Аграрний ліцей. Там погодилися.</p>
<p class=\\"bb_p\\">—?В Англії продав усе: двоповерховий будинок, машину, — продовжує Гаррі. — Звільнився з коледжу. Всі необхідні речі запакував у контейнер. Перевіз його літаком в Україну. Узяв із дому найцінніше: мамин сервіз, кілька картин, свій портрет, фотографії. Ще дві іграшки — ведмедика та солдатика, якими грався малим. Хотів привезти собаку Гілберта. Але ветслужба не дала документів. Аліна порадила купити ту довідку. Я не зрозумів: як це купити? Залишив пса ­друзям.</p>
<p class=\\"bb_p\\">Гаррі та Аліна купили в Умані будинок на дві половини. У другій — житиме донька дружини з сім’єю.</p>
<p class=\\"bb_p\\">Від першого шлюбу Аліна Річардсон має сина, 17-річного Назара, та доньку – 26-річну Галину.</p>
<p class=\\"bb_p\\">Річардсони одружувалися в Умані. Відзначали в місцевому кафе в англійському стилі. Воно стало улюбленим місцем Гаррі.</p>
<p class=\\"bb_p\\">—?Адаптація проходила важко. Я нікого не знав. Не мав друзів. Не знав мови. Дуже велика різниця у стосунках між чоловіками та жінками. Українські жінки домінують. Дружина спокійна і м’яка, але умудряється керувати мною. Доки на щось наважуся, вона все зробила, — каже Гаррі Річардсон. — Англійки не такі турботливі, як українки. Аліна завжди проводжає мене на роботу і стежить, щоб виглядав охайно. Щоб сорочка була випрасувана, туфлі блищали.</p>
<p class=\\"bb_p\\">Чоловік працює по 11 годин на день. Уранці викладає англійську в ліцеї, а після обіду винаймає аудиторію в педколеджі. Ще чоловіка запрошують у дитсадок.</p>
<p class=\\"bb_p\\">— Говорю з учнями винятково англійською. Опитую, що треба покращити в уроках, щось змінити чи на що звернути увагу. А вони в листах малюють сердечка зі словами: “Ти найкращий учитель у світі. Нічого не треба міняти”. — розповідає Гаррі. — Коли приходжу з роботи, все має завмерти. Дивимося фільми, обговорюємо новини, політику. Вчетверте перечитую “Гаррі Потера”. Днями дружина навчила грати в “дурня”. Улітку любимо лежати у дворі на шезлонгах. Сидимо в тиші, щось згадуємо з минулого життя. В цей час спостерігаємо за павучками, як формують павутиння. Удома муху вбити не можна. Міль — Боже збав. Аліна каже:”Міль шубу зжере”. Шубу можна купити ще одну, а в молі таке коротке життя.</p>
<p class=\\"bb_p\\">Окрім Софіївського парку та магазинів, чоловік любить гуляти по базарі.</p>
<p class=\\"bb_p\\">— Маю знайому бабцю. Їй 85 років. Вона без зубів, але дуже щиро усміхається. Своєю усмішкою чіпляє. Купую в неї що-небудь. — розповідає англієць. — Якогось огірка, хоч він, може, й не треба. Даю їй більше грошей. А останнім часом уже вона дає більше яєць чи овочів. Ніколи не торгуюся. Люблю отримувати знижки лише в магазинах.</p>
<p class=\\"bb_p\\">За рік чоловік адаптувався і “вбувся” в українську культуру. За словами Річардсона, коли вони з дружиною йдуть містом,  його впізнає навіть більше людей, ніж Аліну.</p>
<p class=\\"bb_p\\">— Зараз щасливіший, ніж за все попереднє життя. Ніби мені 16 років. Щоб бути з Аліною, змінив усе кардинально. Для обох це було складне рішення. У кожного своя культура, звичаї, традиції. Аліна звикла до українського сімейного укладу. А зі мною живе по-новому. Її діти стали для мене як рідні. Завжди хотів мати сина і щоб він був ветлікарем. Назар торік вступив на ветеринара, — зізнається Гаррі.</p>
<p class=\\"bb_p\\">Англієць 60-річний Гаррі Річардсон не їсть українських традиційних страв. Його дружині з Умані довелося вивчати рецепти англійських.</p>
<p class=\\"bb_p\\">—?Не любить наших супів та борщів. Коли приїжджала в гості в Англію, то привезла гречку. Приготувала смачно з м’ясом. Ніхто її не їв. Те, що англійці їдять вівсянку на сніданок — міф, — розповідає  Аліна Річардсон. — Пробувала йому зварити. Дивувався цій каші: “Навіщо? Ми не їмо таке. Що такого зробив, що ти приготувала кашу?”. Запевнила, для його ж здоров’я. Підказав, для нього краще приготувати чизкейк. Із круп їсть хіба кус-кус. На сніданки даю йогурт із фруктами. Традиційні для нього — шматочок бекону, двоє яєць, квасоля, гриби. В українців усе просто. Є суп, борщ або каша з котлетою — і готова вечеря. З Гаррі таке не проходить. Мушу мудрувати щоразу. Хоча англійська кухня не така вже й важка. Але якщо сьогодні приготувала, завтра його вже їсти не можна. Це шкідлива їжа.</p>
<p class=\\"bb_p\\">Гаррі п’є лише англійський чай із цукром і молоком. Ним пригощає студентів і знайомих. Спочатку привозив з Англії. Тепер родина знайшла постачальників в Україні. Чай нагадує грузинський.</p>
<p class=\\"bb_p\\">—?Не вистачає англійських сирів. У них справжній смак. Аліна купує італійський, — каже Гаррі Річардсон. — Нещодавно знайшла сир із лавандою. Лаванда для англійців, як для українців — чорнобривці. Днями побачив її в Умані, то купив букетик дружині.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/ne-%d1%97st-vivsyanki-ta-perechituye-garri-pottera-angliyec-pere%d1%97xav-do-umani-zaradi-koxannya/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1453',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '1453',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1453',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1453',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '1453',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1453',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1453',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '1453',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '1453',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1453',
        ),
      ),
    ),
    1452 => 
    array (
      'post' => 
      array (
        'id' => '1452',
        'title' => 'Черкащанин, який збив насмерть пішохода, може сісти на 8 років',
        'alt_title' => 'c5e1478a0b38117ef9997e917e5c8f60',
        'descr' => 'Черкащанин, який збив насмерть пішохода, може сісти на 8 років',
        'short_post' => 'Золотоніською місцевою прокуратурою здійснюється процесуальне керівництво в кримінальному провадженні, розпочатому за фактами порушення правил безпеки дорожнього руху під час керування транспортним засобом, що спричинило смерть потерпілого, та завідоме залишення без допомоги особи, яка перебуває в небезпечному для життя стані і позбавлена можливості вжити заходів до самозбереження внаслідок безпорадного стану, що спричинили смерть особи, за ознаками кримінальних правопорушень, передбачених ч. 3 ст. 135, ч. 2 ст. 286 Кримінального кодексу України. Слідством установлено, житель Золотоніського району, рухаючись на автомобілі «ВАЗ-21063», порушив вимоги Правил дорожнього руху та здійснив наїзд на пішохода, який перебував в сидячому положенні на проїзній частині з велосипедом, після чого не вжив заходів для надання медичної допомоги потерпілому чи виклику бригади екстреної (швидкої) медичної допомоги, не повідомив про дану дорожньо-транспортну пригоду орган чи уповноважений підрозділ Національної поліції, та з місця події зник. Внаслідок вказаних протиправних дій потерпілий отримав тілесні ушкодження, від яких, знаходячись на місці пригоди, помер. Вжитими слідчими (розшуковими) заходами правопорушника встановлено та доставлено до органу досудового розслідування. На підставі зібраних у провадженні доказів 11.11.2019 вказаній особі повідомлено про підозру у вчиненні кримінальних правопорушень, передбачених ч. 3 ст. 135,  ч. 2 ст. 286 КК України. На цей час у кримінальному провадженні тривають слідчі (розшукові) та процесуальні дії, спрямовані на повне, всебічне та неупереджене з’ясування всіх обставин кримінального провадження, вживаються заходи щодо обрання підозрюваному запобіжного заходу. Довідково: санкція більш тяжкого злочину передбачає покарання у вигляді позбавлення волі на строк від 3 до 8 років з позбавленням права керувати транспортними засобами на строк до 3 років.  Повідомляє прес-служба  прокуратури Черкаської області.',
        'author_id' => '1',
        'created_time' => '2019-11-14 10:35:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Золотоніською місцевою прокуратурою здійснюється процесуальне керівництво в кримінальному провадженні, розпочатому за фактами порушення правил безпеки дорожнього руху під час керування транспортним засобом, що спричинило смерть потерпілого, та завідоме залишення без допомоги особи, яка перебуває в небезпечному для життя стані і позбавлена можливості вжити заходів до самозбереження внаслідок безпорадного стану, що спричинили смерть особи, за ознаками кримінальних правопорушень, передбачених ч. 3 ст. 135, ч. 2 ст. 286 Кримінального кодексу України.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-14/2019-11-14_10-35-10_921.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Слідством установлено, житель Золотоніського району, рухаючись на автомобілі «ВАЗ-21063», порушив вимоги Правил дорожнього руху та здійснив наїзд на пішохода, який перебував в сидячому положенні на проїзній частині з велосипедом, після чого не вжив заходів для надання медичної допомоги потерпілому чи виклику бригади екстреної (швидкої) медичної допомоги, не повідомив про дану дорожньо-транспортну пригоду орган чи уповноважений підрозділ Національної поліції, та з місця події зник.</p>
<p class=\\"bb_p\\">Внаслідок вказаних протиправних дій потерпілий отримав тілесні ушкодження, від яких, знаходячись на місці пригоди, помер.</p>
<p class=\\"bb_p\\">Вжитими слідчими (розшуковими) заходами правопорушника встановлено та доставлено до органу досудового розслідування. На підставі зібраних у провадженні доказів 11.11.2019 вказаній особі повідомлено про підозру у вчиненні кримінальних правопорушень, передбачених ч. 3 ст. 135,  ч. 2 ст. 286 КК України.</p>
<p class=\\"bb_p\\">На цей час у кримінальному провадженні тривають слідчі (розшукові) та процесуальні дії, спрямовані на повне, всебічне та неупереджене з’ясування всіх обставин кримінального провадження, вживаються заходи щодо обрання підозрюваному запобіжного заходу.</p>
<p class=\\"bb_p\\">Довідково: санкція більш тяжкого злочину передбачає покарання у вигляді позбавлення волі на строк від 3 до 8 років з позбавленням права керувати транспортними засобами на строк до 3 років.</p>
<p class=\\"bb_p\\"> Повідомляє прес-служба  прокуратури Черкаської області.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkashhanyn-yakyj-zbyv-nasmert-pishohoda-mozhe-sisty-na-8-rokiv/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1452',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1452',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1452',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1452',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1452',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1452',
        ),
      ),
    ),
    1447 => 
    array (
      'post' => 
      array (
        'id' => '1447',
        'title' => 'Черкаські мистецтвознавці взяли участь в міжнародній художній виставці «Діалоги ІХ»',
        'alt_title' => 'c5e1478a0b38117ef9997e917e5c8f60',
        'descr' => '',
        'short_post' => '<p class=\\"bb_p\\">12.11.2019 у обласному художньому музеї відкрилася Міжнародна художня виставка сучасного мистецтва під назвою «Діалоги ІХ». На виставці були представлені  митці з різних країн світу: України, Німеччини, Франції, Канади, Японії, Швеції, Ірану, Чілі, Греції, Росії.</p>',
        'author_id' => '1',
        'created_time' => '2019-11-14 10:15:04',
        'keywords' => '{post:main_img}',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">12.11.2019 у обласному художньому музеї відкрилася Міжнародна художня виставка сучасного мистецтва під назвою «Діалоги ІХ». На виставці були представлені  митці з різних країн світу: України, Німеччини, Франції, Канади, Японії, Швеції, Ірану, Чілі, Греції, Росії.</p>&#10;<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-14/VUSTAVKA_SOLODOVNIKOV_06.jpg" alt="" title="" /></p>&#10;<p class=\\"bb_p\\">На запрошення організаторів, у виставці прийняв участь завідувач відділу з досліджень у сфері інформаційних технологій Черкаського НДЕКЦ МВС України, експерт-мистецтвознавець, член національної спілки художників України, художник-живописець - Солодовніков Ігор Вікторович, який придставив дві живописні роботи з назвами «Собор на околиці Львова» та «Дід з коровою».</p>&#10;<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-14/VUSTAVKA_SOLODOVNIKOV_07.jpg" alt="" title="" /></p>&#10;<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-14/VUSTAVKA_SOLODOVNIKOV_05.jpg" alt="" title="" /></p>&#10;<p class=\\"bb_p\\">Цікаве відкриття виставки у вигляді перформансу викликало у глядачів  неабиякий інтерес. На відкритті були присутні поціновувачі мистецтва, серед них багато дітей, молоді, студентів та творчих людей. Як завжди, Черкаський художній музей поєднав глядачів приємною творчою атмосферою, де кожен міг  поспілкуватися з авторами робіт, поділитися своїм враженням.</p>&#10;<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-14/VUSTAVKA_SOLODOVNIKOV_04.jpg" alt="" title="" /></p>&#10;<p class=\\"bb_p\\">Художні вернісажі з назвами «Діалоги» стали традицією нашого міста. Цього року відбулася  вже дев’ята виставка, тому слід відмітити те, що коло її учасників постійно розширюється не тільки за кількістю, але й за географічними чинниками.</p>&#10;<p class=\\"bb_p\\">Місто Черкаси стає осередком сучасного мистецтва та об’єднує митців з різних країн.</p>&#10;<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-14/VUSTAVKA_SOLODOVNIKOV_03.jpg" alt="" title="" /></p>&#10;<p class=\\"bb_p\\">У гарному та піднесеному настрої залишилися художники та відвідувачі виставки, які надихнулися творчістю та отримали приємні враження.</p>&#10;&#10;<div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ndekc.ck.ua/novini/542-uchast-u-mizhnarodniy-hudozhniy-vistavci-dialogi-ih.html" target="_blank">За матеріалами "ndekc.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '1447',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1447',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1447',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1447',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1447',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1447',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1447',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1447',
        ),
      ),
    ),
    1444 => 
    array (
      'post' => 
      array (
        'id' => '1444',
        'title' => 'У центрі Канева полюватимуть на горе-паркувальників',
        'alt_title' => '704137c1721b69eccfefdab50d27df7b',
        'descr' => 'У центрі Канева полюватимуть на горе-паркувальників',
        'short_post' => 'Якщо проаналізувати всі звернення жителів Канева до виконавчого комітету міської ради, то чи не найбільше канівців хвилює відновлення дорожнього полотна та пішохідних доріжок, інформує відділ екології та муніципального контролю. Так, проблема є,  але, не зважаючи на складну економічну ситуацію, дороги і тротуари ремонтуються. І, навіть, з’являються нові там, де їх не було ніколи. Проте, які б кошти не виділялися, скільки доріг і тротуарів не відновили б, наше місто ніколи не стане охайним, якщо експлуатувати ці дороги і тротуари по-варварськи. Прикро спостерігати, на що перетворюється бруківка на площі «Героїв Майдану», що напроти центральних воріт міста – «Авто-Ріки». Тут і заборонні знаки встановлено, і не раз порушувалося питання в засобах масової інформації, виконавчий комітет Канівської міської ради кілька разів звертався до місцевого відділення поліції щодо посилення контролю за рухом транспортних засобів по площі, а «віз і нині там» – недобропорядні підприємці їздять вантажівками по тротуарній плитці, яка зовсім не розрахована на такі навантаження. Замість того, щоб пронести свій товар зайві кілька метрів чи заплатити вантажникам на кілька гривень більше, вони заїжджають на бруківку, яка вартувала для Канівської громади стоні тисяч гривень. Працівники відділу екології та муніципального контролю неодноразово виписували попередження про заборону заїзду на площу та руйнування тротуарної плитки, проте відповідь підприємців наступна: «Я також виділяв кошти на бруківку! Тому їздив, їжджу і буду їздити по ній, не зважаючи на те, що вона руйнується». Інші посилаються на пункт 26.3 Постанови КМ від 11.07.2018 № 533: «У пішохідну зону в’їзд дозволяється лише транспортним засобам, що обслуговують громадян і підприємства, які розташовані у зазначеній зоні, а також транспортним засобам, що належать громадянам, які проживають або працюють у цій зоні, чи автомобілям (мотоколяскам), позначеним розпізнавальним знаком “Водій з інвалідністю”, якими керують водії з інвалідністю або водії, які перевозять пасажирів з інвалідністю. Якщо до об’єктів, розташованих на цій території, є інші під’їзди, водії повинні користуватися лише ними» – плутаючи «пішохідну зону» (наприклад, парк на набережній, де є відповідне покриття, яке витримає автомобіль з товаром) і тротуарну плитку, яка зовсім не розрахована на це. Отже, для збереження власності громади та недопущення руйнування тротуарів та площ, працівники виконавчого комітету Канівської міської ради та Національної Поліції посилять контроль за порушенням Правил благоустрою, недобропорядних підприємців та водіїв притягуватимуть до адміністративної відповідальності.',
        'author_id' => '1',
        'created_time' => '2019-11-14 09:45:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Якщо проаналізувати всі звернення жителів Канева до виконавчого комітету міської ради, то чи не найбільше канівців хвилює відновлення дорожнього полотна та пішохідних доріжок, інформує відділ екології та муніципального контролю. Так, проблема є,  але, не зважаючи на складну економічну ситуацію, дороги і тротуари ремонтуються. І, навіть, з’являються нові там, де їх не було ніколи. Проте, які б кошти не виділялися, скільки доріг і тротуарів не відновили б, наше місто ніколи не стане охайним, якщо експлуатувати ці дороги і тротуари по-варварськи.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-14/2019-11-14_09-45-02_962.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Прикро спостерігати, на що перетворюється бруківка на площі «Героїв Майдану», що напроти центральних воріт міста – «Авто-Ріки». Тут і заборонні знаки встановлено, і не раз порушувалося питання в засобах масової інформації, виконавчий комітет Канівської міської ради кілька разів звертався до місцевого відділення поліції щодо посилення контролю за рухом транспортних засобів по площі, а «віз і нині там» – недобропорядні підприємці їздять вантажівками по тротуарній плитці, яка зовсім не розрахована на такі навантаження.</p>
<p class=\\"bb_p\\">Замість того, щоб пронести свій товар зайві кілька метрів чи заплатити вантажникам на кілька гривень більше, вони заїжджають на бруківку, яка вартувала для Канівської громади стоні тисяч гривень.</p>
<p class=\\"bb_p\\">Працівники відділу екології та муніципального контролю неодноразово виписували попередження про заборону заїзду на площу та руйнування тротуарної плитки, проте відповідь підприємців наступна: «Я також виділяв кошти на бруківку! Тому їздив, їжджу і буду їздити по ній, не зважаючи на те, що вона руйнується». Інші посилаються на пункт 26.3 Постанови КМ від 11.07.2018 № 533:</p>
<p class=\\"bb_p\\">«У пішохідну зону в’їзд дозволяється лише транспортним засобам, що обслуговують громадян і підприємства, які розташовані у зазначеній зоні, а також транспортним засобам, що належать громадянам, які проживають або працюють у цій зоні, чи автомобілям (мотоколяскам), позначеним розпізнавальним знаком “Водій з інвалідністю”, якими керують водії з інвалідністю або водії, які перевозять пасажирів з інвалідністю. Якщо до об’єктів, розташованих на цій території, є інші під’їзди, водії повинні користуватися лише ними» – плутаючи «пішохідну зону» (наприклад, парк на набережній, де є відповідне покриття, яке витримає автомобіль з товаром) і тротуарну плитку, яка зовсім не розрахована на це.</p>
<p class=\\"bb_p\\">Отже, для збереження власності громади та недопущення руйнування тротуарів та площ, працівники виконавчого комітету Канівської міської ради та Національної Поліції посилять контроль за порушенням Правил благоустрою, недобропорядних підприємців та водіїв притягуватимуть до адміністративної відповідальності.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-czentri-kaneva-polyuvatymut-na-gore-parkuvalnykiv/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1444',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1444',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1444',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1444',
        ),
      ),
    ),
    1443 => 
    array (
      'post' => 
      array (
        'id' => '1443',
        'title' => 'Фільм “Захар Беркут за місяць прокату зібрав понад 34 мільйони гривень',
        'alt_title' => 'ed92c9ffafe1a3d2ce3a0c489bc83e5d',
        'descr' => 'Фільм “Захар Беркут за місяць прокату зібрав понад 34 мільйони гривень',
        'short_post' => 'Фільм “Захар Беркут” протягом місяця подивилися в Україні 425 965 глядачів, бокс-офіс становить 34 171 610 грн. Про це пише "Укрінформ". "Захар Беркут" стартував у прокаті 10 жовтня. Режисери Ахтем Сеітаблаєв і Джон Вінн зняли фільм за сценарієм Ярослава Войцешека і Річарда Роната, що базується на основі однойменного твору Івана Франка. У роботі над фільмом взяла участь велика міжнародна акторська команда з України, США, Казахстану, Великобританії та Монголії. Головні ролі виконали Алекс Мак-Ніколл (Максим Беркут), Роберт Патрік (Захар Беркут), Томмі Фленаган (Тугар Вовк), Поппі Дрейтон (Мирослава), Цегмід Церенболд (Бурунда), Андрій Ісаєнко та інші. Читайте також: Шкляр розповів, чи відрізнятиметься фільм “Чорний ворон” від книги',
        'author_id' => '1',
        'created_time' => '2019-11-14 09:35:36',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Фільм “Захар Беркут” протягом місяця подивилися в Україні 425 965 глядачів, бокс-офіс становить 34 171 610 грн. Про це пише "</b><b class=\\"bb_b\\">Укрінформ</b><b class=\\"bb_b\\">".</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-14/2019-11-14_09-35-33_545.png" alt="" title="" /></p>
<p class=\\"bb_p\\">"Захар Беркут" стартував у прокаті 10 жовтня. Режисери Ахтем Сеітаблаєв і Джон Вінн зняли фільм за сценарієм Ярослава Войцешека і Річарда Роната, що базується на основі однойменного твору Івана Франка. У роботі над фільмом взяла участь велика міжнародна акторська команда з України, США, Казахстану, Великобританії та Монголії.</p>
<p class=\\"bb_p\\">Головні ролі виконали Алекс Мак-Ніколл (Максим Беркут), Роберт Патрік (Захар Беркут), Томмі Фленаган (Тугар Вовк), Поппі Дрейтон (Мирослава), Цегмід Церенболд (Бурунда), Андрій Ісаєнко та інші.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Читайте також:</b>  Шкляр розповів, чи відрізнятиметься фільм “Чорний ворон” від книги</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/fil-m-zakhar-berkut-za-misiats-prokatu-zibrav-ponad-34-mil-yony-hryven/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1443',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1443',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '1443',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1443',
        ),
      ),
    ),
    1442 => 
    array (
      'post' => 
      array (
        'id' => '1442',
        'title' => 'Юні черкаські танцівниці привезли нагороди з Чемпіонату України',
        'alt_title' => 'b7066ff7f984a9700576b160f33f2a4a',
        'descr' => 'Юні черкаські танцівниці привезли нагороди з Чемпіонату України',
        'short_post' => 'Чемпіонками України повернулися до Черкас маленькі вихованки Народного художнього колективу «Театр танцю «ТАІР» позашкільного навчального закладу «Багатопрофільний молодіжний центр». Анастасіята Поліна Кучман, Святослава Миколюк і Аліна Міняйло були єдиними представниками Черкащини на Чемпіонаті України з сучасного та класичного танцю «NEPROSTOтанці – 2019», що відбувся в Києві. &nbsp; На сцені Центру культури і мистецтв Національного авіаційного університету зустрілися представники 44 танцювальних клубів із усіх куточків України, танцівники з Казахстану, незалежні артисти. За рішенням поважного міжнародного журі (Велика Британія, Угорщина, Україна) талановиті дівчатка посіли І місце у «Вільній танцювальній категорії» та отримали бронзові нагороди в категорії «Контемпорарі/модерн».&nbsp;&nbsp; &nbsp;',
        'author_id' => '1',
        'created_time' => '2019-11-14 09:35:33',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Чемпіонками України повернулися до Черкас маленькі вихованки Народного художнього колективу «Театр танцю «ТАІР» позашкільного навчального закладу «Багатопрофільний молодіжний центр».</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-14/2019-11-14_09-35-14_353.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Анастасія</b>та <b class=\\"bb_b\\">Поліна Кучман, Святослава Миколюк</b> і <b class=\\"bb_b\\">Аліна Міняйло</b> були єдиними представниками Черкащини на Чемпіонаті України з сучасного та класичного танцю «NEPROSTOтанці – 2019», що відбувся в Києві. &nbsp;</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-14/2019-11-14_09-35-23_932.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На сцені Центру культури і мистецтв Національного авіаційного університету зустрілися представники 44 танцювальних клубів із усіх куточків України, танцівники з Казахстану, незалежні артисти.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-14/2019-11-14_09-35-28_996.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За рішенням поважного міжнародного журі (Велика Британія, Угорщина, Україна) талановиті дівчатка посіли І місце у «Вільній танцювальній категорії» та отримали бронзові нагороди в категорії «Контемпорарі/модерн».&nbsp;&nbsp; &nbsp;</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/yuni-cherkas-ki-tantsivnytsi-pryvezly-nahorody-z-chempionatu-ukrainy/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '1442',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1442',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1442',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1442',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1442',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1442',
        ),
      ),
    ),
    1441 => 
    array (
      'post' => 
      array (
        'id' => '1441',
        'title' => 'У Черкасах 30 % хворих на цукровий діабет – це молодь',
        'alt_title' => '56dbec6b68100f7b25f801286748588a',
        'descr' => 'У Черкасах 30 % хворих на цукровий діабет – це молодь',
        'short_post' => 'Цукровий діабет займає одне з перших місць у світі серед неінфекційних захворювань після серцево-судинних та онкологічних.&nbsp; За даними ВООЗ, у 2019 році кожні 8 секунд у світі від цієї хвороби помирає одна людина. В Україні зареєстровано близько 1 млн 300 тисяч хворих на цукровий діабет і щорічно реєструють більше 100 тисяч нових випадків. Однак поряд із кожним зареєстрованим існує 2-2,5 недіагностованих хворих. Відповідно до світової статистики, кожні 13–15 років кількість хворих на цукровий діабет подвоюється. Переважно це стосується кількості хворих на цукровий діабет II типу. Як повідомили в КНП « Черкаський міський інформаційно-аналітичний центр медичної статистики та здоров’я», у Черкасах&nbsp; в 2018 році було зареєстровано 9976 хворих на&nbsp; цукровий діабет, тоді як в 2017 році їх налічувалось – 8684. В цілому по Черкасам&nbsp; захворюваність на цукровий діабет за останні 3 роки зросла на 10%.&nbsp; 30 % хворих на цукровий діабет – це молодь.&nbsp; Цукровий діабет&nbsp; – це порушення обміну речовин, викликане зниженням секреції інсуліну підшлунковою залозою чи зниженням чутливості тканин до інсуліну. Основною ознакою цього захворювання є стійке підвищення рівня цукру в крові. Цукровий діабет має такі симптоми: різка втрата ваги, постійна сильна спрага, сухість шкіри та слизових оболонок, відчуття голоду, свербіж шкіри, судоми в литкових м’язах, нечіткість зору. Щоб запобігти захворюванню, особам з групи ризику необхідно дотримуватись здорового харчування, а саме: харчування повинно бути повноцінним: містити достатню кількість білків, жирів, вуглеводів. Обмежити в раціоні їжу, що містять вуглеводи (цукор, цукерки, тістечка); тваринні жири, споживання солі, алкогольних напоїв. Віддавати перевагу рослинним жирам. На Вашому столі завжди повинні бути свіжі овочі. Бути фізично активними, утримуватись від шкідливих звичок. Пам’ятайте, що цукровий діабет – невиліковний. Своєчасно звертайтесь до лікарів, один раз на рік проходьте медичні огляди з дослідженням кількості цукру в крові, щоб своєчасно виявити захворювання. Знайте, що хворобу краще попередити, ніж лікувати.',
        'author_id' => '1',
        'created_time' => '2019-11-14 09:35:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Цукровий діабет займає одне з перших місць у світі серед неінфекційних захворювань після серцево-судинних та онкологічних.&nbsp; За даними ВООЗ, у 2019 році кожні 8 секунд у світі від цієї хвороби помирає одна людина.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-14/2019-11-14_09-35-12_614.png" alt="" title="" /></p>
<p class=\\"bb_p\\">В Україні зареєстровано близько 1 млн 300 тисяч хворих на цукровий діабет і щорічно реєструють більше 100 тисяч нових випадків. Однак поряд із кожним зареєстрованим існує 2-2,5 недіагностованих хворих. Відповідно до світової статистики, кожні 13–15 років кількість хворих на цукровий діабет подвоюється. Переважно це стосується кількості хворих на цукровий діабет II типу.</p>
<p class=\\"bb_p\\">Як повідомили в КНП « Черкаський міський інформаційно-аналітичний центр медичної статистики та здоров’я», у Черкасах&nbsp; в 2018 році було зареєстровано 9976 хворих на&nbsp; цукровий діабет, тоді як в 2017 році їх налічувалось – 8684. В цілому по Черкасам&nbsp; захворюваність на цукровий діабет за останні 3 роки зросла на 10%.&nbsp; 30 % хворих на цукровий діабет – це молодь.&nbsp;</p>
<p class=\\"bb_p\\">Цукровий діабет&nbsp; – це порушення обміну речовин, викликане зниженням секреції інсуліну підшлунковою залозою чи зниженням чутливості тканин до інсуліну. Основною ознакою цього захворювання є стійке підвищення рівня цукру в крові. Цукровий діабет має такі симптоми: різка втрата ваги, постійна сильна спрага, сухість шкіри та слизових оболонок, відчуття голоду, свербіж шкіри, судоми в литкових м’язах, нечіткість зору.</p>
<p class=\\"bb_p\\">Щоб запобігти захворюванню, особам з групи ризику необхідно дотримуватись здорового харчування, а саме: харчування повинно бути повноцінним: містити достатню кількість білків, жирів, вуглеводів. Обмежити в раціоні їжу, що містять вуглеводи (цукор, цукерки, тістечка); тваринні жири, споживання солі, алкогольних напоїв. Віддавати перевагу рослинним жирам. На Вашому столі завжди повинні бути свіжі овочі. Бути фізично активними, утримуватись від шкідливих звичок.</p>
<p class=\\"bb_p\\">Пам’ятайте, що цукровий діабет – невиліковний. Своєчасно звертайтесь до лікарів, один раз на рік проходьте медичні огляди з дослідженням кількості цукру в крові, щоб своєчасно виявити захворювання. Знайте, що хворобу краще попередити, ніж лікувати.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-30-khvorykh-na-tsukrovyy-diabet-tse-molod/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1441',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1441',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1441',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1441',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '1441',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '1441',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1441',
        ),
      ),
    ),
  ),
); 
?>