<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578166812.8553 (2020-01-04 21:40:12) */
return array (
  'count' => 1,
  'rows' => 
  array (
    4152 => 
    array (
      'post' => 
      array (
        'id' => '4152',
        'title' => 'Виявили профнаправленість, а потім успішно працевлаштували: історія жителя Золотоніщини',
        'alt_title' => '25a4b031d54ba550e4e5e34a72331ad8',
        'descr' => 'Виявили профнаправленість, а потім успішно працевлаштували: історія жителя Золотоніщини',
        'short_post' => 'Питання працевлаштування осіб з особливими потреба завжди були в пріоритеті Золотоніської міськрайонної філії Черкаського обласного центру зайнятості, адже трудова діяльність для людей з інвалідністю є не тільки можливістю забезпечити своє існування, але й фактом реалізації своїх здібностей. Для такої категорії осіб, фахівці філії проводять засідання «круглих» столів, дні відкритих дверей, ярмарки вакансій, засідання клубів «Знаю. Вмію. Можу». Питання щодо працевлаштування людей з інвалідністю розглядаються на засіданнях координаційного комітету сприяння зайнятості населення, спільних семінарах-нарадах з усіма зацікавленими сторонами. Завдяки оперативності фахівців філії, з початку року було працевлаштовано 30 громадян з особливими потребами. Яскравим прикладом  є життєва історія Олександра Підручного, який звернувся до служби зайнятості в жовтні минулого року. Будучи колишнім військовослужбовцем, маючи статус учасника АТО та інваліда війни, Олександру було важко визначитися з перспективами свого працевлаштування. Завдяки проведеному профдіагностичному тестуванню, фахівцям вдалося з’ясувати, що Олександр має професійну направленість: людина-техніка. Тому ідеальним варіантом виявилося перенавчання за професією електромонтер з ремонту та обслуговування електроустаткування. Успішно здавши екзамени та пройшовши виробничу практику чоловік був працевлаштований на посаду електрика до ДП «Златодар», де й працює сьогодні. «Цілеспрямованість та віра в свої сили – шлях до самореалізації. Люди з особливими потребами можуть ефективно працювати. У них варто повчитися наполегливості в досягненні своєї мети, навчитися переборювати труднощі й перешкоди», – впевнена директорка філії Людмила Павліченко. Повідомляє Золотоніська міськрайонна філія ОЦЗ.',
        'author_id' => '1',
        'created_time' => '2019-12-14 07:15:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Питання працевлаштування осіб з особливими потреба завжди були в пріоритеті Золотоніської міськрайонної філії Черкаського обласного центру зайнятості, адже трудова діяльність для людей з інвалідністю є не тільки можливістю забезпечити своє існування, але й фактом реалізації своїх здібностей.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_07-15-02_440.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Для такої категорії осіб, фахівці філії проводять засідання «круглих» столів, дні відкритих дверей, ярмарки вакансій, засідання клубів «Знаю. Вмію. Можу». Питання щодо працевлаштування людей з інвалідністю розглядаються на засіданнях координаційного комітету сприяння зайнятості населення, спільних семінарах-нарадах з усіма зацікавленими сторонами.</p>

<p class=\\"bb_p\\">Завдяки оперативності фахівців філії, з початку року було працевлаштовано 30 громадян з особливими потребами. Яскравим прикладом  є життєва історія Олександра Підручного, який звернувся до служби зайнятості в жовтні минулого року. Будучи колишнім військовослужбовцем, маючи статус учасника АТО та інваліда війни, Олександру було важко визначитися з перспективами свого працевлаштування.</p>
<p class=\\"bb_p\\">Завдяки проведеному профдіагностичному тестуванню, фахівцям вдалося з’ясувати, що Олександр має професійну направленість: людина-техніка. Тому ідеальним варіантом виявилося перенавчання за професією електромонтер з ремонту та обслуговування електроустаткування.</p>
<p class=\\"bb_p\\">Успішно здавши екзамени та пройшовши виробничу практику чоловік був працевлаштований на посаду електрика до ДП «Златодар», де й працює сьогодні.</p>
<p class=\\"bb_p\\">«Цілеспрямованість та віра в свої сили – шлях до самореалізації. Люди з особливими потребами можуть ефективно працювати. У них варто повчитися наполегливості в досягненні своєї мети, навчитися переборювати труднощі й перешкоди», – впевнена директорка філії Людмила Павліченко.</p>
<p class=\\"bb_p\\">Повідомляє Золотоніська міськрайонна філія ОЦЗ.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/vyyavyly-profnapravlenist-a-potim-uspishno-praczevlashtuvaly-istoriya-zhytelya-zolotonishhyny/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '4152',
        ),
      ),
    ),
  ),
); 
?>