<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575063322.927 (2019-11-29 23:35:22) */
return array (
  'count' => 2,
  'rows' => 
  array (
    2204 => 
    array (
      'post' => 
      array (
        'id' => '2204',
        'title' => 'За добу пожежами знищено понад 100 тонн сіна',
        'alt_title' => '58694a0b4934a0464b1a4412d2267b7f',
        'descr' => 'За добу пожежами знищено понад 100 тонн сіна',
        'short_post' => 'О 15:00 у селі Богодухівка, Чорнобаївського району, на сіносховищі загорілося 86 тонн сіна. Пожежу спільними зусиллями ліквідували черговий караул чоробаївської пожежно-рятувальної частини та добровольці місцевої пожежної команди. Причина пожежі встановлюється. У селищі Стеблів, Корсунь-Шевченківського району, на відкритій території в районі вулиці Козацька, сталася пожежа скирти тюкованого сіна. На місце події прибули рятувальники 11-ї державної пожежно-рятувальної частини та місцева пожежна команда, які спільними зусиллями о 21:15 пожежу локалізували, а о 23:30 ліквідували. Вогнем пожежі знищено 16 тонн сіна. Ймовірною причиною пожежі став підпал.',
        'author_id' => '1',
        'created_time' => '2019-11-22 17:05:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">О 15:00 у селі Богодухівка, Чорнобаївського району, на сіносховищі загорілося 86 тонн сіна.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_17-05-02_389.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Пожежу спільними зусиллями ліквідували черговий караул чоробаївської пожежно-рятувальної частини та добровольці місцевої пожежної команди. Причина пожежі встановлюється.</p>
<p class=\\"bb_p\\">У селищі Стеблів, Корсунь-Шевченківського району, на відкритій території в районі вулиці Козацька, сталася пожежа скирти тюкованого сіна.</p>
<p class=\\"bb_p\\">На місце події прибули рятувальники 11-ї державної пожежно-рятувальної частини та місцева пожежна команда, які спільними зусиллями о 21:15 пожежу локалізували, а о 23:30 ліквідували. Вогнем пожежі знищено 16 тонн сіна. Ймовірною причиною пожежі став підпал.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/za-dobu-pozhezhamy-znyshheno-ponad-100-tonn-sina/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2204',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2204',
        ),
      ),
    ),
  ),
); 
?>