<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578860756.1787 (2020-01-12 22:25:56) */
return array (
  'count' => 3550,
  'rows' => 
  array (
    5556 => 
    array (
      'post' => 
      array (
        'id' => '5556',
        'title' => 'Черкаський баскетболіст здобув 14 очок під час матчу в НБА',
        'alt_title' => '94b94d6956479df782368ce47f3c4fb4',
        'descr' => 'Черкаський баскетболіст здобув 14 очок під час матчу в НБА',
        'short_post' => 'Вихованець БК «Черкаські Мавпи» Святослав Михайлюк розпочав Новий рік вдалою грою: вийшов у старті і здобув 14 очок, - пише"Черкаський спорт". Захисник "Детройт Пістонс" знову отримав чимало ігрового часу в матчі регулярного чемпіонату. Михайлюк вийшов у старті у грі проти "Лос-Анджелес Кліпперс". Команда українця поступилася з рахунком 112:126. Михайлюк за 28 хвилин на майданчику був одним із кращих у своїй команді. За цей час він здобув 14 очок (4-11 з гри, 2-7 триочкові, 4-6 штрафні), зробив 2 підбирання та віддав 2 передачі. Показник +- складає +3. Це один з трьох позитивних показників у команді. Наступну гру Михайлюк зіграє 5 січня проти “Голден Стейт”.',
        'author_id' => '1',
        'created_time' => '2020-01-05 06:05:51',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Вихованець БК «Черкаські Мавпи» Святослав Михайлюк розпочав Новий рік вдалою грою: вийшов у старті і здобув 14 очок, - пише</b><b class=\\"bb_b\\">"Черкаський спорт"</b><b class=\\"bb_b\\">.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-05/2020-01-05_06-05-47_324.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Захисник "Детройт Пістонс" знову отримав чимало ігрового часу в матчі регулярного чемпіонату. Михайлюк вийшов у старті у грі проти "Лос-Анджелес Кліпперс". Команда українця поступилася з рахунком 112:126.</p>
<p class=\\"bb_p\\">Михайлюк за 28 хвилин на майданчику був одним із кращих у своїй команді. За цей час він здобув 14 очок (4-11 з гри, 2-7 триочкові, 4-6 штрафні), зробив 2 підбирання та віддав 2 передачі. Показник +- складає +3. Це один з трьох позитивних показників у команді.</p>
<p class=\\"bb_p\\">Наступну гру Михайлюк зіграє 5 січня проти “Голден Стейт”.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkas-kyy-basketbolist-zdobuv-14-ochok-pid-chas-matchu-v-nba/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5556',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5556',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '5556',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '5556',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '5556',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5556',
        ),
      ),
    ),
    5555 => 
    array (
      'post' => 
      array (
        'id' => '5555',
        'title' => 'У Черкасах відкрилась виставка народної ікони',
        'alt_title' => '6f16abcb9dd9f8828ef009f8850c606f',
        'descr' => 'У Черкасах відкрилась виставка народної ікони',
        'short_post' => 'Уперше за три десятиліття обласний краєзнавчий музей презентує унікальні експонати зі своїх фондів - народні ікони 18 - 19 століть. Про це повідомляють в Черкаській облраді. У фондах обласного краєзнавчого музею зберігається велика колекція народних (хатніх) ікон, зібраних із різних куточків Черкащини. Фахівці та експерти відносять їх до народних ікон Середньої Наддніпрянщини 18 - 19 століть. Напередодні Нового року та Різдва Христового музейники вирішили організувати виставку, на якій презентувати відвідувачам 50 найкращих раритетних ікон. Останній раз ці неперевершені шедеври народного мистецтва експонувалися ще у 1991-му році. Як розповідають історичні джерела, у 18-19 століттях майже у кожному сільському помешканні були ікони. Вони займали центральне місце в оселі, традиційно на покутті «…під стелею на тій стіні, де стояв стіл». Люди називали ікони «богами» або «образами». За традицією звичайно у хаті було від шести до десяти ікон. Вони відігравали важливу роль у житті селян – без них не відбувалася жодна найголовніша подіях людського життя – народження, весілля чи похорони. Люди молились до ікон і просили допомоги та благословення в різних життєвих ситуаціях. Не всі ікони були біблійні або канонічні. Джерелом багатьох образів був фольклор та народні перекази і легенди українських сіл. Тому часто бачимо святих на іконах, лице яких схоже на сільські обличчя, а вбрання також нагадує селянське.',
        'author_id' => '1',
        'created_time' => '2020-01-05 06:05:47',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Уперше за три десятиліття обласний краєзнавчий музей презентує унікальні експонати зі своїх фондів - народні ікони 18 - 19 століть.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-05/2020-01-05_06-05-30_641.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляють в Черкаській облраді.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-05/2020-01-05_06-05-35_442.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У фондах обласного краєзнавчого музею зберігається велика колекція народних (хатніх) ікон, зібраних із різних куточків Черкащини. Фахівці та експерти відносять їх до народних ікон Середньої Наддніпрянщини 18 - 19 століть.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-05/2020-01-05_06-05-38_519.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Напередодні Нового року та Різдва Христового музейники вирішили організувати виставку, на якій презентувати відвідувачам 50 найкращих раритетних ікон. Останній раз ці неперевершені шедеври народного мистецтва експонувалися ще у 1991-му році.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-05/2020-01-05_06-05-42_379.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як розповідають історичні джерела, у 18-19 століттях майже у кожному сільському помешканні були ікони. Вони займали центральне місце в оселі, традиційно на покутті «…під стелею на тій стіні, де стояв стіл». Люди називали ікони «богами» або «образами». За традицією звичайно у хаті було від шести до десяти ікон. Вони відігравали важливу роль у житті селян – без них не відбувалася жодна найголовніша подіях людського життя – народження, весілля чи похорони. Люди молились до ікон і просили допомоги та благословення в різних життєвих ситуаціях. Не всі ікони були біблійні або канонічні. Джерелом багатьох образів був фольклор та народні перекази і легенди українських сіл. Тому часто бачимо святих на іконах, лице яких схоже на сільські обличчя, а вбрання також нагадує селянське.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-05/2020-01-05_06-05-44_177.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-vidkrylas-vystavka-narodnoi-ikony-foto/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5555',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5555',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5555',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5555',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5555',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5555',
        ),
      ),
    ),
    5553 => 
    array (
      'post' => 
      array (
        'id' => '5553',
        'title' => 'Черкащина встановила рекорд по кількості лічильників обліку опалення в багатоповерхівках',
        'alt_title' => '994b2a74cae57515a1028e8596aa207c',
        'descr' => 'Черкащина встановила рекорд по кількості лічильників обліку опалення в багатоповерхівках',
        'short_post' => 'Підбиваючи підсумки минулого року, журналісти подивились, як політики та чиновники впоралися зі своїми обіцянками, зокрема, підрахували, скільки планів та намірів реалізували мери великих міст. «Слово і Діло» опублікувало, чим найбільше відзначилася кожна область України у 2019 році. Тож, Черкаська область посіла перше місце за кількістю лічильників для обліку опалення в багатоквартирних будинках. Загалом вже 98% будинків обладнані приладами обліку. Більше ніяких рекордів наш край не здійснив. Натомість, деякі інші області можуть похизуватись кращими і більш відчутними для населення звершеннями. Наприклад, сусідня Вінничина відзначилася рекордами в сільському господарстві. В області зібрали найбільший урожай цукрового буряку (1,2 млн тонн) та картоплі (1,8 млн тонн). В області вироблено найбільше молока (714 тис. тонн) та вирощено свійської птиці (516 тис. 642 тонн). А на Дніпропетровщині найбільша кількість домашніх сонячних електростанцій. Близько 2 тис. приватних будинків обладнані сонячними панелями загальною потужністю 49,8 мВт. У Сумській області надали найбільшу кількість «теплих кредитів», які отримали громадяни та ОСББ чи ЖБК у 2014-2019 роках. Загалом протягом п’яти років надали 26 тис. 932 кредитів. Житомирська область відзначилась минулого року тим, що посіла перше місце у загальному рейтингу щодо формування спроможних ОТГ. А скажімо, у Хмельницькій області на ремонт доріг використали майже всі виділені кошти Дорожнього фонду (98,4%). Download Nulled WordPress ThemesDownload Nulled WordPress ThemesDownload WordPress ThemesDownload Nulled WordPress Themesudemy paid course free downloaddownload micromax firmwarePremium WordPress Themes Downloaddownload udemy paid course for free',
        'author_id' => '1',
        'created_time' => '2020-01-05 06:05:21',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Підбиваючи підсумки минулого року, журналісти подивились, як політики та чиновники впоралися зі своїми обіцянками, зокрема, підрахували, скільки планів та намірів реалізували мери великих міст. «Слово і Діло» опублікувало, чим найбільше відзначилася кожна область України у 2019 році.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-05/2020-01-05_06-05-18_155.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Тож, Черкаська область посіла перше місце за кількістю лічильників для обліку опалення в багатоквартирних будинках. Загалом вже 98% будинків обладнані приладами обліку. Більше ніяких рекордів наш край не здійснив.</p>
<p class=\\"bb_p\\">Натомість, деякі інші області можуть похизуватись кращими і більш відчутними для населення звершеннями.</p>
<p class=\\"bb_p\\">Наприклад, сусідня Вінничина відзначилася рекордами в сільському господарстві. В області зібрали найбільший урожай цукрового буряку (1,2 млн тонн) та картоплі (1,8 млн тонн). В області вироблено найбільше молока (714 тис. тонн) та вирощено свійської птиці (516 тис. 642 тонн). А на Дніпропетровщині найбільша кількість домашніх сонячних електростанцій. Близько 2 тис. приватних будинків обладнані сонячними панелями загальною потужністю 49,8 мВт. У Сумській області надали найбільшу кількість «теплих кредитів», які отримали громадяни та ОСББ чи ЖБК у 2014-2019 роках. Загалом протягом п’яти років надали 26 тис. 932 кредитів. Житомирська область відзначилась минулого року тим, що посіла перше місце у загальному рейтингу щодо формування спроможних ОТГ. А скажімо, у Хмельницькій області на ремонт доріг використали майже всі виділені кошти Дорожнього фонду (98,4%).</p>
<p class=\\"bb_p\\">Download Nulled WordPress ThemesDownload Nulled WordPress ThemesDownload WordPress ThemesDownload Nulled WordPress Themesudemy paid course free downloaddownload micromax firmwarePremium WordPress Themes Downloaddownload udemy paid course for free</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkashhyna-vstanovyla-rekord-po-kilkosti-lichylnykiv-obliku-opalennya-v-bagatopoverhivkah/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5553',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5553',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5553',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5553',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5553',
        ),
      ),
    ),
    5550 => 
    array (
      'post' => 
      array (
        'id' => '5550',
        'title' => 'У Черкаському зоопарку очікують на новорічні ялинки',
        'alt_title' => '45402df4dbf3e9960b01fbd139c1a42d',
        'descr' => 'У Черкаському зоопарку очікують на новорічні ялинки',
        'short_post' => 'Охочим порадувати мешканців закладу вітамінною хвоєю і новою підстилкою потрібно просто принести своє деревце на визначене місце. Звідти його заберуть комунальники, - повідомляють в Черкаській міськраді. Начальник відділу екології департаменту житлово-комунального комплексу Черкаської міської ради Володимир Гусаченко розповів, що у Черкасах розроблено графік прийому новорічних ялинок. До таких місць складування хвої належать визначені території поблизу контейнерних майданчиків багатоквартирних будинків та комунальних підприємств. Зібрані новорічні красуні будуть передані на потреби Черкаського зоопарку. Директор КП «Черкаський зоопарк» Євген Ван розповів, що хвоя іде на корм тваринам, використовується, як мінеральні добрива, додаючи до раціону. А також – у господарчих цілях, як підстилка у вольєрах, адже таку використану деревину перебивають й на щепу. Євген Леонідович наголошує, що важливо, аби на ялинках були відсутні будь-які іграшкові прикраси, пакувальні матеріали. Адже усе це може завдати шкоди мешканцям зоопарку.',
        'author_id' => '1',
        'created_time' => '2020-01-04 20:05:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Охочим порадувати мешканців закладу вітамінною хвоєю і новою підстилкою потрібно просто принести своє деревце на визначене місце. Звідти його заберуть комунальники, - повідомляють в Черкаській міськраді.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-04/2020-01-04_20-05-08_267.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Начальник відділу екології департаменту житлово-комунального комплексу Черкаської міської ради Володимир Гусаченко розповів, що у Черкасах розроблено графік прийому новорічних ялинок. До таких місць складування хвої належать визначені території поблизу контейнерних майданчиків багатоквартирних будинків та комунальних підприємств. Зібрані новорічні красуні будуть передані на потреби Черкаського зоопарку.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-04/2020-01-04_20-05-12_225.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Директор КП «Черкаський зоопарк» Євген Ван розповів, що хвоя  іде на корм тваринам, використовується, як мінеральні добрива, додаючи до раціону. А також – у господарчих цілях, як підстилка у вольєрах, адже таку використану деревину перебивають й на щепу.</p>
<p class=\\"bb_p\\">Євген Леонідович наголошує, що важливо, аби на  ялинках були відсутні будь-які іграшкові прикраси, пакувальні матеріали. Адже усе це може завдати шкоди  мешканцям зоопарку.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkas-komu-zooparku-ochikuiut-na-novorichni-ialynky/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '5550',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5550',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5550',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5550',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5550',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5550',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5550',
        ),
      ),
    ),
    5548 => 
    array (
      'post' => 
      array (
        'id' => '5548',
        'title' => 'Черкаський центр «Інваспорт» відзначив кращих спортсменів року',
        'alt_title' => '2a85fb95a8a648a1f10ecd5ca2663e33',
        'descr' => 'Черкаський центр «Інваспорт» відзначив кращих спортсменів року',
        'short_post' => 'За підсумками виступів визначено 10 кращих спортсменів та трьох тренерів Черкаського центру «Інваспорт» 2019 року, - пише "Черкаський спорт". Протягом року спортсмени приймали участь у 32 національних змаганнях та вибороли 48 золотих, 25 срібних, 27 бронзових медалей. 25 спортсменів входять до складу збірних команд країни з різних видів спорту. На 17 міжнародних змаганнях завойовано 17 нагород: 7 золотих, 9 срібних та 1 бронзова. 6 спортсменів включені до складу кандидатів на участь в Паралімпійських іграх 2020 року. Отже кращі спортсмени: Манько Артем (фехтування на візках) чемпіон світу (Південна Корея), в складі команди (шабля); срібний призер чемпіонату світу U23 (ОАЕ) (шабля, особистий залік); бронзовий призер Кубку світу (Бразилія), (шпага, особистий залік); кандидат на участь в Паралімпійських іграх 2020 р. Данилюк Роман (легка атлетика) чемпіон та рекордсмен світу у штовханні ядра; кандидат на участь в Паралімпійських іграх 2020 р. Дорошенко Олександр (легка атлетика) дворазовий срібний призер у штовханні ядра та метанні спису, рекордсмен Європи у цих видах; кандидат на участь в Паралімпійських іграх 2020 р. Коваль Максим (Легка атлетика) чемпіон Європи у штовханні ядра та рекордсмен Європи; чемпіон світу у штовханні ядра та рекордсмен Європи; кандидат на участь в Паралімпійських іграх 2020 р. Жук Максим(Академічне веслування) срібний призер Кубку світу (Польща); дворазовий срібний призер Кубку світу (Нідерланди); кандидат на участь в Паралімпійських іграх 2020 р. Пустовіт Віктор (футбол) чемпіон Європи (Греція) з футболу серед спортсменів з вадами слуху; кандидат на участь в Дефлімпійських іграх 2021 р. Єпіфанов Владислав(параканое) чемпіон Європи (Польща) та переможець Кубку світу (Польща); кандидат на участь в Паралімпійських іграх 2020 р. Денисенко Олександр (кульова стрільба) срібний призер Кубку світу (ОАЕ), в складі команди; Тихонов Євген(легка атлетика) чемпіон (метання спису), срібний призер (метання диску), чемпіонатів України; – — переможець (метання спису), срібний призер (метання диску) Кубку України. Котик Дарія(академічне веслування) Кубок світу (Польща), 6 місце; чемпіонат світу (Австрія), 8 місце; кандидатка на участь в Паралімпійських іграх 2020 р. Кращі тренери: Кирдода І.І., легка атлетика – тренер Данилюка Р., Дорошенка О., Тихонова Є. Шкалікова Л.М. фехтування на візках – тренер Манька А Ткаченко Н.Л., плавання – тренер чемпіонів та призерів чемпіонату України з плавання, переможців Всеукраїнської Спартакіади «Повір у себе».',
        'author_id' => '1',
        'created_time' => '2020-01-04 18:35:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">За підсумками виступів визначено 10 кращих спортсменів та трьох тренерів Черкаського центру «Інваспорт» 2019 року, - пише "Черкаський спорт".</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-04/2020-01-04_18-35-07_328.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Протягом року спортсмени приймали участь у 32 національних змаганнях та вибороли  48 золотих, 25 срібних, 27 бронзових медалей. 25 спортсменів входять до складу збірних команд країни з різних видів спорту. На 17 міжнародних змаганнях завойовано 17 нагород: 7 золотих, 9 срібних та 1 бронзова. 6 спортсменів включені до складу кандидатів на участь в Паралімпійських іграх 2020 року.</p>
<p class=\\"bb_p\\">Отже кращі спортсмени:</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Манько Артем</b> (фехтування на візках) чемпіон світу (Південна Корея), в складі команди (шабля); срібний призер чемпіонату світу U23 (ОАЕ) (шабля, особистий залік); бронзовий призер Кубку світу (Бразилія), (шпага, особистий залік); кандидат на участь в Паралімпійських іграх 2020 р.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Данилюк Роман</b> (легка атлетика) чемпіон та рекордсмен світу у штовханні ядра; кандидат на участь в Паралімпійських іграх 2020 р.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Дорошенко Олександр</b> (легка атлетика) дворазовий срібний призер у штовханні ядра та метанні спису, рекордсмен Європи у цих видах; кандидат на участь в Паралімпійських іграх 2020 р.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Коваль Максим</b> (Легка атлетика) чемпіон Європи у штовханні ядра та рекордсмен Європи; чемпіон світу у штовханні ядра та рекордсмен Європи; кандидат на участь в Паралімпійських іграх 2020 р.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Жук Максим</b>(Академічне веслування) срібний призер Кубку світу (Польща); дворазовий срібний призер Кубку світу (Нідерланди);  кандидат на участь в Паралімпійських іграх 2020 р.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Пустовіт Віктор</b> (футбол) чемпіон Європи (Греція) з футболу серед спортсменів з вадами слуху; кандидат на участь в Дефлімпійських іграх 2021 р.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Єпіфанов Владислав</b>(параканое) чемпіон Європи (Польща) та переможець Кубку світу (Польща); кандидат на участь в Паралімпійських іграх 2020 р.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Денисенко Олександр</b> (кульова стрільба) срібний призер Кубку світу (ОАЕ), в складі команди;</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Тихонов Євген</b>(легка атлетика) чемпіон (метання спису), срібний призер (метання диску), чемпіонатів України; – — переможець (метання спису), срібний призер (метання диску) Кубку України.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Котик Дарія</b>(академічне веслування) Кубок світу (Польща), 6 місце; чемпіонат світу (Австрія), 8 місце; кандидатка на участь в Паралімпійських іграх 2020 р.</p>
<p class=\\"bb_p\\">Кращі тренери:</p>
<p class=\\"bb_p\\">Кирдода І.І., легка атлетика – тренер Данилюка Р., Дорошенка О., Тихонова Є.</p>
<p class=\\"bb_p\\">Шкалікова Л.М. фехтування на візках – тренер Манька А</p>
<p class=\\"bb_p\\">Ткаченко Н.Л., плавання – тренер чемпіонів та призерів чемпіонату України з плавання, переможців Всеукраїнської Спартакіади «Повір у себе».</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkas-kyy-tsentr-invasport-vidznachyv-krashchykh-sportsmeniv-roku/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5548',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5548',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '5548',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5548',
        ),
      ),
    ),
    5546 => 
    array (
      'post' => 
      array (
        'id' => '5546',
        'title' => 'На Черкащанина напали молодики на вулиці',
        'alt_title' => 'a9ddd8d38553ccebed21e89739e1bc4c',
        'descr' => 'На Черкащанина напали молодики на вулиці',
        'short_post' => 'В 55-річного чоловіка відібрали мобільний і речі. Поліції вдалося затримати одного з грабіжників, - повідомили в Патрульній поліції Черкаської області. До поліції звернувся 51-річний житель обласного центру із повідомленням про грабіж на вулиці. Патрульні швидко виявили та затримали підозрюваного. За словами потерпілого, близько 22:00 на вулиці Ложешнікова, двоє незнайомих молодиків раптово підбігли до нього та забрали мобільний телефон з іншими особистими речами. Відпрацьовуючи навколишню територію, поліцейські виявили молодика, схожого за описом зовнішності та іншими відомостями, отриманими від потерпілого, на одного з грабіжників. Відтак 28-річного місцевого мешканця було доставлено до Черкаського відділу поліції. Далі справою займаються слідчі.',
        'author_id' => '1',
        'created_time' => '2020-01-04 17:15:21',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">В 55-річного чоловіка відібрали мобільний і речі. Поліції вдалося затримати одного з грабіжників, - повідомили в Патрульній поліції Черкаської області.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-04/2020-01-04_17-15-18_332.png" alt="" title="" /></p>
<p class=\\"bb_p\\">До поліції звернувся 51-річний житель обласного центру із повідомленням про грабіж на вулиці. Патрульні швидко виявили та затримали підозрюваного.</p>
<p class=\\"bb_p\\">За словами потерпілого, близько 22:00 на вулиці Ложешнікова, двоє незнайомих молодиків раптово підбігли до нього та забрали мобільний телефон з іншими особистими речами.</p>
<p class=\\"bb_p\\">Відпрацьовуючи навколишню територію, поліцейські виявили молодика, схожого за описом зовнішності та іншими відомостями, отриманими від потерпілого, на одного з грабіжників. Відтак 28-річного місцевого мешканця було доставлено до Черкаського відділу поліції. Далі справою займаються слідчі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchanyna-napaly-molodyky-na-vulytsi/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5546',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5546',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5546',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5546',
        ),
      ),
    ),
    5545 => 
    array (
      'post' => 
      array (
        'id' => '5545',
        'title' => 'Звенигородчани розсердилися на владу через “занадто скромну” новорічну ялинку',
        'alt_title' => 'b6aad53c861844f623c4ee4727260d12',
        'descr' => 'Звенигородчани розсердилися на владу через “занадто скромну” новорічну ялинку',
        'short_post' => 'У Звенигородці містяни розкритикували встановлену новорічну ялинку. Називають її чи не найгіршою серед інших, встановлених у райцентрах. Людей не влаштовує її скромне оздоблення. Пише видання “Вісті Черкащини“. -У порівнянні з минулими роком вона набагато гірша, – каже активістка Оксана Олендар. – Для нашого міста – це сором. Вона невисока й не пишна. Щоправда, увечері виглядає непогано все ж. Гарно сяє. Мені є з чим порівнювати. Моя онука ходить у школу-інтернат. Там ялинка шикарна. Я сфотографувала обидві й виставила в соцмережу. Не для того, аби розкритикувати, а показати для порівняння. То люди не соромилися у своїх коментарях. Навіть у дотаційному Ватутіному з розбитими дорогами ялинка розкішна. Не варто було нашій владі аж занадто економити. Міському бюджету новорічне дерево обійшлося у півтори тисячі гривень. Купували у місцевому лісництві. Початкова ціна на неї була 3 тисячі. -Кращих ялинок в лісі немає, – запевняє міський голова Олександр Саєнко. – У зв’язку з тим, що у бюджеті немає коштів, вирішили зекономити. Обійшлася у 1,5 тисячі. Коштувала удвічі дорожче, але нам зробили скидку. Іграшки до Нового року будуть поповнюватися. Зробимо ще «зелену зону» в районі фонтану. Минулих років ми брали дерева біля дитсадків. Вже всі вирізали. Були плани зробити збірну ялинку. Наші підприємці визвалися зварити металоконструкцію, але вона не витримала своєї ваги. На майбутнє хочемо купити 20-метрову штучну ялинку. Справжніх вже ніде не залишилося в районі, які б відповідали вимогам. Ватутінську я бачив. Вона збірна. Вдень не виглядає яскраво. Вночі ж таки, правда, дуже гарна. Нашою незадоволена в основному молодь. Дітям же дуже подобається. Серед варіантів Олександр Саєнко розглядає можливість посадити живу ялинку в центрі Звенигородки. Вважає це одним з найкращих рішень. Download Best WordPress Themes Free DownloadDownload Premium WordPress Themes FreeFree Download WordPress ThemesDownload WordPress Themes Freeudemy free downloaddownload mobile firmwareDownload WordPress Themes Freefree download udemy course',
        'author_id' => '1',
        'created_time' => '2020-01-04 17:15:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Звенигородці містяни розкритикували встановлену новорічну ялинку. Називають її чи не найгіршою серед інших, встановлених у райцентрах. Людей не влаштовує її скромне оздоблення. Пише видання “Вісті Черкащини“.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-04/2020-01-04_17-15-05_19.png" alt="" title="" /></p>
<p class=\\"bb_p\\">-У порівнянні з минулими роком вона набагато гірша, – каже активістка Оксана Олендар. – Для нашого міста – це сором. Вона невисока й не пишна. Щоправда, увечері виглядає непогано все ж. Гарно сяє. Мені є з чим порівнювати. Моя онука ходить у школу-інтернат. Там ялинка шикарна. Я сфотографувала обидві й виставила в соцмережу. Не для того, аби розкритикувати, а показати для порівняння. То люди не соромилися у своїх коментарях. Навіть у дотаційному Ватутіному з розбитими дорогами ялинка розкішна. Не варто було нашій владі аж занадто економити.</p>
<p class=\\"bb_p\\">Міському бюджету новорічне дерево обійшлося у півтори тисячі гривень. Купували у місцевому лісництві. Початкова ціна на неї була 3 тисячі.</p>
<p class=\\"bb_p\\">-Кращих ялинок в лісі немає, – запевняє міський голова Олександр Саєнко. – У зв’язку з тим, що у бюджеті немає коштів, вирішили зекономити. Обійшлася у 1,5 тисячі. Коштувала удвічі дорожче, але нам зробили скидку. Іграшки до Нового року будуть поповнюватися. Зробимо ще «зелену зону» в районі фонтану. Минулих років ми брали дерева біля дитсадків. Вже всі вирізали. Були плани зробити збірну ялинку. Наші підприємці визвалися зварити металоконструкцію, але вона не витримала своєї ваги. На майбутнє хочемо купити 20-метрову штучну ялинку. Справжніх вже ніде не залишилося в районі, які б відповідали вимогам. Ватутінську я бачив. Вона збірна. Вдень не виглядає яскраво. Вночі ж таки, правда, дуже гарна. Нашою незадоволена в основному молодь. Дітям же дуже подобається.</p>
<p class=\\"bb_p\\">Серед варіантів Олександр Саєнко розглядає можливість посадити живу ялинку в центрі Звенигородки. Вважає це одним з найкращих рішень.</p>
<p class=\\"bb_p\\">Download Best WordPress Themes Free DownloadDownload Premium WordPress Themes FreeFree Download WordPress ThemesDownload WordPress Themes Freeudemy free downloaddownload mobile firmwareDownload WordPress Themes Freefree download udemy course</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/zvenygorodchany-rozserdylysya-na-vladu-cherez-zanadto-skromnu-novorichnu-yalynku/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5545',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5545',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5545',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5545',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5545',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5545',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5545',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5545',
        ),
      ),
    ),
    5544 => 
    array (
      'post' => 
      array (
        'id' => '5544',
        'title' => 'У Черкасах затримали водія “під наркотиками” і без прав',
        'alt_title' => '4599ee9888e202f84aaac4a063b5cde2',
        'descr' => 'У Черкасах затримали водія “під наркотиками” і без прав',
        'short_post' => 'Водія ЗАЗ Sens, який порушував правила дорожнього руху, виявили на вулиці Благовісній, 2 січня, - повідомили в Патрульній поліції Черкаської області Його зупинили, а під час перевірки документів поліцейські помітили у 37-річного черкащанина, який у вересні минулого року судом був позбавлений права керування, ознаки наркотичного сп’яніння. У присутності двох свідків водій відмовився пройти перевірку в медзакладі. На порушника склали протокол за керування в стані сп’яніння ч. 2 ст. 130 та винесли постанову за ч.4 ст. 126 КУпАП. Довідково: від початку 2020 року черкаські патрульні виявили та зупинили 15 водіїв, які мали ознаки алкогольного чи наркотичного сп’яніння. На двох склали адмінматеріали за ч.2 ст. 130 КУпАП (штраф 20400 грн. з позбавленням права керування транспортними засобами на строк 3 роки). Один водій-порушник вже втретє попався поліцейським та отримав протокол за ч.3 ст. 130 (особа вже двічі протягом року притягалася до відповідальності за подібні дії – штраф 40 800 грн. з позбавленням права керування транспортними засобами на строк 10 років).',
        'author_id' => '1',
        'created_time' => '2020-01-04 16:15:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Водія ЗАЗ Sens, який порушував правила дорожнього руху, виявили на вулиці Благовісній, 2 січня, - повідомили в Патрульній поліції Черкаської області</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-04/2020-01-04_16-15-06_878.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Його зупинили, а під час перевірки документів поліцейські помітили у 37-річного черкащанина, який у вересні минулого року судом був позбавлений права керування, ознаки наркотичного сп’яніння.</p>
<p class=\\"bb_p\\">У присутності двох свідків водій відмовився пройти перевірку в медзакладі.</p>
<p class=\\"bb_p\\">На порушника склали протокол за керування в стані сп’яніння ч. 2 ст. 130 та винесли постанову за ч.4 ст. 126 КУпАП.</p>
<p class=\\"bb_p\\">Довідково: від початку 2020 року черкаські патрульні виявили та зупинили 15 водіїв, які мали ознаки алкогольного чи наркотичного сп’яніння. На двох склали адмінматеріали за ч.2 ст. 130 КУпАП (штраф 20400 грн. з позбавленням права керування транспортними засобами на строк 3 роки). Один водій-порушник вже втретє попався поліцейським та отримав протокол за ч.3 ст. 130 (особа вже двічі протягом року притягалася до відповідальності за подібні дії – штраф 40 800 грн. з позбавленням права керування транспортними засобами на строк 10 років).</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-zatrymaly-vodiia-pid-narkotykamy-i-bez-prav/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5544',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5544',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5544',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5544',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5544',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5544',
        ),
      ),
    ),
    5543 => 
    array (
      'post' => 
      array (
        'id' => '5543',
        'title' => 'В Умані з мосту впав чоловік: знайти його не вдалося',
        'alt_title' => '22c6e142353505d941df26092bef0493',
        'descr' => 'В Умані з мосту впав чоловік: знайти його не вдалося',
        'short_post' => '3 січня до уманських рятувальників надійшло повідомлення про 30-річного чоловіка, який близько 17:50 прямуючи пішохідним мостом через Осташівський став, впав у воду та зник безвісті.Як стало відомо, компанія з трьох чоловіків поверталися через міст додому . Пройшовши половину мосту, чоловіки помітили що їхній товариш зник. Набравши «101», вони одразу викликали рятувальників. На місце події залучалися фахівці 14-ї державної пожежно-рятувальної частини. Оглянувши акваторію ставу рятувальники знайти зниклого чоловіка не змогли.Наразі, вирішується питання щодо залучення до пошуків фахівців обласної комунальної водолазно-рятувальної служби. За інформацією Управління ДСНС України у Черкаській області',
        'author_id' => '1',
        'created_time' => '2020-01-04 16:05:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">3 січня до уманських рятувальників надійшло повідомлення про 30-річного чоловіка, який близько 17:50 прямуючи пішохідним мостом через Осташівський став, впав у воду та зник безвісті.</p><p class=\\"bb_p\\">Як стало відомо, компанія з трьох чоловіків поверталися через міст додому . Пройшовши половину мосту, чоловіки помітили що їхній товариш зник. Набравши «101», вони одразу викликали рятувальників. На місце події залучалися фахівці 14-ї державної пожежно-рятувальної частини. Оглянувши акваторію ставу рятувальники знайти зниклого чоловіка не змогли.</p><p class=\\"bb_p\\">Наразі, вирішується питання щодо залучення до пошуків фахівців обласної комунальної водолазно-рятувальної служби.</p><p class=\\"bb_p\\"> </p><p class=\\"bb_p\\">За інформацією Управління ДСНС України у Черкаській області</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-04/2020-01-04_16-05-09_282.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2020/01/04/post-38070" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5543',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5543',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5543',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5543',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5543',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5543',
        ),
      ),
    ),
    5541 => 
    array (
      'post' => 
      array (
        'id' => '5541',
        'title' => 'Уманчан запрошують до головної ялинки на Різдвяний вертеп',
        'alt_title' => '97bc44dc91e8a2e204b2f6662deea884',
        'descr' => 'Уманчан запрошують до головної ялинки на Різдвяний вертеп',
        'short_post' => '7 січня о 14.00 біля головної ялинки міста Умань (вул. Європейська, 21) відбудеться Різдвяний вертеп «Колядуємо! Щедруємо! Радість всім даруємо!».Про це повідомляє Уманська міська рада.Зустрічати Різдво на площі вже стало традицією. Минулого року допомогли яскраво провести різдвяне дійство учасники колективів:народний аматорський театр малих форм «Реверанс» (керівник Марина Скибенко);ансамбль «Дивограй» музичної школи №1 (керівники Ірина Поліщук та Ірина Чернова);вокальне чоловіче тріо «Гонта» у складі заслужених працівників культури України, викладачів Уманського державного  педагогічного університету (керівник Валентин Купчик).Чуттєвий спів народних колядок, у яких прославляється народження Ісуса, не залишили байдужим жодного містянина. І хоч погода цьогоріч була напрочуд весняною, у повітрі витала справжня магія різдвяного святкування. ',
        'author_id' => '1',
        'created_time' => '2020-01-04 15:35:28',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">7 січня о 14.00 біля головної ялинки міста Умань (вул. Європейська, 21) відбудеться Різдвяний вертеп «Колядуємо! Щедруємо! Радість всім даруємо!».</p><p class=\\"bb_p\\">Про це повідомляє Уманська міська рада.</p><p class=\\"bb_p\\">Зустрічати Різдво на площі вже стало традицією. Минулого року допомогли яскраво провести різдвяне дійство учасники колективів:</p><p class=\\"bb_p\\">народний аматорський театр малих форм «Реверанс» (керівник Марина Скибенко);</p><p class=\\"bb_p\\">ансамбль «Дивограй» музичної школи №1 (керівники Ірина Поліщук та Ірина Чернова);</p><p class=\\"bb_p\\">вокальне чоловіче тріо «Гонта» у складі заслужених працівників культури України, викладачів Уманського державного  педагогічного університету (керівник Валентин Купчик).</p><p class=\\"bb_p\\">Чуттєвий спів народних колядок, у яких прославляється народження Ісуса, не залишили байдужим жодного містянина. І хоч погода цьогоріч була напрочуд весняною, у повітрі витала справжня магія різдвяного святкування.</p><p class=\\"bb_p\\"> </p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-04/2020-01-04_15-35-24_480.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2020/01/04/post-38067" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5541',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5541',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5541',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5541',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '5541',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5541',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5541',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5541',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5541',
        ),
      ),
    ),
  ),
); 
?>