<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574113928.1273 (2019-11-18 23:52:08) */
return array (
  'count' => 1201,
  'rows' => 
  array (
    1711 => 
    array (
      'post' => 
      array (
        'id' => '1711',
        'title' => 'Три роки успішної реалізації: послугою із соціального перевезення в області скористалося вже майже 5 тисяч осіб',
        'alt_title' => 'ba642bf5ff58aaa0c26de7c0a1779b0c',
        'descr' => 'Три роки успішної реалізації: послугою із соціального перевезення в області скористалося вже майже 5 тисяч осіб',
        'short_post' => 'ретій рік поспіль в області успішно втілюють проєкт „Соціальне перевезення Черкащини“. Його започаткували за ініціативи Департаменту соціального захисту населення Черкаської облдержадміністрації та БО „Фонд родини Нечитайло“. – Ми ставили за мету розвиток послуг із соціального перевезення людей з інвалідністю та маломобільних груп населення, – розповідає директор Департаменту соціального захисту населення ОДА Руслан Чикало, – створення для них додаткових можливостей, зокрема, доступу до закладів соціальної сфери, переміщення містом, районом. Тобто їхню адаптацію в суспільстві. Руслан Чикало зазначає, що у вересні 2016 року підписали договір з благодійною організацією про співпрацю в межах зазначеного проєкту. Його учасниками стали місто Умань (з охопленням району), Золотоноша, Чорнобаївський район та Звенигородський будинок-інтернат. За цей час вдалося придбати п’ять транспортних засобів, що пристосовані для перевезення людей з інвалідністю. А найближчим часом куплять ще один для Золотоноші. – Сьогодні приємно говорити, що проект має позитивний результат, і це заслуга всіх учасників. Адже кожний з них напрацьовує свою індивідуальну форму роботи. А це дає нам змогу обрати найоптимальніший варіант роботи соціального таксі, особливо коли в країні втілюється процес децентралізації, – зауважує Руслан Олександрович. – Упродовж реалізації проєкту послугою з соціальних перевезень змогли скористатися 4929 осіб, поміж яких діти з інвалідністю (таких із пів тисячі), особи, що пересуваються на візках – майже 800, люди похилого віку – близько 2,5 тисячі. Загалом протягом трьох років автомобілі здійснили майже 13,5 тисячі виїздів. Нині ж найбільшим попитом користуються лікарні, заклади соціального захисту населення, банківські установи, відділення пенсійного фонду, пошта. Так, особи з інвалідністю, які раніше дуже рідко залишали свою оселю, відтепер мають змогу організувати своє дозвілля, відвідують заклади культури, освіти та ін. У разі потреби для супроводу людей з інвалідністю, важкохворих, маломобільних осіб постійно залучають соціальних працівників, медиків та волонтерів. – І вже сьогодні Міністерство соціальної політики України та інші регіони України зацікавлені нашими напрацюваннями та результатами роботи, яку плануємо продовжувати, – наголосив Руслан Чикало. Довідково: у віковій структурі населення області досить висока питома вага осіб старших вікових груп. На обліку в органах Пенсійного фонду та соціального захисту області перебуває більше 106 тис. осіб з інвалідністю, а це понад 14 % населення працездатного віку, (зокрема майже 74,1 тис. осіб з інвалідністю загального захворювання, 2,8 тис. осіб з інвалідністю профзахворювання, 4,5 тис. осіб з інвалідністю внаслідок війни, майже 6 тис. осіб з інвалідністю-чорнобильців, 12,9 тис. осіб з інвалідністю з дитинства), понад 5 тисяч дітей з інвалідністю. Окрім того, із загальної кількості осіб з інвалідністю майже 11,3 тис. – це одинокі та одиноко проживаючі, які безпосередньо потребують послуги соціального перевезення. За інформацією Черкаської ОДА.',
        'author_id' => '1',
        'created_time' => '2019-11-18 06:05:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">ретій рік поспіль в області успішно втілюють проєкт „Соціальне перевезення Черкащини“. Його започаткували за ініціативи Департаменту соціального захисту населення Черкаської облдержадміністрації та БО „Фонд родини Нечитайло“.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_06-05-10_718.png" alt="" title="" /></p>
<p class=\\"bb_p\\">– Ми ставили за мету розвиток послуг із соціального перевезення людей з інвалідністю та маломобільних груп населення, – розповідає директор Департаменту соціального захисту населення ОДА Руслан Чикало, – створення для них додаткових можливостей, зокрема, доступу до закладів соціальної сфери, переміщення містом, районом. Тобто їхню адаптацію в суспільстві.</p>
<p class=\\"bb_p\\">Руслан Чикало зазначає, що у вересні 2016 року підписали договір з благодійною організацією про співпрацю в межах зазначеного проєкту. Його учасниками стали місто Умань (з охопленням району), Золотоноша, Чорнобаївський район та Звенигородський будинок-інтернат.</p>
<p class=\\"bb_p\\">За цей час вдалося придбати п’ять транспортних засобів, що пристосовані для перевезення людей з інвалідністю. А найближчим часом куплять ще один для Золотоноші.</p>
<p class=\\"bb_p\\">– Сьогодні приємно говорити, що проект має позитивний результат, і це заслуга всіх учасників. Адже кожний з них напрацьовує свою індивідуальну форму роботи. А це дає нам змогу обрати найоптимальніший варіант роботи соціального таксі, особливо коли в країні втілюється процес децентралізації, – зауважує Руслан Олександрович. – Упродовж реалізації проєкту послугою з соціальних перевезень змогли скористатися 4929 осіб, поміж яких діти з інвалідністю (таких із пів тисячі), особи, що пересуваються на візках – майже 800, люди похилого віку – близько 2,5 тисячі. Загалом протягом трьох років автомобілі здійснили майже 13,5 тисячі виїздів.</p>
<p class=\\"bb_p\\">Нині ж найбільшим попитом користуються лікарні, заклади соціального захисту населення, банківські установи, відділення пенсійного фонду, пошта. Так, особи з інвалідністю, які раніше дуже рідко залишали свою оселю, відтепер мають змогу організувати своє дозвілля, відвідують заклади культури, освіти та ін. У разі потреби для супроводу людей з інвалідністю, важкохворих, маломобільних осіб постійно залучають соціальних працівників, медиків та волонтерів.</p>
<p class=\\"bb_p\\">– І вже сьогодні Міністерство соціальної політики України та інші регіони України зацікавлені нашими напрацюваннями та результатами роботи, яку плануємо продовжувати, – наголосив Руслан Чикало.</p>
<p class=\\"bb_p\\">Довідково: у віковій структурі населення області досить висока питома вага осіб старших вікових груп. На обліку в органах Пенсійного фонду та соціального захисту області перебуває більше 106 тис. осіб з інвалідністю, а це понад 14 % населення працездатного віку, (зокрема майже 74,1 тис. осіб з інвалідністю загального захворювання, 2,8 тис. осіб з інвалідністю профзахворювання, 4,5 тис. осіб з інвалідністю внаслідок війни, майже 6 тис. осіб з інвалідністю-чорнобильців, 12,9 тис. осіб з інвалідністю з дитинства), понад 5 тисяч дітей з інвалідністю.</p>
<p class=\\"bb_p\\">Окрім того, із загальної кількості осіб з інвалідністю майже 11,3 тис. – це одинокі та одиноко проживаючі, які безпосередньо потребують послуги соціального перевезення.</p>
<p class=\\"bb_p\\">За інформацією Черкаської ОДА.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/try-roky-uspishnoyi-realizacziyi-poslugoyu-iz-soczialnogo-perevezennya-v-oblasti-skorystalosya-vzhe-majzhe-5-tysyach-osib/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1711',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '1711',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1711',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1711',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '1711',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1711',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1711',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1711',
        ),
      ),
    ),
    1710 => 
    array (
      'post' => 
      array (
        'id' => '1710',
        'title' => 'Юні черкаські танцівники стали Чемпіонами України',
        'alt_title' => 'a3441c73578ef30e35d702f355067806',
        'descr' => 'Юні черкаські танцівники стали Чемпіонами України',
        'short_post' => 'Чемпіонами України повернулися до Черкас маленькі вихованки Народного художнього колективу «Театр танцю «ТАІР» позашкільного навчального закладу «Багатопрофільний молодіжний центр» Черкаської міської ради. Анастасія та Поліна Кучман, Святослава Миколюк і Аліна Міняйло були єдиними представниками Черкащини на Чемпіонаті України з сучасного та класичного танцю «NEPROSTOтанці – 2019», що відбувся в Києві.  На сцені Центру культури і мистецтв Національного авіаційного університету зустрілися представники 44 танцювальних клубів із усіх куточків України, танцівники з Казахстану, незалежні артисти. За рішенням поважного міжнародного журі (Велика Британія, Угорщина, Україна) талановиті дівчатка посіли І місце у «Вільній танцювальній категорії» та отримали бронзові нагороди в категорії «Контемпорарі/модерн».',
        'author_id' => '1',
        'created_time' => '2019-11-18 06:05:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Чемпіонами України повернулися до Черкас маленькі вихованки Народного художнього колективу «Театр танцю «ТАІР» позашкільного навчального закладу «Багатопрофільний молодіжний центр» Черкаської міської ради. Анастасія та Поліна Кучман, Святослава Миколюк і Аліна Міняйло були єдиними представниками Черкащини на Чемпіонаті України з сучасного та класичного танцю «NEPROSTOтанці – 2019», що відбувся в Києві.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_06-05-02_402.png" alt="" title="" /></p>
<p class=\\"bb_p\\"> На сцені Центру культури і мистецтв Національного авіаційного університету зустрілися представники 44 танцювальних клубів із усіх куточків України, танцівники з Казахстану, незалежні артисти. За рішенням поважного міжнародного журі (Велика Британія, Угорщина, Україна) талановиті дівчатка посіли І місце у «Вільній танцювальній категорії» та отримали бронзові нагороди в категорії «Контемпорарі/модерн».</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/yuni-cherkaski-tanczivnyky-staly-chempionamy-ukrayiny/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '1710',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1710',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1710',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1710',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1710',
        ),
      ),
    ),
    1707 => 
    array (
      'post' => 
      array (
        'id' => '1707',
        'title' => 'Мороз і холод близько: у Черкасах шукають дім для милої кішечки',
        'alt_title' => 'cb993f359fa52926e3bf47d64a098bf5',
        'descr' => 'Мороз і холод близько: у Черкасах шукають дім для милої кішечки',
        'short_post' => 'У Черкасах шукають дім для кішки, яка живе на кладовищі, далеко від міста. Про це повідомляє БО «ДоброКіт». «Це миле сонечко живе на кладовищі, далеко від міста і до найближчого села там чимало йти. Вона їсть все, що може знайти печиво, цукерки, хліб, можливо якусь мишку», — пишуть у дописі. Якщо ви готові взяти кицюню на перетримку, напишіть БО «ДоброКіт». Вакцинацію, стерилізацію, ветеринарну допомогу забезпечать.',
        'author_id' => '1',
        'created_time' => '2019-11-17 20:15:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Черкасах шукають дім для кішки, яка живе на кладовищі, далеко від міста. Про це повідомляє БО «ДоброКіт».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-17/2019-11-17_20-15-10_118.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Це миле сонечко живе на кладовищі, далеко від міста і до найближчого села там чимало йти. Вона їсть все, що може знайти печиво, цукерки, хліб, можливо якусь мишку», — пишуть у дописі.</p>
<p class=\\"bb_p\\">Якщо ви готові взяти кицюню на перетримку, напишіть БО «ДоброКіт». Вакцинацію, стерилізацію, ветеринарну допомогу забезпечать.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/moroz-i-holod-blizko-u-cherkasah-shukayut-dim-dlya-miloyi-kishechki-foto/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '1707',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1707',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1707',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1707',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1707',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1707',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1707',
        ),
      ),
    ),
    1706 => 
    array (
      'post' => 
      array (
        'id' => '1706',
        'title' => 'На Черкащині відбувається конкурс грантів для ОТГ у сфері культури',
        'alt_title' => '8d045f5e1a3ce83174ee1652244e859b',
        'descr' => 'На Черкащині відбувається конкурс грантів для ОТГ у сфері культури',
        'short_post' => 'Програма House of Europe запрошує державні та недержавні культурні організації, які мають конкретні та досяжні ідеї щодо покращення культурної сфери у своїй громаді, взяти участь у конкурсі на отримання інфраструктурного гранту. Конкурс триває до 28 листопада. Ця можливість найкраще підходить для: державних, громадських та комунальних закладів культури; недержавних культурних організацій; усіх організацій, які працюють у секторі культури та/ або молоді (включаючи, але не обмежуючись ними: будинки культури, бібліотеки, музеї, художні та музичні школи тощо); закладів культури в сільській місцевості, малих містах,  ОТГ. Грантова програма фінансує розвиток інфраструктури культурних організацій; підтримає найцікавіші довгострокові проекти від найактивніших та найкреативніших регіональних культурних закладів (як державних, так і неурядових) Тривалість: 1-3 роки Що отримає учасник? Фінансування на розвиток культурної інфраструктури (будівництво, реконструкцію, придбання обладнання): до 3,000 євро або до 6,000 євро тренінги; менторінг. Що потрібно для подачі заявки? конкретні та досяжні ідеї щодо покращення культурної сфери у вашій громаді; бажання реалізувати ці ідеї від імені вашої організації; конкурентний проект; детальний кошторис. Ви можете надати будь-які інші документи, які можуть допомогти переконати комісію з відбору. Як подати заявку? Подати заявку разом із усіма необхідними документами в електронній формі через онлайн-платформу Існує три категорії заявок, кожна з яких пропонує малі та великі гранти: краудфандінгові гранти (як для державних / комунальних, так і для неурядових організацій); гранти для державних і комунальних закладів культури; гранти для громадських організацій. додаткові документи:  детальніше про подачу заявки: Інструкція для заявників детальніше про складання бюджету проекту: фінансовий план зразок Що варто знати: Зазначені категорії заявників не можуть претендувати на фінансування: національні та обласні заклади культури; фізичні особи; фізичні особи-підприємці; релігійні та політичні організації; комерційні та прибуткові організації. За інформацією офіційного сайту Децентралізація',
        'author_id' => '1',
        'created_time' => '2019-11-17 19:35:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Програма<b class=\\"bb_b\\"> House of Europe </b>запрошує державні та недержавні культурні організації, які мають конкретні та досяжні ідеї щодо покращення культурної сфери у своїй громаді, взяти участь у конкурсі на отримання інфраструктурного гранту. Конкурс триває <b class=\\"bb_b\\">до 28 листопада</b>.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-17/2019-11-17_19-35-02_739.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Ця можливість найкраще підходить для:</b></p>
<p class=\\"bb_p\\">державних, громадських та комунальних закладів культури; недержавних культурних організацій; усіх організацій, які працюють у секторі культури та/ або молоді (включаючи, але не обмежуючись ними: будинки культури, бібліотеки, музеї, художні та музичні школи тощо); закладів культури в сільській місцевості, малих містах,  ОТГ.  <b class=\\"bb_b\\">Грантова програма</b></p>
<p class=\\"bb_p\\">фінансує розвиток інфраструктури культурних організацій; підтримає найцікавіші довгострокові проекти від найактивніших та найкреативніших регіональних культурних закладів (як державних, так і неурядових)  <b class=\\"bb_b\\">Тривалість:</b> 1-3 роки</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Що отримає учасник?</b></p>
<p class=\\"bb_p\\">Фінансування на розвиток культурної інфраструктури (будівництво, реконструкцію, придбання обладнання): до 3,000 євро або до 6,000 євро</p>
<p class=\\"bb_p\\">тренінги; менторінг.  <b class=\\"bb_b\\">Що потрібно для подачі заявки?</b></p>
<p class=\\"bb_p\\">конкретні та досяжні ідеї щодо покращення культурної сфери у вашій громаді; бажання реалізувати ці ідеї від імені вашої організації; конкурентний проект; детальний кошторис.  Ви можете надати будь-які інші документи, які можуть допомогти переконати комісію з відбору.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Як подати заявку?</b></p>
<p class=\\"bb_p\\">Подати заявку разом із усіма необхідними документами в електронній формі через онлайн-платформу</p>
<p class=\\"bb_p\\">Існує три категорії заявок, кожна з яких пропонує малі та великі гранти:</p>
<p class=\\"bb_p\\">краудфандінгові гранти (як для державних / комунальних, так і для неурядових організацій); гранти для державних і комунальних закладів культури; гранти для громадських організацій.  додаткові документи: </p>
<p class=\\"bb_p\\">детальніше про подачу заявки: Інструкція для заявників</p>
<p class=\\"bb_p\\">детальніше про складання бюджету проекту: фінансовий план зразок</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Що варто знати:</b></p>
<p class=\\"bb_p\\">Зазначені категорії заявників не можуть претендувати на фінансування:</p>
<p class=\\"bb_p\\">національні та обласні заклади культури; фізичні особи; фізичні особи-підприємці; релігійні та політичні організації; комерційні та прибуткові організації.  За інформацією офіційного сайту Децентралізація</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-cherkashhyni-vidbuvayetsya-konkurs-grantiv-dlya-otg-u-sferi-kultury/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1706',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '1706',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1706',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '1706',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1706',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1706',
        ),
      ),
    ),
    1705 => 
    array (
      'post' => 
      array (
        'id' => '1705',
        'title' => 'Черкаські медики відповідатимуть у суді за травмування новонородженого',
        'alt_title' => '12916131a4d861c0cef445bdf1b01b4c',
        'descr' => 'Черкаські медики відповідатимуть у суді за травмування новонородженого',
        'short_post' => 'Під процесуальним керівництвом Черкаської місцевої прокуратури здійснювалось досудове розслідування у кримінальному провадженні за фактом неналежного виконання професійних обов’язків медичними працівниками, що спричинило тяжкі наслідки для новонародженої дитини. У ході досудового розслідування з’ясовано, що медичні працівники одного з закладів міста Черкаси при лікуванні новонародженої дівчинки неналежно виконали свої професійні обов’язки, внаслідок недбалого та несумлінного до них ставлення, що в сукупності призвело до невиправних змін обличчя дитини. Із урахуванням встановлених досудовим розслідуванням даних, до суду скеровано обвинувальний акт відносно трьох медичних працівників за вчинення кримінального правопорушення, передбаченого ч. 2 ст. 140 (неналежне виконання професійних обов’язків медичним працівником, якщо воно спричинило тяжкі наслідки неповнолітньому) КК України. Санкція вказаної статті передбачає покарання у вигляді обмеження волі на строк до 5 років або позбавлення волі на строк до 3 років з позбавленням права обіймати певні посади чи займатися певною діяльністю. Відповідно до ст. 62 Конституції України особа вважається невинуватою у вчиненні злочину й не може бути піддана кримінальному покаранню, доки її вину не буде доведено в законному порядку і встановлено обвинувальним вироком суду. Про це інформує пресслужба прокуратури в Черкаській області',
        'author_id' => '1',
        'created_time' => '2019-11-17 18:25:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Під процесуальним керівництвом Черкаської місцевої прокуратури здійснювалось досудове розслідування у кримінальному провадженні за фактом неналежного виконання професійних обов’язків медичними працівниками, що спричинило тяжкі наслідки для новонародженої дитини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-17/2019-11-17_18-25-06_867.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У ході досудового розслідування з’ясовано, що медичні працівники одного з закладів міста Черкаси при лікуванні новонародженої дівчинки неналежно виконали свої професійні обов’язки, внаслідок недбалого та несумлінного до них ставлення, що в сукупності призвело до невиправних змін обличчя дитини.</p>
<p class=\\"bb_p\\">Із урахуванням встановлених досудовим розслідуванням даних, до суду скеровано обвинувальний акт відносно трьох медичних працівників за вчинення кримінального правопорушення, передбаченого ч. 2 ст. 140 (неналежне виконання професійних обов’язків медичним працівником, якщо воно спричинило тяжкі наслідки неповнолітньому) КК України.</p>
<p class=\\"bb_p\\">Санкція вказаної статті передбачає покарання у вигляді обмеження волі на строк до 5 років або позбавлення волі на строк до 3 років з позбавленням права обіймати певні посади чи займатися певною діяльністю.</p>
<p class=\\"bb_p\\">Відповідно до ст. 62 Конституції України особа вважається невинуватою у вчиненні злочину й не може бути піддана кримінальному покаранню, доки її вину не буде доведено в законному порядку і встановлено обвинувальним вироком суду.</p>
<p class=\\"bb_p\\">Про це інформує пресслужба прокуратури в Черкаській області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/cherkaski-mediki-vidpovidatimut-u-sudi-za-travmuvannya-novonorodzhenogo/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1705',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1705',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1705',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1705',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1705',
        ),
      ),
    ),
    1704 => 
    array (
      'post' => 
      array (
        'id' => '1704',
        'title' => 'Підтримка чорнобильців: 60 млн. грн. із держбюджету на пільги й компенсації, майже 15 млн. грн. з обласного – на ліки',
        'alt_title' => '7e87c4f51d75149b61daac01b83f68cd',
        'descr' => 'Підтримка чорнобильців: 60 млн. грн. із держбюджету на пільги й компенсації, майже 15 млн. грн. з обласного – на ліки',
        'short_post' => 'Питання соціального, медичного та пенсійного забезпечення чорнобильців розглянули на зустрічі з представниками обласної організації Всеукраїнської громадської організації інвалідів «Союз Чорнобиль України». Обговорення відбулось за участі фахівців Департаменту соціального захисту населення, а також Управління охорони здоров’я Черкаської ОДА, ГУ Пенсійного фонду в Черкаській області. Зауважимо, на сьогодні в області проживає понад 99 тис. осіб, які мають статус громадян, постраждалих внаслідок Чорнобильської катастрофи. Із них осіб з інвалідністю – 6 542, ліквідаторів наслідків аварії на ЧАЕС – 7 808, дітей, потерпілих внаслідок Чорнобильської катастрофи, – 12 925, з них 30 дітей з інвалідністю, інвалідність яких пов’язана з Чорнобильською катастрофою. – На цей рік для забезпечення пільг і компенсацій громадянам області, постраждалим внаслідок аварії на ЧАЕС, з державного бюджету спрямували 60,1 млн грн, – зауважив директор Департаменту Руслан Чикало. – Це дає змогу забезпечити соціальними виплатами всіх потребуючих. Водночас чорнобильці можуть отримувати безкоштовні медикаменти за рецептами лікарів. Так, цьогоріч з обласного бюджету виділили 14,9 млн грн. Цей обсяг більший, порівняно з минулим роком, на 1 млн грн. Цього року для санаторно-курортного лікування осіб, постраждалих внаслідок Чорнобильської катастрофи, I категорії, та дітей, яким установлена інвалідність, пов’язану з Чорнобильською катастрофою, передбачили 9,6 млн грн. Це становить 65 % від загальної потреби. Завдяки підтримці місцевих бюджетів усіх чорнобильців, які перебували на чергах, забезпечили санаторно-курортним лікуванням. Між тим, із пів тисячі громадян I категорії та одна дитина з інвалідністю, пов’язаною з Чорнобильською катастрофою, отримали грошову компенсацію замість путівки в розмірі 524 грн. Під час зустрічі ліквідатори та потерпілі внаслідок Чорнобильської катастрофи отримали детальні роз’яснення щодо монетизації пільг на оплату житлово-комунальних послуг та пов’язані з цим зміни, які започаткували з цьогорічного жовтня. За інформацією Черкаської ОДА.',
        'author_id' => '1',
        'created_time' => '2019-11-17 17:35:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Питання соціального, медичного та пенсійного забезпечення чорнобильців розглянули на зустрічі з представниками обласної організації Всеукраїнської громадської організації інвалідів «Союз Чорнобиль України». Обговорення відбулось за участі фахівців Департаменту соціального захисту населення, а також Управління охорони здоров’я Черкаської ОДА, ГУ Пенсійного фонду в Черкаській області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-17/2019-11-17_17-35-04_127.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зауважимо, на сьогодні в області проживає понад 99 тис. осіб, які мають статус громадян, постраждалих внаслідок Чорнобильської катастрофи. Із них осіб з інвалідністю – 6 542, ліквідаторів наслідків аварії на ЧАЕС – 7 808, дітей, потерпілих внаслідок Чорнобильської катастрофи, – 12 925, з них 30 дітей з інвалідністю, інвалідність яких пов’язана з Чорнобильською катастрофою.</p>
<p class=\\"bb_p\\">– На цей рік для забезпечення пільг і компенсацій громадянам області, постраждалим внаслідок аварії на ЧАЕС, з державного бюджету спрямували 60,1 млн грн, – зауважив директор Департаменту Руслан Чикало. – Це дає змогу забезпечити соціальними виплатами всіх потребуючих. Водночас чорнобильці можуть отримувати безкоштовні медикаменти за рецептами лікарів. Так, цьогоріч з обласного бюджету виділили 14,9 млн грн. Цей обсяг більший, порівняно з минулим роком, на 1 млн грн.</p>
<p class=\\"bb_p\\">Цього року для санаторно-курортного лікування осіб, постраждалих внаслідок Чорнобильської катастрофи, I категорії, та дітей, яким установлена інвалідність, пов’язану з Чорнобильською катастрофою, передбачили 9,6 млн грн. Це становить 65 % від загальної потреби. Завдяки підтримці місцевих бюджетів усіх чорнобильців, які перебували на чергах, забезпечили санаторно-курортним лікуванням. Між тим, із пів тисячі громадян I категорії та одна дитина з інвалідністю, пов’язаною з Чорнобильською катастрофою, отримали грошову компенсацію замість путівки в розмірі 524 грн.</p>
<p class=\\"bb_p\\">Під час зустрічі ліквідатори та потерпілі внаслідок Чорнобильської катастрофи отримали детальні роз’яснення щодо монетизації пільг на оплату житлово-комунальних послуг та пов’язані з цим зміни, які започаткували з цьогорічного жовтня.</p>
<p class=\\"bb_p\\">За інформацією Черкаської ОДА.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/pidtrymka-chornobylcziv-60-mln-grn-iz-derzhbyudzhetu-na-pilgy-j-kompensacziyi-majzhe-15-mln-grn-z-oblasnogo-na-liky/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1704',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1704',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1704',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1704',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1704',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '1704',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1704',
        ),
      ),
    ),
    1703 => 
    array (
      'post' => 
      array (
        'id' => '1703',
        'title' => 'В Україні хочуть ліквідувати держгеокадастри',
        'alt_title' => '5a53aa16ce742702c1160c89db4b4dcc',
        'descr' => 'В Україні хочуть ліквідувати держгеокадастри',
        'short_post' => 'Верховна Рада попередньо повернула в управління місцевим громадам державні землі за межами населених пунктів, а також запустила ліквідацію Держгеокадастру, пише "18000". Відповідний&nbsp;законопроєкт №2194&nbsp;в першому читанні підтримало 272 депутатів, передає “Українська правда”. Зокрема, документ пропонує відмовитись від існування “спеціально уповноваженого центрального органу виконавчої влади, що реалізує державну політику у сфері земельних відносин”, тобто від&nbsp;Держгеокадастру. Передбачається, що його замінить сервісний орган, який буде займатись кадастровою діяльністю та геопросторовими даними. Автори проєкту відзначають, що державна служба України з питань геодезії, картографії та кадастру (Держгеокадастр) із її територіальними органами є п’ятим за величиною штату цивільним відомством країни, що представлений на рівні кожного району та/або міста. Утримання Держгеокадастру у 2017 році обійшлося платникам податків в Україні у 1,11 млрд грн, а у 2018 році — 1,9 млрд грн. Також сільським, селищним і міським радам&nbsp;повертаються повноваження щодо управління землями місцевих громад за межами населених пунктів. Тобто, землі повертаються до комунальної власності. “Органи місцевого самоврядування у даний час контролюють лише близько десятої частини неприватизованих земель. В той же час управлінські рішення щодо землі, які приймаються призначеними із Києва чиновниками територіальних органів Держгеокадастру, далеко не завжди можуть розглядатися як такі, що відповідають інтересам сільських громад”, — зазначається в пояснювальній записці. Усі місцеві громади були позбавлені цього права з 1 січня 2002 року із набранням чинності Земельного кодексу.',
        'author_id' => '1',
        'created_time' => '2019-11-17 17:05:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Верховна Рада попередньо повернула в управління місцевим громадам державні землі за межами населених пунктів, а також запустила ліквідацію Держгеокадастру</b>, <b class=\\"bb_b\\">пише "</b><b class=\\"bb_b\\">18000</b><b class=\\"bb_b\\">".</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-17/2019-11-17_17-05-07_208.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Відповідний&nbsp;законопроєкт №2194&nbsp;в першому читанні підтримало 272 депутатів, передає “Українська правда”.</p>
<p class=\\"bb_p\\">Зокрема, документ пропонує відмовитись від існування “спеціально уповноваженого центрального органу виконавчої влади, що реалізує державну політику у сфері земельних відносин”, тобто від&nbsp;<b class=\\"bb_b\\">Держгеокадастру</b>.</p>
<p class=\\"bb_p\\">Передбачається, що його замінить сервісний орган, який буде займатись кадастровою діяльністю та геопросторовими даними.</p>
<p class=\\"bb_p\\">Автори проєкту відзначають, що державна служба України з питань геодезії, картографії та кадастру (Держгеокадастр) із її територіальними органами є п’ятим за величиною штату цивільним відомством країни, що представлений на рівні кожного району та/або міста.</p>
<p class=\\"bb_p\\">Утримання Держгеокадастру у 2017 році обійшлося платникам податків в Україні у 1,11 млрд грн, а у 2018 році — 1,9 млрд грн.</p>
<p class=\\"bb_p\\">Також сільським, селищним і міським радам&nbsp;<b class=\\"bb_b\\">повертаються повноваження щодо управління землями місцевих громад за межами населених пунктів.</b></p>
<p class=\\"bb_p\\">Тобто, землі повертаються до комунальної власності.</p>
<p class=\\"bb_p\\">“Органи місцевого самоврядування у даний час контролюють лише близько десятої частини неприватизованих земель. В той же час управлінські рішення щодо землі, які приймаються призначеними із Києва чиновниками територіальних органів Держгеокадастру, далеко не завжди можуть розглядатися як такі, що відповідають інтересам сільських громад”, — зазначається в пояснювальній записці.</p>
<p class=\\"bb_p\\">Усі місцеві громади були позбавлені цього права з 1 січня 2002 року із набранням чинності Земельного кодексу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/v-ukraini-khochut-likviduvaty-derzhheokadastry/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1703',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1703',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1703',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1703',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1703',
        ),
      ),
    ),
    1701 => 
    array (
      'post' => 
      array (
        'id' => '1701',
        'title' => 'На Новий рік та Різдво Укрзалізниця призначила 6 додаткових поїздів',
        'alt_title' => '75521d90e37e3f86c017ea0d54045d40',
        'descr' => 'На Новий рік та Різдво Укрзалізниця призначила 6 додаткових поїздів',
        'short_post' => 'Як інформує Укрзалізниця, для зручних подорожей пасажирів на новорічні та різдвяні свята Укрзалізниця вже призначила 6 додаткових поїздів. Вони курсуватимуть на напрямках Київ — Львів, Київ — Ковель, Покровськ — Харків, Львів — Одеса, Львів — Ужгород та Кривий Ріг — Ужгород. Сьогодні на ці поїзди вже можна придбати квитки на дати до 29 грудня, тобто за 45 днів до відправлення.Зокрема, поїзд № 181/182 Київ — Львів курсуватиме 22, 23, 26, 27 грудня, відправлення з Києва о 00:55 та прибуття до Львова о 10:36. Зворотно — 21, 22, 25, 26 грудня, відправлення зі Львова о 12:18 та прибуття до Києва о 00:02.Поїзд № 197/198 Київ — Ковель курсуватиме 28 грудня, відправлення з Києва о 06:19 та прибуття до Ковеля о 14:48. Зворотно відправлення з Ковеля об 11:27 та прибуття до Києва о 20:45.Поїзд № 205/206 Покровськ — Харків курсуватиме 22, 27, 28 та 29 грудня. Відправлення з Покровська о 09:20 та прибуття до Харкова о 14:49. Відправлення з Харкова о 16:44 та прибуття до Покровська о 22:07.Поїзд № 167/168 Львів — Одеса курсуватиме 22, 27 грудня. Відправлення зі Львова о 09:40 та прибуття до Одеси о 20:23. Відправлення з Одеси о 10:18 та прибуття до Львова о 21:05.Поїзд № 201/202 Львів — Ужгород призначений на 29 грудня, відправлення зі Львова о 06:43 та прибуття до Ужгорода о 12:10. Відправлення з Ужгорода о 14:05 та прибуття до Львова о 19:55.Окрім цього, поїзд № 76/75 Кривий Ріг — Київ — Ужгород курсуватиме 27, 28, 29 грудня, зворотно з Ужгорода — 29 грудня. Відправлення з Кривого Рогу о 20:59 та прибуття до Ужгорода о 21:58, відправлення з Ужгорода о 06:25 та прибуття до Кривого Рогу о 06:23.Квитки на ці поїзди вже можна придбати онлайн та в залізничних касах.',
        'author_id' => '1',
        'created_time' => '2019-11-17 15:58:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Як інформує Укрзалізниця, для зручних подорожей пасажирів на новорічні та різдвяні свята Укрзалізниця вже призначила 6 додаткових поїздів. Вони курсуватимуть на напрямках Київ — Львів, Київ — Ковель, Покровськ — Харків, Львів — Одеса, Львів — Ужгород та Кривий Ріг — Ужгород. Сьогодні на ці поїзди вже можна придбати квитки на дати до 29 грудня, тобто за 45 днів до відправлення.</p><p class=\\"bb_p\\">Зокрема, поїзд № 181/182 Київ — Львів курсуватиме 22, 23, 26, 27 грудня, відправлення з Києва о 00:55 та прибуття до Львова о 10:36. Зворотно — 21, 22, 25, 26 грудня, відправлення зі Львова о 12:18 та прибуття до Києва о 00:02.</p><p class=\\"bb_p\\">Поїзд № 197/198 Київ — Ковель курсуватиме 28 грудня, відправлення з Києва о 06:19 та прибуття до Ковеля о 14:48. Зворотно відправлення з Ковеля об 11:27 та прибуття до Києва о 20:45.</p><p class=\\"bb_p\\">Поїзд № 205/206 Покровськ — Харків курсуватиме 22, 27, 28 та 29 грудня. Відправлення з Покровська о 09:20 та прибуття до Харкова о 14:49. Відправлення з Харкова о 16:44 та прибуття до Покровська о 22:07.</p><p class=\\"bb_p\\">Поїзд № 167/168 Львів — Одеса курсуватиме 22, 27 грудня. Відправлення зі Львова о 09:40 та прибуття до Одеси о 20:23. Відправлення з Одеси о 10:18 та прибуття до Львова о 21:05.</p><p class=\\"bb_p\\">Поїзд № 201/202 Львів — Ужгород призначений на 29 грудня, відправлення зі Львова о 06:43 та прибуття до Ужгорода о 12:10. Відправлення з Ужгорода о 14:05 та прибуття до Львова о 19:55.</p><p class=\\"bb_p\\">Окрім цього, поїзд № 76/75 Кривий Ріг — Київ — Ужгород курсуватиме 27, 28, 29 грудня, зворотно з Ужгорода — 29 грудня. Відправлення з Кривого Рогу о 20:59 та прибуття до Ужгорода о 21:58, відправлення з Ужгорода о 06:25 та прибуття до Кривого Рогу о 06:23.</p><p class=\\"bb_p\\">Квитки на ці поїзди вже можна придбати онлайн та в залізничних касах.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-17/2019-11-17_15-58-06_610.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/17/post-37224" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1701',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '1701',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1701',
        ),
      ),
    ),
    1699 => 
    array (
      'post' => 
      array (
        'id' => '1699',
        'title' => 'Усиновлення – найкраща форма влаштування долі посиротілої дитини, – Оксана Покатілова',
        'alt_title' => '59f5a231de5f1e5ddb31e9312815636c',
        'descr' => 'Усиновлення – найкраща форма влаштування долі посиротілої дитини, – Оксана Покатілова',
        'short_post' => 'Оновлену інформацію про 68 дітей Черкащини, які потребують родинного затишку, додадуть до Всеукраїнського порталу національного усиновлення «Сирітству – НІ!», що був створений Благодійною організацією «Фонд Ріната Ахметова». Упродовж трьох останніх діб на Черкащині працювали фахівці Фонду в межах договору про співпрацю зі Службою у справах дітей Черкаської ОДА. Вони зробили серію фото й відеозйомок про діток, яких виховують в черкаських закладах, а саме: Черкаському центрі соціально-психологічної реабілітації дітей, Черкаському навчально-реабілітаційному центрі, Смілянському дитячому будинку-інтернаті, Черкаському обласному спеціалізованому Будинку дитини. – Нині на сайті фонду наявна інформація про більш ніж 200 дітей Черкаської області, – зауважує начальниця Служби Оксана Покатілова. – Вони чекають на свою родину. Загалом же усиновлення – найкраща форма влаштування долі посиротілої дитини. Тож, громадяни України, які бажають усиновити дитину, створити на базі своєї родини прийомну сім’ю або дитячий будинок сімейного типу, взяти на виховання у свою родину дитину-сироту, дитину, позбавлену батьківського піклування, можуть звернутися до служби у справах дітей за місцем свого проживання. Зауважимо, в області проживає 787 усиновлених дітей, які, завдяки усиновленню, втратили сирітський статус та увійшли в родину на правах рідних доньки чи сина. За 10 місяців року усиновили 29 дітей (27 – громадянами України), що на 4 більше, порівняно з минулорічним періодом. На регіональному обліку дітей, які мають правові підстави на усиновлення, перебуває понад 500 дітей-сиріт, дітей позбавлених батьківського піклування.',
        'author_id' => '1',
        'created_time' => '2019-11-17 15:35:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Оновлену інформацію про 68 дітей Черкащини, які потребують родинного затишку, додадуть до Всеукраїнського порталу національного усиновлення «Сирітству – НІ!», що був створений Благодійною організацією «Фонд Ріната Ахметова». Упродовж трьох останніх діб на Черкащині працювали фахівці Фонду в межах договору про співпрацю зі Службою у справах дітей Черкаської ОДА. Вони зробили серію фото й відеозйомок про діток, яких виховують в черкаських закладах, а саме: Черкаському центрі соціально-психологічної реабілітації дітей, Черкаському навчально-реабілітаційному центрі, Смілянському дитячому будинку-інтернаті, Черкаському обласному спеціалізованому Будинку дитини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-17/2019-11-17_15-35-02_690.png" alt="" title="" /></p>
<p class=\\"bb_p\\">– Нині на сайті фонду наявна інформація про більш ніж 200 дітей Черкаської області, – зауважує начальниця Служби Оксана Покатілова. – Вони чекають на свою родину. Загалом же усиновлення – найкраща форма влаштування долі посиротілої дитини. Тож, громадяни України, які бажають усиновити дитину, створити на базі своєї родини прийомну сім’ю або дитячий будинок сімейного типу, взяти на виховання у свою родину дитину-сироту, дитину, позбавлену батьківського піклування, можуть звернутися до служби у справах дітей за місцем свого проживання.</p>
<p class=\\"bb_p\\">Зауважимо, в області проживає 787 усиновлених дітей, які, завдяки усиновленню, втратили сирітський статус та увійшли в родину на правах рідних доньки чи сина. За 10 місяців року усиновили 29 дітей (27 – громадянами України), що на 4 більше, порівняно з минулорічним періодом.</p>
<p class=\\"bb_p\\">На регіональному обліку дітей, які мають правові підстави на усиновлення, перебуває понад 500 дітей-сиріт, дітей позбавлених батьківського піклування.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/usynovlennya-najkrashha-forma-vlashtuvannya-doli-posyrotiloyi-dytyny-oksana-pokatilova/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1699',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1699',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1699',
        ),
      ),
    ),
    1698 => 
    array (
      'post' => 
      array (
        'id' => '1698',
        'title' => 'Чемпіонат України з багатоборства серед тілоохоронців проведуть у Черкасах',
        'alt_title' => 'ff5e398004ee88c12d41dd9d51a248ed',
        'descr' => 'Чемпіонат України з багатоборства серед тілоохоронців проведуть у Черкасах',
        'short_post' => 'В області вивчають можливість проведення навесні 2020 року Відкритого чемпіонату України з багатоборства тілоохоронців. Із такою ініціативою до регіону завітали представники Управління державної охорони України, Міжнародної федерації тілоохоронців, а також Ради Федерації тілоохоронців України. У Черкаській обласній адміністрації вони зустрілись з керівництвом області. Зі слів першого заступника начальника Управління держохорони України Ігоря Піскуна, змагання з багатоборства тілоохоронців покликані популяризувати, зокрема й поміж молоді, такий вид спорту, у той же час сприяють підвищенню рівня майстерності серед професіоналів. У цілому ж змагання – одна з ефективних форм підготовки, під час яких у ситуаціях, наближених до реальних подій, учасники мають змогу демонструвати набуті знання й уміння. Генеральний секретар Міжнародної Федерації тілоохоронців, генерал-майор Леонід Кучерявий розповів, що у 2020 році планують провести вже XX чемпіонат України, X чемпіонат світу. Сам вид спорту зареєстрований як національний. І за цей період вдалося підготувати 47 майстрів спорту, 17 майстрів спорту міжнародного класу, 2 майстри «заслужених». Водночас очільник Черкащини Роман Боднар зауважив, що область зацікавлена в проведенні такого виду змагань та готова сприяти організаційному процесу. Під час зустрічі обговорили потреби й організаційні кроки. Невдовзі  планують сформувати відповідну робочу групу. Принагідно переглянули кілька відеосюжетів про вже проведені раніше Чемпіонати. Про це інформує пресслужба ОДА',
        'author_id' => '1',
        'created_time' => '2019-11-17 14:25:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">В області вивчають можливість проведення навесні 2020 року Відкритого чемпіонату України з багатоборства тілоохоронців. Із такою ініціативою до регіону завітали представники Управління державної охорони України, Міжнародної федерації тілоохоронців, а також Ради Федерації тілоохоронців України. У Черкаській обласній адміністрації вони зустрілись з керівництвом області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-17/2019-11-17_14-25-06_551.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зі слів першого заступника начальника Управління держохорони України Ігоря Піскуна, змагання з багатоборства тілоохоронців покликані популяризувати, зокрема й поміж молоді, такий вид спорту, у той же час сприяють підвищенню рівня майстерності серед професіоналів.</p>
<p class=\\"bb_p\\">У цілому ж змагання – одна з ефективних форм підготовки, під час яких у ситуаціях, наближених до реальних подій, учасники мають змогу демонструвати набуті знання й уміння.</p>
<p class=\\"bb_p\\">Генеральний секретар Міжнародної Федерації тілоохоронців, генерал-майор Леонід Кучерявий розповів, що у 2020 році планують провести вже XX чемпіонат України, X чемпіонат світу. Сам вид спорту зареєстрований як національний. І за цей період вдалося підготувати 47 майстрів спорту, 17 майстрів спорту міжнародного класу, 2 майстри «заслужених».</p>
<p class=\\"bb_p\\">Водночас очільник Черкащини Роман Боднар зауважив, що область зацікавлена в проведенні такого виду змагань та готова сприяти організаційному процесу.</p>
<p class=\\"bb_p\\">Під час зустрічі обговорили потреби й організаційні кроки. Невдовзі  планують сформувати відповідну робочу групу. Принагідно переглянули кілька відеосюжетів про вже проведені раніше Чемпіонати.</p>
<p class=\\"bb_p\\">Про це інформує пресслужба ОДА</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/chempionat-ukrayini-z-bagatoborstva-sered-tiloohorontsiv-provedut-u-cherkasah/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1698',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1698',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1698',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1698',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '1698',
        ),
      ),
    ),
  ),
); 
?>