<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578513334.0044 (2020-01-08 21:55:34) */
return array (
  'count' => 2,
  'rows' => 
  array (
    5461 => 
    array (
      'post' => 
      array (
        'id' => '5461',
        'title' => 'На Уманщині очікується суха та аномально тепла погода',
        'alt_title' => '4f7c18e4c56acafef8136de2c5d7ae5b',
        'descr' => 'На Уманщині очікується суха та аномально тепла погода',
        'short_post' => 'На початку січня в Уманському районі не очікується значних погодних змін. Регіон залишиться у зоні аномально теплої та майже сухої погоди. Температура повітря буде коливатися залежно від напрямку вітрів. Про це йдеться на сторінці Черкаського обласного гідрометцентру в соцмережі Facebook. 3 січня Уманщина опиниться на межі антициклону, який займає всю територіє західної Європи, та чергового циклону, який рухається з Атлантики на Скандинавію. Західні та південно-західні вітри підтримають температурний фон на рівні 0-5? морозу, істотних опадів не очікується. «Стабільний та не по-зимовому теплий характер погоди, відсутність снігового покриву не ускладнюють будь-які сфери життєдіяльності, дозволяють економити на опаленні приміщень, сприяють як праці, так і відпочинку», ? зазначили синоптики.',
        'author_id' => '1',
        'created_time' => '2020-01-03 08:58:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">На початку січня в Уманському районі не очікується значних погодних змін. Регіон залишиться у зоні аномально теплої та майже сухої погоди. Температура повітря буде коливатися залежно від напрямку вітрів.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-03/2020-01-03_08-58-06_919.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це йдеться <b class=\\"bb_b\\">на сторінці</b> Черкаського обласного гідрометцентру в соцмережі Facebook.</p>
<p class=\\"bb_p\\">3 січня Уманщина опиниться на межі антициклону, який займає всю територіє західної Європи, та чергового циклону, який рухається з Атлантики на Скандинавію. Західні та південно-західні вітри підтримають температурний фон на рівні 0-5? морозу, істотних опадів не очікується.</p>
<p class=\\"bb_p\\">«Стабільний та не по-зимовому теплий характер погоди, відсутність снігового покриву не ускладнюють будь-які сфери життєдіяльності, дозволяють економити на опаленні приміщень, сприяють як праці, так і відпочинку», ? зазначили синоптики.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/na-umanshhini-ochikuietsja-suha-ta-anomal/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '5461',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5461',
        ),
      ),
    ),
  ),
); 
?>