<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575839241.7792 (2019-12-08 23:07:21) */
return array (
  'count' => 10,
  'rows' => 
  array (
    3528 => 
    array (
      'post' => 
      array (
        'id' => '3528',
        'title' => 'Дай друге життя: як у Черкасах переробляють пластик?',
        'alt_title' => '26b47d7f1b829f7b8d483ada3a114e53',
        'descr' => 'Дай друге життя: як у Черкасах переробляють пластик?',
        'short_post' => 'Кілька тижнів тому Верховна Рада України в першому читанні ухвалила законопроєкт «Про обмеження обігу пластикових пакетів на території України». Відповідно до нього в супермаркетах та ресторанах будуть заборонені пластикові пакти з 1 січня 2022 року. Поки екологічні тенденції поширюються територією держави, місцеві активісти самотужки намагаються подбати про довкілля. Так, у Черкасах майже два роки тому троє ентузіастів Лідія, Максим та Руслан створили відкриту громадську майстерню – Preciouslab, яка спеціалізується не тільки на збиранні пластикових відходів, а й на їхньому перероблені. Про це йдеться у матеріалі “Інфомосту“. Із кришок – ґудзик на одягЗа словамиспівзасновника лабораторії Максима, зробити майстерню вирішили для того, щоб показувати людям – відходи можна використовувати ще раз, що пластик – це дорогоцінний матеріал. Проєкт стартував зі станка, за допомогою якого можна переробляти пластик. Максим розповідає, що зробити його не складно. Аби створити перший станок Ліда знайшла інженера, який спроєктував інструмент. Робили за схемами Дейва Хакенса “Precious Plastic”, які є у відкритому доступі в інтернеті, а тому перейняти та втілити таку ідею зможуть всі охочі. На це витратили близько п’яти тисяч гривень. Такий інструмент уміє дробити пластик на гранули. – З інструментом із перероблення пластику багато вчитися не треба. Прийшов, кришечки свої засипав – увімкнув і все. Апарат ніби простий, потрібно тільки висипати пластик та увімкнути його, – розповідає Максим. Черкащанка Софія Макаренко говорить, що збирати та здавати пластик, зокрема кришечки, почала в 2014 році. Тоді вони приносили їх у школу, щоб пізніше переправити на перероблення в Польщу для виготовлення протезів. – Потім дізналася, що на ІДР виграв проєкт Лідії Криштоп. Почала слідкувати за нею та їхньою діяльністю і тому періодично кришки віддавалися їй. Допомога довкіллю полягає в тому, що кришки – це пластик, якому дають друге життя, а не розкладання століттями. Можливо, через це я вживаю таку фразу, коли бачу, що люди викидають пляшки в спільні баки: “Пластик виживе, а ви?” – розповідає дівчина. Пізніше в майстерні з’явився ще один – екструдер. За допомогою нього подроблений пластик можна переплавлювати.  Перед цим його потрібно в пральній машині промити, аби отримати чисту січку. – Потім висипаємо її всередину, там є нагрівачі й контроль подання продавлює через нагрівачі цю пластикову січку й виходить філаментом – пластмасовою ниткою січення, – каже активіст. За словами черкащанки Анни Громадської, вдома вона сортує все сміття, а кришки – це твердий пластик, який потребує іншого перероблення, ніж прозорі пляшки, які викидаємо в контейнери. – До того ж, цей твердий пластик довговічний матеріал. Його реально можна переробляти на різні класні речі, якими потім користуватись дуже довго і не буде їм зносу, – говорить жінка. Із переробленого пластику можна робити підстаканники чи підвазонники. Такий матеріал міцний, не боїться кислот, а може бути й м’яким та еластичним. – Для книжкового фестивалю ми робили тримачі, щоб не закривалися сторінки. А ще можна створити мініатюрні ялинки, ґудзики, плечики. Простий девайс, модель була взята з інтернету. Головне, щоб була уява, а з переробленого пластику можна зробити будь-що, – розповідає чоловік. Так, Анна Громадська розповідає, що з кришечок у Preciouslab їй зробили ґудзики для одягу, який створює. – Вони мають оригінальний вигляд, звертають на себе увагу і дивують людей, коли ті дізнаються, що колись це були кришечки, – каже Анна. За словами Максима, технологія проста, тому повторити це можна й вдома, використовуючи звичайну духовку. У ній можна нагріти пластик, поклавши його у вафельницю. – Коли в нас не було екструдера, то теж плавили пластик в духовці «Карпати». Вона проста, але в ній можна розтоплювати пластик. Це буде проста заготовка для чого завгодно. Якщо взяти шматок фанери, то в нього будуть гірші механічні характеристики, ніж в того, що ми зробимо отак в духовці з подрібнених кришечок, – розповідає Максим. За словами черкаського еколога Олександра Спрягайла, основним завданням під час перероблення пластику є його сортування за хімічним складом. Полімери мають дуже відмінні властивості і відтак – майже неможливо виробити новий продукт із суміші пластикових відходів різного складу. Існують різні способи вторинної переробки пластику – спалювання, піроліз, повторна переплавка чи деполімеризація. Натомість Максим говорить, що ідея їхнього проєкту в тому, щоб кожен сам собі щось робив із цього пластику. – Тоді це геть по-іншому сприймається. Коли сам робиш, то це набуває якоїсь цінності, – каже екоактивіст. Що треба зробити, щоб це діяло?Для створення проєкту потрібно мати бажання, а також людей, упевнений Максим. – У першу чергу це роблять люди. Як правило, такі майстерні створюються при університетах, вони більше покликані на молодь, яка навчається, на технарів, яким треба ще й практика. Коли нема університету або не виходить співпрацювати з ними, то треба просто знайти таких самих людей та об’єднатися разом, – розповідає Максим. За словами Анни Громадської цей проєкт у Черкасах єдиний, де можна з  використаного пластику зробити щось корисне. – Це класна ініціатива, що допомагає нашому місту бути чистішим. А в чистоті приємніше й жити, – говорить вона. Свій проєкт розробляли за аналогом харківського «Гараж хабу». –  Ми дослідили українські аналоги фаблабів. Їх на той час було чотири. Ми обрали той, який підходить найбільше нам. Сподобалося, як все в них влаштовано, проте там не було пластика, а ми починали саме з нього, – розповідає Максим. Коли зібрано колектив однодумців, готових на волонтерських засадах покращувати екологію, потрібно подумати про технічний аспект справи – знайти приміщення. – Воно повинно відповідати певним вимогам. Але коли все робиться отак із нуля, то деякими можна знехтувати. Перше наше приміщення було на третьому поверсі. Це незручно, тому що деякі станки не можна занести, – говорить екоактивіст. Важливо, щоб у приміщенні була напруга 380 вольт, бо станки для пластику заточені під неї. Але для початку можна облаштовувати майстерню й з 220 Вт. За його словами, за оренду платять самостійно з власних грошей, на місяць приблизно виходить по 300-350 гривень. Наступний крок після обрання приміщення – реєстрація. Можна обрати ФОП, ПП чи ГО. Максим розповідає, що їхня команда обрала останній варіант, оскільки він дає найбільше свободи в діях. – Ми довго думали, яку юридичну форму обрати. І нарешті вирішили, що це буде неприбуткова громадська організація, тому що ми любимо свободу, дуже  цінуємо це. Бо якщо хтось платить гроші, то він висуває якісь вимоги. Згідно  зі статутом ми можемо робити різні тренінги, проводити лекції та писати гранти, – говорить Максим. За словами головного спеціаліста управління екології та природних ресурсів Черкаської обласної державної ради Людмили Матросової, наразі на всі операції з пластиком скасована ліцензія Міністерства екології. – На сьогодні достатньо бути фізичною особою, зареєструвати свою діяльність, платити податки. Ми «за» подібні ініціативи, але фінансова підтримка не передбачена. Проте плануємо проводити конкурси, в яких зможуть брати участь екологічні проєкти та отримувати премію,  – зазначила вона. Анна Громадська говорить, якби було бажання, то такі проєкти не складно впровадити й в інших містах. – На скільки я знаю, це навіть не потребує надто великих ресурсів, щоб створити таку майстерню. У відкритому доступі є схема тієї штуки, що дрібнить пластик для переплавлення. Її виклав сам розробник. Тому для створення подібного проєкту в інших містах потрібне лише бажання та кілька ентузіастів, – говорить вона. «Коли кажуть, що викинуть у смітник, то краще забрати й переробити якось»У майстерні найбільше люблять працювати з кришками від пляшок. На перероблення беруть поліетилен (PEHD-2) та поліпропілен (РР), а також пляшки (ПЕТ). Так, із PEHD-2 виготовляють пляшки та пакети для молочних продуктів, косметичні засоби (шампуні), кришечки від пляшок, одноразовий посуд, контейнери для продуктів харчування, іграшки, різні ковпачки та кришки для пляшок та флаконів. РР – це посуд для гарячих страв, одноразові шприци, мішки для цукру, контейнери для заморожування продуктів, кришки для пляшок, диски, пляшки для кетчупів, стаканчики для йогуртів, труби, бампери. ПЕТ – пляшки для води, косметичної продукції, рослинних олій тощо. – Ми ще експериментуємо як адекватно працювати з ПЕТом. А от кришечки – це супер. Поліпропілен текучий. А PEHD схожий на пластилін, – розповідає Максим. Додає, що кришки круті ще й тим, що мають різний колір, тому можна пробувати робити різнобарвну текстуру. За його словами, експерименти, які вони проводять з пластиком,  опираються в якісне перероблення, щоб показати людям, що це можна робити навіть у звичайній духовці. –  Коли постає питання сміття, то якось неважливо, кришечки це чи ні, це питання культури. Вона заключається не тільки в тому, що купуємо, а й що викидаємо. У нас немає куди складати пляшки чи пластик від моніторів комп’ютерів, але беремо. Коли кажуть, що викинуть у смітник, то краще забрати й переробити якось, – каже Максим. За словами Олександра Спрягайла, найчастіше на перероблення потрапляють вироби з поліетилену, поліетилентерефталату (ПЕТ) і поліпропілену, оскільки ці полімери є найпоширеніші в побуті та порівняно легко піддаються повторній переробці. – Нам може здатись, що ми не причетні до негативних змін в екології, ми ж не великі заводи, що забруднюють повітря своїм виробництвом. Проте кожен із нас своїми щоденними діями також долучається до погіршення стану екології. І в той же час, кожен з нас своїми маленькими кроками може зберегти навколишнє середовище. Хоча б принести кришечки на переробку в Preciouslab, а не викинути в смітник, – говорить Анна Громадська.',
        'author_id' => '1',
        'created_time' => '2019-12-07 06:05:26',
        'keywords' => 'екологія',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Кілька тижнів тому Верховна Рада України в першому читанні ухвалила законопроєкт «Про обмеження обігу пластикових пакетів на території України». Відповідно до нього в супермаркетах та ресторанах будуть заборонені пластикові пакти з 1 січня 2022 року. Поки екологічні тенденції поширюються територією держави, місцеві активісти самотужки намагаються подбати про довкілля.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-07/2019-12-07_06-05-23_129.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Так, у Черкасах майже два роки тому троє ентузіастів Лідія, Максим та Руслан створили відкриту громадську майстерню – Preciouslab, яка спеціалізується не тільки на збиранні пластикових відходів, а й на їхньому перероблені.</p>
<p class=\\"bb_p\\">Про це йдеться у матеріалі “Інфомосту“.</p>
<p class=\\"bb_p\\">Із кришок – ґудзик на одягЗа словами<b class=\\"bb_b\\">співзасновника лабораторії Максима</b>, зробити майстерню вирішили для того, щоб показувати людям – відходи можна використовувати ще раз, що пластик – це дорогоцінний матеріал. Проєкт стартував зі станка, за допомогою якого можна переробляти пластик.</p>
<p class=\\"bb_p\\">Максим розповідає, що зробити його не складно. Аби створити перший станок Ліда знайшла інженера, який спроєктував інструмент. Робили за схемами Дейва Хакенса “Precious Plastic”, які є у відкритому доступі в інтернеті, а тому перейняти та втілити таку ідею зможуть всі охочі. На це витратили близько п’яти тисяч гривень. Такий інструмент уміє дробити пластик на гранули.</p>
<p class=\\"bb_p\\">– З інструментом із перероблення пластику багато вчитися не треба. Прийшов, кришечки свої засипав – увімкнув і все. Апарат ніби простий, потрібно тільки висипати пластик та увімкнути його, – розповідає Максим.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Черкащанка Софія Макаренко</b> говорить, що збирати та здавати пластик, зокрема кришечки, почала в 2014 році. Тоді вони приносили їх у школу, щоб пізніше переправити на перероблення в Польщу для виготовлення протезів.</p>
<p class=\\"bb_p\\">– Потім дізналася, що на ІДР виграв проєкт Лідії Криштоп. Почала слідкувати за нею та їхньою діяльністю і тому періодично кришки віддавалися їй. Допомога довкіллю полягає в тому, що кришки – це пластик, якому дають друге життя, а не розкладання століттями. Можливо, через це я вживаю таку фразу, коли бачу, що люди викидають пляшки в спільні баки: “Пластик виживе, а ви?” – розповідає дівчина.</p>
<p class=\\"bb_p\\">Пізніше в майстерні з’явився ще один – екструдер. За допомогою нього подроблений пластик можна переплавлювати.  Перед цим його потрібно в пральній машині промити, аби отримати чисту січку.</p>
<p class=\\"bb_p\\">– Потім висипаємо її всередину, там є нагрівачі й контроль подання продавлює через нагрівачі цю пластикову січку й виходить філаментом – пластмасовою ниткою січення, – каже активіст.</p>
<p class=\\"bb_p\\">За словами <b class=\\"bb_b\\">черкащанки Анни Громадської</b>, вдома вона сортує все сміття, а кришки – це твердий пластик, який потребує іншого перероблення, ніж прозорі пляшки, які викидаємо в контейнери.</p>
<p class=\\"bb_p\\">– До того ж, цей твердий пластик довговічний матеріал. Його реально можна переробляти на різні класні речі, якими потім користуватись дуже довго і не буде їм зносу, – говорить жінка.</p>
<p class=\\"bb_p\\">Із переробленого пластику можна робити підстаканники чи підвазонники. Такий матеріал міцний, не боїться кислот, а може бути й м’яким та еластичним.</p>
<p class=\\"bb_p\\">– Для книжкового фестивалю ми робили тримачі, щоб не закривалися сторінки. А ще можна створити мініатюрні ялинки, ґудзики, плечики. Простий девайс, модель була взята з інтернету. Головне, щоб була уява, а з переробленого пластику можна зробити будь-що, – розповідає чоловік.</p>
<p class=\\"bb_p\\">Так, Анна Громадська розповідає, що з кришечок у Preciouslab їй зробили ґудзики для одягу, який створює.</p>
<p class=\\"bb_p\\">– Вони мають оригінальний вигляд, звертають на себе увагу і дивують людей, коли ті дізнаються, що колись це були кришечки, – каже Анна.</p>
<p class=\\"bb_p\\">За словами Максима, технологія проста, тому повторити це можна й вдома, використовуючи звичайну духовку. У ній можна нагріти пластик, поклавши його у вафельницю.</p>
<p class=\\"bb_p\\">– Коли в нас не було екструдера, то теж плавили пластик в духовці «Карпати». Вона проста, але в ній можна розтоплювати пластик. Це буде проста заготовка для чого завгодно. Якщо взяти шматок фанери, то в нього будуть гірші механічні характеристики, ніж в того, що ми зробимо отак в духовці з подрібнених кришечок, – розповідає Максим.</p>
<p class=\\"bb_p\\">За словами черкаського еколога Олександра Спрягайла, основним завданням під час перероблення пластику є його сортування за хімічним складом. Полімери мають дуже відмінні властивості і відтак – майже неможливо виробити новий продукт із суміші пластикових відходів різного складу. Існують різні способи вторинної переробки пластику – спалювання, піроліз, повторна переплавка чи деполімеризація.</p>
<p class=\\"bb_p\\">Натомість Максим говорить, що ідея їхнього проєкту в тому, щоб кожен сам собі щось робив із цього пластику.</p>
<p class=\\"bb_p\\">– Тоді це геть по-іншому сприймається. Коли сам робиш, то це набуває якоїсь цінності, – каже екоактивіст.</p>
<p class=\\"bb_p\\">Що треба зробити, щоб це діяло?Для створення проєкту потрібно мати бажання, а також людей, упевнений Максим.</p>
<p class=\\"bb_p\\">– У першу чергу це роблять люди. Як правило, такі майстерні створюються при університетах, вони більше покликані на молодь, яка навчається, на технарів, яким треба ще й практика. Коли нема університету або не виходить співпрацювати з ними, то треба просто знайти таких самих людей та об’єднатися разом, – розповідає Максим.</p>
<p class=\\"bb_p\\">За словами Анни Громадської цей проєкт у Черкасах єдиний, де можна з  використаного пластику зробити щось корисне.</p>
<p class=\\"bb_p\\">– Це класна ініціатива, що допомагає нашому місту бути чистішим. А в чистоті приємніше й жити, – говорить вона.</p>
<p class=\\"bb_p\\">Свій проєкт розробляли за аналогом харківського «Гараж хабу».</p>
<p class=\\"bb_p\\">–  Ми дослідили українські аналоги фаблабів. Їх на той час було чотири. Ми обрали той, який підходить найбільше нам. Сподобалося, як все в них влаштовано, проте там не було пластика, а ми починали саме з нього, – розповідає Максим.</p>
<p class=\\"bb_p\\">Коли зібрано колектив однодумців, готових на волонтерських засадах покращувати екологію, потрібно подумати про технічний аспект справи – знайти приміщення.</p>
<p class=\\"bb_p\\">– Воно повинно відповідати певним вимогам. Але коли все робиться отак із нуля, то деякими можна знехтувати. Перше наше приміщення було на третьому поверсі. Це незручно, тому що деякі станки не можна занести, – говорить екоактивіст.</p>
<p class=\\"bb_p\\">Важливо, щоб у приміщенні була напруга 380 вольт, бо станки для пластику заточені під неї. Але для початку можна облаштовувати майстерню й з 220 Вт. За його словами, за оренду платять самостійно з власних грошей, на місяць приблизно виходить по 300-350 гривень.</p>
<p class=\\"bb_p\\">Наступний крок після обрання приміщення – реєстрація. Можна обрати ФОП, ПП чи ГО. Максим розповідає, що їхня команда обрала останній варіант, оскільки він дає найбільше свободи в діях.</p>
<p class=\\"bb_p\\">– Ми довго думали, яку юридичну форму обрати. І нарешті вирішили, що це буде неприбуткова громадська організація, тому що ми любимо свободу, дуже  цінуємо це. Бо якщо хтось платить гроші, то він висуває якісь вимоги. Згідно  зі статутом ми можемо робити різні тренінги, проводити лекції та писати гранти, – говорить Максим.</p>
<p class=\\"bb_p\\">За словами головного спеціаліста управління екології та природних ресурсів Черкаської обласної державної ради Людмили Матросової, наразі на всі операції з пластиком скасована ліцензія Міністерства екології.</p>
<p class=\\"bb_p\\">– На сьогодні достатньо бути фізичною особою, зареєструвати свою діяльність, платити податки. Ми «за» подібні ініціативи, але фінансова підтримка не передбачена. Проте плануємо проводити конкурси, в яких зможуть брати участь екологічні проєкти та отримувати премію,  – зазначила вона.</p>
<p class=\\"bb_p\\">Анна Громадська говорить, якби було бажання, то такі проєкти не складно впровадити й в інших містах.</p>
<p class=\\"bb_p\\">– На скільки я знаю, це навіть не потребує надто великих ресурсів, щоб створити таку майстерню. У відкритому доступі є схема тієї штуки, що дрібнить пластик для переплавлення. Її виклав сам розробник. Тому для створення подібного проєкту в інших містах потрібне лише бажання та кілька ентузіастів, – говорить вона.</p>
<p class=\\"bb_p\\">«Коли кажуть, що викинуть у смітник, то краще забрати й переробити якось»У майстерні найбільше люблять працювати з кришками від пляшок. На перероблення беруть поліетилен (PEHD-2) та поліпропілен (РР), а також пляшки (ПЕТ).</p>
<p class=\\"bb_p\\">Так, із PEHD-2 виготовляють пляшки та пакети для молочних продуктів, косметичні засоби (шампуні), кришечки від пляшок, одноразовий посуд, контейнери для продуктів харчування, іграшки, різні ковпачки та кришки для пляшок та флаконів. РР – це посуд для гарячих страв, одноразові шприци, мішки для цукру, контейнери для заморожування продуктів, кришки для пляшок, диски, пляшки для кетчупів, стаканчики для йогуртів, труби, бампери. ПЕТ – пляшки для води, косметичної продукції, рослинних олій тощо.</p>
<p class=\\"bb_p\\">– Ми ще експериментуємо як адекватно працювати з ПЕТом. А от кришечки – це супер. Поліпропілен текучий. А PEHD схожий на пластилін, – розповідає Максим.</p>
<p class=\\"bb_p\\">Додає, що кришки круті ще й тим, що мають різний колір, тому можна пробувати робити різнобарвну текстуру.</p>
<p class=\\"bb_p\\">За його словами, експерименти, які вони проводять з пластиком,  опираються в якісне перероблення, щоб показати людям, що це можна робити навіть у звичайній духовці.</p>
<p class=\\"bb_p\\">–  Коли постає питання сміття, то якось неважливо, кришечки це чи ні, це питання культури. Вона заключається не тільки в тому, що купуємо, а й що викидаємо. У нас немає куди складати пляшки чи пластик від моніторів комп’ютерів, але беремо. Коли кажуть, що викинуть у смітник, то краще забрати й переробити якось, – каже Максим.</p>
<p class=\\"bb_p\\">За словами Олександра Спрягайла, найчастіше на перероблення потрапляють вироби з поліетилену, поліетилентерефталату (ПЕТ) і поліпропілену, оскільки ці полімери є найпоширеніші в побуті та порівняно легко піддаються повторній переробці.</p>
<p class=\\"bb_p\\">– Нам може здатись, що ми не причетні до негативних змін в екології, ми ж не великі заводи, що забруднюють повітря своїм виробництвом. Проте кожен із нас своїми щоденними діями також долучається до погіршення стану екології. І в той же час, кожен з нас своїми маленькими кроками може зберегти навколишнє середовище. Хоча б принести кришечки на переробку в Preciouslab, а не викинути в смітник, – говорить Анна Громадська.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/daj-druge-zhittya-yak-u-cherkasax-pereroblyayut-plastik-foto-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '3528',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3528',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3528',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3528',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '3528',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3528',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3528',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3528',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3528',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3528',
        ),
      ),
    ),
  ),
); 
?>