<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578941076.4937 (2020-01-13 20:44:36) */
return array (
  'count' => 6061,
  'rows' => 
  array (
    5999 => 
    array (
      'post' => 
      array (
        'id' => '5999',
        'title' => 'Вихованець «Черкаських Мавп» повернувся зі США і знову гратиме в команді',
        'alt_title' => '92b87f6140e08888c92d6678ab163bc7',
        'descr' => 'Вихованець «Черкаських Мавп» повернувся зі США і знову гратиме в команді',
        'short_post' => 'Вихованець баскетбольної школи БК «Черкаські Мавпи» Дмитро Скапінцев продовжить кар’єру в Суперлізі Парі-Матч, – про це повідомили на офіційному сайті БК «Черкаські Мавпи». Центровий днями повернувся із США, де він був членом команди університету Каліфорнія Стейт. Скапінцев перейшов до американської команди, але через проблеми з документами зіграти бодай матч у чемпіонаті NCAA йому не дозволили. Центровий вже працює з командою і може зіграти за “Мавпи” вже у найближчих матчах. Нагадаємо: першу гру у 2020-му році команда зіграє в Черкасах сьогодні, 12 січня, проти Миколаєва. Початок о 14:00.',
        'author_id' => '1',
        'created_time' => '2020-01-12 13:01:28',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Вихованець баскетбольної школи БК «Черкаські Мавпи» Дмитро Скапінцев продовжить кар’єру в Суперлізі Парі-Матч, – про це повідомили на офіційному сайті БК «Черкаські Мавпи».</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-12/2020-01-12_13-01-09_865.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Центровий днями повернувся із США, де він був членом команди університету Каліфорнія Стейт. Скапінцев перейшов до американської команди, але через проблеми з документами зіграти бодай матч у чемпіонаті NCAA йому не дозволили.</p>
<p class=\\"bb_p\\">Центровий вже працює з командою і може зіграти за “Мавпи” вже у найближчих матчах.</p>
<p class=\\"bb_p\\">Нагадаємо: першу гру у 2020-му році команда зіграє в Черкасах сьогодні, 12 січня, проти Миколаєва. Початок о 14:00.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/vykhovanets-cherkas-kykh-mavp-povernuvsia-zi-ssha-i-znovu-hratyme-v-komandi/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5999',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5999',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5999',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5999',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5999',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '5999',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5999',
        ),
      ),
    ),
    5998 => 
    array (
      'post' => 
      array (
        'id' => '5998',
        'title' => 'Містян запрошують на обговорення зміни тарифу на воду',
        'alt_title' => '05206423db26fcef94f9878a3924fc80',
        'descr' => 'Містян запрошують на обговорення зміни тарифу на воду',
        'short_post' => 'КП “Черкасиводоканал” ініціює відкрите обговорення  щодо встановлення тарифів на водопостачання та водовідведення для комунального підприємства на 2020 рік. Про це повідомляє сайт КП. Відкрите обговорення відбудеться у середу, 22 січня, о 15-00 в приміщенні актового залу підприємства за адресою: вул. Гетьмана Сагайдачного, 12 (4-й поверх). Нагадаємо, в Черкасах так і не зменшили тариф на теплопостачання, попри обіцянки мера Анатолія Бондаренка.',
        'author_id' => '1',
        'created_time' => '2020-01-12 12:31:33',
        'keywords' => 'комуналка',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">КП “Черкасиводоканал” ініціює відкрите обговорення  щодо встановлення тарифів на водопостачання та водовідведення для комунального підприємства на 2020 рік.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-12/2020-01-12_12-31-28_371.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє сайт КП.</p>
<p class=\\"bb_p\\">Відкрите обговорення відбудеться у середу, 22 січня, о 15-00 в приміщенні актового залу підприємства за адресою: вул. Гетьмана Сагайдачного, 12 (4-й поверх).</p>
<p class=\\"bb_p\\">Нагадаємо, в Черкасах так і не зменшили тариф на теплопостачання, попри обіцянки мера Анатолія Бондаренка.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/mistyan-zaproshuyut-na-obgovorennya-zmini-tarifu-na-vodu/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5998',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5998',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5998',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5998',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5998',
        ),
      ),
    ),
    5997 => 
    array (
      'post' => 
      array (
        'id' => '5997',
        'title' => 'Шкляр і Мітров стали лауреатами премії Симоненка',
        'alt_title' => '7c9d179cdfea23bec23aeff817c60578',
        'descr' => 'Шкляр і Мітров стали лауреатами премії Симоненка',
        'short_post' => 'Фото пресслужби ОДАВідомий письменник Василь Шкляр за роман «Троща» та поет із Керчі Ігор Мітров за поетичну збірку «Голландський кут» стали лауреатами Всеукрїнської премії імені Василя Симоненка.  Всеукраїнську літературну премію імені Василя Симоненка встановлюють щороку задля вшанування пам’яті поета-гуманіста. Про це повідомляє пресслужба ОДА. Премію запровадили ще із 1993 року для підтримки молодих талантів, заохочення професійних і непрофесійних літераторів до творчих пошуків у галузі літератури, написання високохудожніх літературних творів громадянського звучання. Із 2014-го обласна премія вийшла на всеукраїнський рівень. а) «За кращу першу поетичну збірку» – 20000 грн; б) «За кращий художній твір» – 30000 грн.',
        'author_id' => '1',
        'created_time' => '2020-01-12 12:31:28',
        'keywords' => 'Василь Шкляр',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Фото пресслужби ОДА<b class=\\"bb_b\\">Відомий письменник Василь Шкляр за роман «Троща» та поет із Керчі Ігор Мітров за поетичну збірку «Голландський кут» стали лауреатами Всеукрїнської премії імені Василя Симоненка. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-12/2020-01-12_12-31-17_121.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Всеукраїнську літературну премію імені Василя Симоненка встановлюють щороку задля вшанування пам’яті поета-гуманіста.</p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба ОДА.</p>
<p class=\\"bb_p\\">Премію запровадили ще із 1993 року для підтримки молодих талантів, заохочення професійних і непрофесійних літераторів до творчих пошуків у галузі літератури, написання високохудожніх літературних творів громадянського звучання. Із 2014-го обласна премія вийшла на всеукраїнський рівень.</p>
<p class=\\"bb_p\\">а) «За кращу першу поетичну збірку» – 20000 грн;</p>
<p class=\\"bb_p\\">б) «За кращий художній твір» – 30000 грн.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/shklyar-i-mitrov-stali-laureatami-premi%d1%97-simonenka-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5997',
        ),
      ),
    ),
    5996 => 
    array (
      'post' => 
      array (
        'id' => '5996',
        'title' => 'Продовжено термін заміни посвідчень особам, які постраждали внаслідок Чорнобильської катастрофи',
        'alt_title' => '6539780629743e84f04d07041f31a374',
        'descr' => 'Продовжено термін заміни посвідчень особам, які постраждали внаслідок Чорнобильської катастрофи',
        'short_post' => 'Начальник управління соціальних гарантій та персоніфікованого обліку департаменту соціальної політики Черкаської міської ради Валентина Іванівна Литвинович інфомує, що постановою постановою Кабінету Міністрів України від 27.12.2019 №1129 «Про внесення змін до пункту 7 постанови Кабінету Міністрів України від 11.07.2018 № 551» до 1 січня 2021 року продовджено термін заміни  наступних посвідчень особам, які постраждали внаслідок Чорнобильської катастрофи: – особи, яка постраждала внаслідок Чорнобильської катастрофи (категорія 1); –  учасника ліквідації наслідків аварії на Чорнобильській АЕС (категорії 2 і 3) з числа громадян, які брали участь у ліквідації інших ядерних аварій, у ядерних випробуваннях, військових навчаннях із застосуванням ядерної зброї, складанні ядерних зарядів та проведенні на них регламентних робіт; –  особи, яка потерпіла внаслідок Чорнобильської катастрофи (категорія 2), з числа постраждалих від радіаційного опромінення за інших обставин не з власної вини. Заміна посвідчень здійснюватиметься на підставі рішень комісії обласної державної адміністрації з питань видачі посвідчень особам, які постраждали внаслідок Чорнобильської катастрофи по мірі надходження бланків посвідчень. До 1 січня 2021 року посвідчення старого зразка, також, є дійсними і не можуть бути підставою для відмови у наданні пільг передбачених законодавством, зокрема відмови в пільговому перевезенні. Для заміни посвідчення необхідно звертатися до департаменту соціальної політики Черкаської міської ради за адресою: бульвар Шевченка, 307, громадська приймальня, стіл №17. При собі мати: паспорт, довідку про присвоєння ідентифікаційного коду, посвідчення особи, яка постраждала внаслідок Чорнобильської катастрофи, довідку МСЕК (у разі інвалідності), матове фото 3&#215;4. Телефон для довідок: 37-26-12. Звертаємо увагу, що відповідно до пункту 31 постанови Кабінету Міністрів України від 11.07.2018 № 551 «Деякі питання видачі посвідчень особам, які постраждали внаслідок Чорнобильської катастрофи, та іншим категоріям громадян» посвідчення: – учасника ліквідації наслідків аварії на Чорнобильській АЕС (категорії 2 та 3), – особи, яка потерпіла внаслідок Чорнобильської катастрофи (категорія 2), – потерпілого від Чорнобильської катастрофи (категорія 3), – потерпілого від Чорнобильської катастрофи (серія Г), – дитини, яка потерпіла від Чорнобильської катастрофи (серія Д), – дружини (чоловіка), опікуна дітей померлого громадянина із числа (ліквідаторів, потерпілих), смерть якого пов’язана з Чорнобильською катастрофою, видані за старими зразками, є дійсними до заміни їх в установленому порядку.',
        'author_id' => '1',
        'created_time' => '2020-01-12 12:31:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Начальник управління соціальних гарантій та персоніфікованого обліку департаменту соціальної політики Черкаської міської ради Валентина Іванівна Литвинович інфомує, що постановою постановою Кабінету Міністрів України від 27.12.2019 №1129 «Про внесення змін до пункту 7 постанови Кабінету Міністрів України від 11.07.2018 № 551» до 1 січня 2021 року продовджено термін заміни  наступних посвідчень особам, які постраждали внаслідок Чорнобильської катастрофи:</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-12/2020-01-12_12-31-02_268.png" alt="" title="" /></p>
<p class=\\"bb_p\\">– особи, яка постраждала внаслідок Чорнобильської катастрофи (категорія 1);</p>
<p class=\\"bb_p\\">–  учасника ліквідації наслідків аварії на Чорнобильській АЕС (категорії 2 і 3) з числа громадян, які брали участь у ліквідації інших ядерних аварій, у ядерних випробуваннях, військових навчаннях із застосуванням ядерної зброї, складанні ядерних зарядів та проведенні на них регламентних робіт;</p>
<p class=\\"bb_p\\">–  особи, яка потерпіла внаслідок Чорнобильської катастрофи (категорія 2), з числа постраждалих від радіаційного опромінення за інших обставин не з власної вини.</p>
<p class=\\"bb_p\\">Заміна посвідчень здійснюватиметься на підставі рішень комісії обласної державної адміністрації з питань видачі посвідчень особам, які постраждали внаслідок Чорнобильської катастрофи по мірі надходження бланків посвідчень.</p>
<p class=\\"bb_p\\">До 1 січня 2021 року посвідчення старого зразка, також, є дійсними і не можуть бути підставою для відмови у наданні пільг передбачених законодавством, зокрема відмови в пільговому перевезенні.</p>
<p class=\\"bb_p\\">Для заміни посвідчення необхідно звертатися до департаменту соціальної політики Черкаської міської ради за адресою: бульвар Шевченка, 307, громадська приймальня, стіл №17.</p>
<p class=\\"bb_p\\">При собі мати: паспорт, довідку про присвоєння ідентифікаційного коду, посвідчення особи, яка постраждала внаслідок Чорнобильської катастрофи, довідку МСЕК (у разі інвалідності), матове фото 3&#215;4.</p>
<p class=\\"bb_p\\">Телефон для довідок: 37-26-12.</p>
<p class=\\"bb_p\\">Звертаємо увагу, що відповідно до пункту 31 постанови Кабінету Міністрів України від 11.07.2018 № 551 «Деякі питання видачі посвідчень особам, які постраждали внаслідок Чорнобильської катастрофи, та іншим категоріям громадян» посвідчення:</p>
<p class=\\"bb_p\\">– учасника ліквідації наслідків аварії на Чорнобильській АЕС (категорії 2 та 3),</p>
<p class=\\"bb_p\\">– особи, яка потерпіла внаслідок Чорнобильської катастрофи (категорія 2),</p>
<p class=\\"bb_p\\">– потерпілого від Чорнобильської катастрофи (категорія 3),</p>
<p class=\\"bb_p\\">– потерпілого від Чорнобильської катастрофи (серія Г),</p>
<p class=\\"bb_p\\">– дитини, яка потерпіла від Чорнобильської катастрофи (серія Д),</p>
<p class=\\"bb_p\\">– дружини (чоловіка), опікуна дітей померлого громадянина із числа (ліквідаторів, потерпілих), смерть якого пов’язана з Чорнобильською катастрофою,</p>
<p class=\\"bb_p\\">видані за старими зразками, є дійсними до заміни їх в установленому порядку.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/prodovzheno-termin-zaminy-posvidchen-osobam-yaki-postrazhdaly-vnaslidok-chornobylskoyi-katastrofy/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5996',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5996',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5996',
        ),
      ),
    ),
    5995 => 
    array (
      'post' => 
      array (
        'id' => '5995',
        'title' => 'В Умані містяни обиратимуть переможця Громадського бюджету',
        'alt_title' => '85a2e24442b1d1466aa788827542ee74',
        'descr' => 'В Умані містяни обиратимуть переможця Громадського бюджету',
        'short_post' => '9 січня відбулось чергове засідання Координаційної ради з питань громадського бюджету міста Умань. Керуючись пунктами 6 та 7 розділу ? Положення про громадський бюджет міста Умань, Координаційна рада з питань громадського бюджету на основі висновків структурних підрозділів органів місцевого самоврядування присвоїла порядкові номери проектам та склала і затвердила реєстр позитивно оцінених проектів. Повідомили у прес-службі міської ради. До етапу визначення громадської думки допущено три проекти: Тренажерний зал «Здоров’я» НВК №17; Особливі діти поруч; Арт-проект Мальована Умань. З 17 січня по 5 лютого на платформі електронної демократії https://uman-budget.e-dem.in.ua/#/ відбудеться голосування, за результатами якого буде відібрано проекти­-переможці, втілення яких відбудеться у 2020 році за кошти громадського бюджету.',
        'author_id' => '1',
        'created_time' => '2020-01-12 12:01:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">9 січня відбулось чергове засідання Координаційної ради з питань громадського бюджету міста Умань. Керуючись пунктами 6 та 7 розділу ? Положення про громадський бюджет міста Умань, Координаційна рада з питань громадського бюджету на основі висновків структурних підрозділів органів місцевого самоврядування присвоїла порядкові номери проектам та склала і затвердила реєстр позитивно оцінених проектів. Повідомили у прес-службі міської ради.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-12/2020-01-12_12-01-02_405.png" alt="" title="" /></p>
<p class=\\"bb_p\\">До етапу визначення громадської думки допущено три проекти:</p>
<p class=\\"bb_p\\">Тренажерний зал «Здоров’я» НВК №17;</p>
<p class=\\"bb_p\\">Особливі діти поруч;</p>
<p class=\\"bb_p\\">Арт-проект Мальована Умань.</p>
<p class=\\"bb_p\\">З 17 січня по 5 лютого на платформі електронної демократії https://uman-budget.e-dem.in.ua/#/ відбудеться голосування, за результатами якого буде відібрано проекти­-переможці, втілення яких відбудеться у 2020 році за кошти громадського бюджету.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/v-umani-mistyany-obyratymut-peremozhczya-gromadskogo-byudzhetu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5995',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '5995',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5995',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5995',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5995',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '5995',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5995',
        ),
      ),
    ),
    5994 => 
    array (
      'post' => 
      array (
        'id' => '5994',
        'title' => 'Чиновниця управління Держпраці в Черкаській області попалася, отримавши хабар',
        'alt_title' => '04a6cfa6d5e6e76f56c96fefca91f387',
        'descr' => 'Чиновниця управління Держпраці в Черкаській області попалася, отримавши хабар',
        'short_post' => 'Судитимуть службову особу управління Держпраці в Черкаській області, яка обвинувачується в одержанні неправомірної вигоди. Вона отримала від ректора спортивного закладу 10 тисяч гривень за позитивне вирішення результатів проведення позапланової перевірки. Перевірку проводили щодо дотримання законодавства про зайнятість і працевлаштування осіб з інвалідністю в одному з спортивних закладів Черкаського району. Службова особа склала та видала офіційний документ (акт перевірки), до якого внесла завідомо неправдиві відомості щодо результатів перевірки, засвідчила документ власним підписом, надавши йому статус офіційного, після чого передала ректору спортивного закладу. Дії обвинуваченої кваліфіковано за ознаками кримінальних правопорушень, передбачених ч. 1 ст. 368 (прийняття пропозиції, обіцянки або одержання неправомірної вигоди службовою особою), ч. 1 ст. 366 (службове підроблення) Кримінального кодексу України. За вчинене їй загрожує від 2 до 4 років позбавлення волі, з позбавленням права обіймати певні посади чи займатися певною діяльністю на строк до 3 років. За інформацією Прокуратури Черкаської області',
        'author_id' => '1',
        'created_time' => '2020-01-12 11:31:22',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Судитимуть службову особу управління Держпраці в Черкаській області, яка обвинувачується в одержанні неправомірної вигоди. Вона отримала від ректора спортивного закладу 10 тисяч гривень за позитивне вирішення результатів проведення позапланової перевірки.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-12/2020-01-12_11-31-08_929.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Перевірку проводили щодо дотримання законодавства про зайнятість і працевлаштування осіб з інвалідністю в одному з спортивних закладів Черкаського району. Службова особа склала та видала офіційний документ (акт перевірки), до якого внесла завідомо неправдиві відомості щодо результатів перевірки, засвідчила документ власним підписом, надавши йому статус офіційного, після чого передала ректору спортивного закладу.</p>
<p class=\\"bb_p\\">Дії обвинуваченої кваліфіковано за ознаками кримінальних правопорушень, передбачених ч. 1 ст. 368 (прийняття пропозиції, обіцянки або одержання неправомірної вигоди службовою особою), ч. 1 ст. 366 (службове підроблення) Кримінального кодексу України.</p>
<p class=\\"bb_p\\">За вчинене їй загрожує від 2 до 4 років позбавлення волі, з позбавленням права обіймати певні посади чи займатися певною діяльністю на строк до 3 років.</p>
<p class=\\"bb_p\\">За інформацією Прокуратури Черкаської області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/chynovnytsia-upravlinnia-derzhpratsi-v-cherkas-kiy-oblasti-popalasia-otrymavshy-khabar/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '5994',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5994',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5994',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5994',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5994',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5994',
        ),
      ),
    ),
    5993 => 
    array (
      'post' => 
      array (
        'id' => '5993',
        'title' => 'У МОЗ повідомили рівень захворюваності черкащан на грип',
        'alt_title' => '021b1221c3cbca9dc8cc51f8b782ac56',
        'descr' => 'У МОЗ повідомили рівень захворюваності черкащан на грип',
        'short_post' => 'За тиждень на Черкащині на грип і ГРВІ захворіли 3932 людини. Це становить 0,3% від загальної кількості населення.  Про це повідомляє обласний лабораторний центр МОЗ. З числа захворілих – 2370 дітей віком до 17 років (60,2%). Порівняно з минулим тижнем рівень захворюваності серед дітей до 17 років та серед дорослих збільшився на 6,4% та на 1,2% відповідно. Перевищення епідпорогу не зареєстровано в жодному з районів області. За тиждень госпіталізували 222 людей (9,3% від числа захворілих). Найбільше госпіталізованих серед дітей віком 0-4 роки, найменше – серед осіб 15-17 років та старше 65 років. Летальних випадків від грипу зафіксовано не було.',
        'author_id' => '1',
        'created_time' => '2020-01-12 11:01:19',
        'keywords' => 'ГРВІ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">За тиждень на Черкащині на грип і ГРВІ захворіли 3932 людини. Це становить 0,3% від загальної кількості населення. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-12/2020-01-12_11-01-04_781.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє обласний лабораторний центр МОЗ.</p>
<p class=\\"bb_p\\">З числа захворілих – 2370 дітей віком до 17 років (60,2%).</p>
<p class=\\"bb_p\\">Порівняно з минулим тижнем рівень захворюваності серед дітей до 17 років та серед дорослих збільшився на 6,4% та на 1,2% відповідно.</p>
<p class=\\"bb_p\\">Перевищення епідпорогу не зареєстровано в жодному з районів області.</p>
<p class=\\"bb_p\\">За тиждень госпіталізували 222 людей (9,3% від числа захворілих). Найбільше госпіталізованих серед дітей віком 0-4 роки, найменше – серед осіб 15-17 років та старше 65 років.</p>
<p class=\\"bb_p\\">Летальних випадків від грипу зафіксовано не було.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-moz-povidomili-riven-zaxvoryuvanosti-cherkashhan-na-grip/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5993',
        ),
      ),
    ),
    5992 => 
    array (
      'post' => 
      array (
        'id' => '5992',
        'title' => 'Смілянин звинуватив сусідку-пенсіонерку у крадіжці і проломив їй череп',
        'alt_title' => 'ef6e88ef494c4abfd545454e75c77620',
        'descr' => 'Смілянин звинуватив сусідку-пенсіонерку у крадіжці і проломив їй череп',
        'short_post' => 'Жителя Смілянського району, який вбив сусідку, засуджено до 7,6 років позбавлення волі, – повідомляють у Прокуратурі Черкаської області. За версією слідства 29-річний чоловік випив, а потім вирішив, що сусідка в нього вкрала гроші. Пішов до неї додому та завдав два удари тупим предметом по голові. Жінка пенсійного віку померла від тілесних ушкоджень черепа. Вироком Черкаського районного суду від 9 січня 2020 року зловмисника визнано винним за ч. 1 ст. 115 (умисне вбивство) Кримінального кодексу України й засуджено до 7 років 6 місяців позбавлення волі.',
        'author_id' => '1',
        'created_time' => '2020-01-12 10:31:38',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Жителя Смілянського району, який вбив сусідку, засуджено до 7,6 років позбавлення волі, – повідомляють  у Прокуратурі Черкаської області.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-12/2020-01-12_10-31-16_26.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За версією слідства 29-річний чоловік випив, а потім вирішив, що сусідка в нього вкрала гроші. Пішов до неї додому та завдав два удари тупим предметом по голові. Жінка пенсійного віку померла від тілесних ушкоджень черепа.</p>
<p class=\\"bb_p\\">Вироком Черкаського районного суду від 9 січня 2020 року зловмисника визнано винним за ч. 1 ст. 115  (умисне вбивство) Кримінального кодексу України й засуджено до 7 років 6 місяців позбавлення волі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/smilianyn-zvynuvatyv-susidku-pensionerku-u-kradizhtsi-i-prolomyv-iy-cherep/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5992',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5992',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5992',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5992',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5992',
        ),
      ),
    ),
    5991 => 
    array (
      'post' => 
      array (
        'id' => '5991',
        'title' => 'Черкасці підтримали петицію про безпечний пішохідний перехід біля комерційного технікуму',
        'alt_title' => 'b6889d82afc7e0077e931ce5d34f79ed',
        'descr' => 'Черкасці підтримали петицію про безпечний пішохідний перехід біля комерційного технікуму',
        'short_post' => 'Містяни назбирали понад необхідні 250 підписів під петицією про встановлення регульованого світлофора та лежачого поліцейського по вул. Смілянська, 84 на пішоходному переході біля зупинки громадського транспорту “Комерційний технікум”. “По вул. Смілянська, 84 на пішохідному переході біля зупинки громадського транспорту «Комерційний технікум» постійно трапляються ДТП з численними випадками травмування пішоходів, включаючи неповнолітніх дітей. Адже на цьому відрізку шляху відбувається швидкісний рух обома дорожніми смугами, в кожному напрямку, що значно перешкоджає повному огляду пішохідного переходу, а ним здебільшого користуються відвідувачі освітніх закладів. Учні Комерційного технікуму, батьки та діти з дитячого садочку «Дударик», що розташовані поруч, хочуть безпечно переходити зазначений пішохідний перехід, щоб не чекати чиєїсь смерті під колесами авто.” – йшла мова у петиції.',
        'author_id' => '1',
        'created_time' => '2020-01-12 10:31:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Містяни назбирали понад необхідні 250 підписів під петицією про встановлення регульованого світлофора та лежачого поліцейського по вул. Смілянська, 84 на пішоходному переході біля зупинки громадського транспорту “Комерційний технікум”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-12/2020-01-12_10-31-02_63.png" alt="" title="" /></p>
<p class=\\"bb_p\\">“По вул. Смілянська, 84 на пішохідному переході біля зупинки громадського транспорту «Комерційний технікум» постійно трапляються ДТП з численними випадками травмування пішоходів, включаючи неповнолітніх дітей. Адже на цьому відрізку шляху відбувається швидкісний рух обома дорожніми смугами, в кожному напрямку, що значно перешкоджає повному огляду пішохідного переходу, а ним здебільшого користуються відвідувачі освітніх закладів. Учні Комерційного технікуму, батьки та діти з дитячого садочку «Дударик», що розташовані поруч, хочуть безпечно переходити зазначений пішохідний перехід, щоб не чекати чиєїсь смерті під колесами авто.” – йшла мова у петиції.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkasczi-pidtrymaly-petycziyu-pro-bezpechnyj-pishohidnyj-perehid-bilya-komerczijnogo-tehnikumu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5991',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5991',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5991',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5991',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5991',
        ),
      ),
    ),
    5990 => 
    array (
      'post' => 
      array (
        'id' => '5990',
        'title' => 'Понад сто років тому дитячий парк Черкас заснувала “світська левиця” з Петербурга',
        'alt_title' => 'bb833f6e568f5664c5b8bd4a64ee9f2d',
        'descr' => 'Понад сто років тому дитячий парк Черкас заснувала “світська левиця” з Петербурга',
        'short_post' => 'Декоративні озерця при вході з бульвару – катастрофа. Облицювальні плити з бортів давно “повідстрілювали”, волога вже точить цеглу. Самі “водойми” літньої пори – ну як не зовсім до каміння сухі, то так, калабаньки жабці по пузо. Фортеця на ремонті і скоро справді почне нагадувати середньовічний замок. Єдина втіха – казкові герої при брамі. Чиїх же вони майстерних рук витвір… Мабуть таки Миколи Чуруканова: того, що колись прикрасив кафе “Дарина” Одаркою і Карасем. Нема, розтовкли при “реконструкції”… Розповів про долю найстарішого черкаськогго парку краєзнавець Борис Юхно. З іншого боку парку – оригінальний дерев’яний павільйон. Колись казково-виставковий, нині схожий на ізбушку Баби Яги, яка на старість заслужила додаткову житлову площу. В іншому… Ну так, “пісок, картон, кізяк і цукор”, але ще якось купи тримається. Сад Ярової Вже давно парк називається Дитячим, і в це важко повірити, але йому, як території дозвілля, давно за сотню перевалило. Тож він більш як на два десятиліття старший скверу Богдана Хмельницького, який, своєю чергою як парк, відомий із середини 1920-х, коли називався Пролетарським садом. Про поважний вік Дитячого нині мало що нагадує. Хіба опосередковано – дореволюційний міщанський будинок від Хрещатика та кілька таких самих за віком – навпроти через дорогу. А починалася історія парку так. 1902-го року місцевий заможник Іван Яровий, що мешкав в будинку на перетині тодішніх Музикантської і Дубасівської вулиць, а тепер – Святотроїцької і Хрещатика, викупив у місцевої адміністрації пустку неподалік свого помешкання. Мета – найблагородніша: закласти театральний сад та слідом збудувати сам театр, популярність якого як мистецтва на початку ХХ століття стрімко зростала. За реалізацію цього задуму охоче взялася Анна Іванівна, сестра Ярового. То була перербурзька красуня і завсідниця модних світських раутів, яка рано овдовіла, а слідом, втративши покровительство, повернулася до Черкас. Вже за півроку повітове місто обзавелося театром. Не казна-яким, але виступ на його сцені Марії Заньковецької, а також труп Марка Кропивницького та Панаса Саксаганського, дозволяє говорити про певну історичну значущість цієї території. Якщо, звісно, сам факт такого виступу мав місце. Та повіримо тим, хто писав історію міста раніше, а за якими джерелами – то їхня справа. Отже, місцина для міщанського релаксу збагатіла на власну назву: Сад Ярової. Розваги для дорослих Поступово Сад пані Ярової трансформувався в самодостатнє культурне явище. На початку ХХ століття тут містилися публічна бібліотека, навперемін грали 167-й і 174-й піхотні оркестри Острозького і Роменського полків, які квартирували в Черкасах. До всього, справжній фурор на обивательскому рівні спричинило електричне освітлення алей, а слідом й біоскоп: прямий попередник кіноапарата братів Люм’єр. Зазвичай він проектував на площину картинки з життя тварин, або пізньої години – й цікавіші дорослим сюжети. Перегляд таких на ті часи коштував чималих грошей, 20 копійок. Приміром, денний заробіток різнороба на черкаських пристанях оцінювався в 50-80 копійок, тож розвагу можна було вважати елітарною. 1910-го Ярові передали сад в оренду підприємцям Зисіну і Лур’є, і ті, фактично, згубили тут театр, віддавши перевагу прибутковішому синематографу. Літнє приміщення театру було переобладнане під цирк. Але комерціалізація мала й позитивний ефект, оскільки так звані “чемпіонати світу” з боротьби сягнули й провінції. А певною мірою – ще й популяризували спорт. Боролися в цирку не лише нагуталінені та прооливлені товстуни, яких тодішні шоумени представляли приблизно так: “Цього вечора перед поважною публікою виступить сам Сальвадор Бамбула – чемпіон Північноамериканських Штатів, непереможний і безстрашний!” (а сам Бамбула, що балакав з очевидним одеським акцентом, тим часом попивав у буфеті зельтерську воду Школьнікова), – а й досить авторитетні спортсмени з відомими далеко за обширами губернії іменами: Іван Піддубний, Іван Заїкін, Данило Посунько. Сусідні готелі та заїжджі двори гули після таких змагань не одну добу. Багатіло купецтво, домовлялася про підряди грабарська бізнес-еліта, жваво торгували єврейські крамниці на Хрещатику. Перед Першою світовою Черкаси стали найрозвиненішим з повітових містом Київської губернії. Ніхто не каже, що це стало можливим завдяки самому лише Саду Ярової, але його роль в діловій активності була очевидною. Радянські перетурбації Коли ж Перша світова вибухнула, звідси проводжали на фронт місцеві полки. Гучно і з розмахом: із вином, феєрверками та напускною офіцерською бравадою. Не пощастило Іосеві Леву, новому власникові парку, який орендував його до 1921 року. Вже 1919-го Сад Ярової націоналізували та передали у міську власність. А з 1925 року він був увірений наглядові профспілки харчовиків, яка упродовж 1930-х організувала тут чимало концертів за участю відомих колективів соціалістично-сталінської України. На той час цей осередок міської культури й відпочинку вже давно перейменували на Шевченківський сад. До слова, перше погруддя Кобзаря в нашому місті теж було встановлене тут. Під час звільнення міста від нацистів Шевченківський дуже постраждав. Дощенту було зруйноване приміщення старого театру, полягли мало не всі зелені насадження. Життя повернулося сюди лише 1946-го. В нашвидкоруч зведеній літній кіноплощадці демонструвалися трофейні фільми, працювали більярдна та невеличкий буфет. Відвідували парк здебільшого офіцери гарнізону та фронтовики-санаторники, які оздоровлювалися у Соснівці. На початку 1950-х неподалік зруйнованого театру було побудовано стаціонарний кінотеатр “Родіна”. Традицію присутності на цьому місці кінотеатрів пізніше продовжили два “Салюти”: старий і новий. Першого знесли 1982 чи 1983 року, другий болісно конає в наші дні. А тоді всю культурно-масову роботу в парку, що називається, “тягнув”… сторож Пал Ванич. Той самий Павло Курінний, який створив при парку секції городошного спорту “Спартак” і “Динамо”. Згодом вони прославили черкаські команди на всю республіку. Нині мало хто пам’ятає, чим були городки у перші повоєнні десятиліття та яких почестей тоді удостоювалися чемпіони. Моє покоління ще трохи цілило по фігурах, але ніхто вже не знав ані справжніх правил, ані вимог до інвентаря. Кидали по чурках чим ліпшим-замашнішим, намагаючись вибити їх за периметр, і то були “городкі”… Піонерський У 1962 році, після незначної перебудови, спричиненої в основному демонтажем непідходящих споруд, парк передали піонерам. Тобто за фактом – він став дитячим, яким є й дотепер. Старожили кажуть, що довгенько він був ніяким: курним влітку та брудним навесні і восени, з кількома гойдалками та дитячим павільйоном, схожим на дитсадківські. Десь від середини 1970-х Піонерський парк пригадується немиловидними пейзажами засипаних тирсою калюж та вітринами з не надто свіжими номерами “Піонерської правди”. Його відвідували здебільшого в очікуванні кіносеансів у тому, старому “Салюті”. До цього часу парк вже був наново закріплений за ДЮСШ №1. Стрімко змінюватися “Піонерський” почав зі стартом 1980-х. Тоді і він, і площа неподалік, були обрані центром докорінних архітектурних змін з нагоди 40-річчя Перемоги. Тож з 1985-го парк став цілковито іншим. З’явилася “Фортеця” з ігротекою, літня сцена з чудовим панно “Скоморохи” Миколи Теліженка, павільйон-теремок, зрештою – нове приміщення кінотеатру “Салют”, який відтоді офіційно став дитячим. А ще – понад два десятки великих дерев’яних фігур авторства Михайла Ширінкіна. Аж у 50 він уперше взявся за різці і майже 30 років потім безоплатно передавав свої роботи, створені на основі відповідних знахідок на березі чи у лісі, паркам і дитсадкам Черкас, Красної Слободи, Руської Поляни. В цьому парку скульптури Михайла Івановича сформували “Поляну казок”, а малі форми – його та гуртківців – знайшли місце на постійній виставці у згаданому павільйоні. Тепер – давно почорнілому та наглухо зачиненому. Незавидне сьогодення З попередньою назвою парк розпрощався на початку 1990-х. А ось вже як Дитячому, йому особливо хвалитися нічим. “Фортечні мури” тепер й справді як після обстрілу у фінальних кадрах кіно про д’Артаньяна, такими самими були й “Скоморохи” зі сценічного панно. Зрештою, 2018-го їх позбулися у традиційний для Черкас спосіб, тож тепер задником сцени є банальні, зате акуратні “шпалери”. Значно симпатичніший вигляд мають барельєфи Яни Ханаші за сюжетами фільму “Король Лев”. Щоправда, 2019-го з’явилися вони останніми: там, де місце залишилося. Бо видиму з алеї частину літньої сцени вже прикрашали якісь одноокі мультяшні вилупки. Ні, я без претензій: просто вилупилися кожен своїм єдиним оком. Кажуть, діточки їх люблять. Ще раніше, навесні 2015-го, наче як з причини аварійності демонтували казковий Меч, що слугував головним елементом фонтану при вході з бульвару Шевченка… Щоправда, на початку серпня 2013 року, після капітального ремонту давно занедбаної оранжереї, в Дитячому відкрили “Тропік-парк”. Тоді в ньому літали екзотичні птахи, повзали хамелеони й вилися ліани. Але вже за пару років розпочався ремонт того, що недавно відремонтували. З того часу не навідувався, то не скажу, що там і як. Ой, як би то із себе витиснути трохи оптимізму… Ні, воно звісно: як можуть, працівники “Дирекції парків” підтримують функціональність Дитячого. Там чисто і затишно, для малечі є гойдалки, для матусь – лавочки. До цього б хотілося ще щось додати, бо таке саме є навіть у прибудинкових дворах. Але – на жаль…',
        'author_id' => '1',
        'created_time' => '2020-01-12 10:01:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Декоративні озерця при вході з бульвару – катастрофа. Облицювальні плити з бортів давно “повідстрілювали”, волога вже точить цеглу. Самі “водойми” літньої пори – ну як не зовсім до каміння сухі, то так, калабаньки жабці по пузо. Фортеця на ремонті і скоро справді почне нагадувати середньовічний замок. Єдина втіха – казкові герої при брамі. Чиїх же вони майстерних рук витвір… Мабуть таки Миколи Чуруканова: того, що колись прикрасив кафе “Дарина” Одаркою і Карасем. Нема, розтовкли при “реконструкції”… Розповів про долю найстарішого черкаськогго парку краєзнавець Борис Юхно.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-12/2020-01-12_10-01-03_767.png" alt="" title="" /></p>
<p class=\\"bb_p\\">З іншого боку парку – оригінальний дерев’яний павільйон. Колись казково-виставковий, нині схожий на ізбушку Баби Яги, яка на старість заслужила додаткову житлову площу. В іншому… Ну так, “пісок, картон, кізяк і цукор”, але ще якось купи тримається.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сад Ярової</b></p>
<p class=\\"bb_p\\">Вже давно парк називається Дитячим, і в це важко повірити, але йому, як території дозвілля, давно за сотню перевалило. Тож він більш як на два десятиліття старший скверу Богдана Хмельницького, який, своєю чергою як парк, відомий із середини 1920-х, коли називався Пролетарським садом.</p>
<p class=\\"bb_p\\">Про поважний вік Дитячого нині мало що нагадує. Хіба опосередковано – дореволюційний міщанський будинок від Хрещатика та кілька таких самих за віком – навпроти через дорогу. А починалася історія парку так.</p>
<p class=\\"bb_p\\">1902-го року місцевий заможник Іван Яровий, що мешкав в будинку на перетині тодішніх Музикантської і Дубасівської вулиць, а тепер – Святотроїцької і Хрещатика, викупив у місцевої адміністрації пустку неподалік свого помешкання. Мета – найблагородніша: закласти театральний сад та слідом збудувати сам театр, популярність якого як мистецтва на початку ХХ століття стрімко зростала.</p>
<p class=\\"bb_p\\">За реалізацію цього задуму охоче взялася Анна Іванівна, сестра Ярового. То була перербурзька красуня і завсідниця модних світських раутів, яка рано овдовіла, а слідом, втративши покровительство, повернулася до Черкас.</p>
<p class=\\"bb_p\\">Вже за півроку повітове місто обзавелося театром. Не казна-яким, але виступ на його сцені Марії Заньковецької, а також труп Марка Кропивницького та Панаса Саксаганського, дозволяє говорити про певну історичну значущість цієї території. Якщо, звісно, сам факт такого виступу мав місце. Та повіримо тим, хто писав історію міста раніше, а за якими джерелами – то їхня справа. Отже, місцина для міщанського релаксу збагатіла на власну назву: Сад Ярової.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Розваги для дорослих</b></p>
<p class=\\"bb_p\\">Поступово Сад пані Ярової трансформувався в самодостатнє культурне явище. На початку ХХ століття тут містилися публічна бібліотека, навперемін грали 167-й і 174-й піхотні оркестри Острозького і Роменського полків, які квартирували в Черкасах. До всього, справжній фурор на обивательскому рівні спричинило електричне освітлення алей, а слідом й біоскоп: прямий попередник кіноапарата братів Люм’єр. Зазвичай він проектував на площину картинки з життя тварин, або пізньої години – й цікавіші дорослим сюжети. Перегляд таких на ті часи коштував чималих грошей, 20 копійок. Приміром, денний заробіток різнороба на черкаських пристанях оцінювався в 50-80 копійок, тож розвагу можна було вважати елітарною.</p>
<p class=\\"bb_p\\">1910-го Ярові передали сад в оренду підприємцям Зисіну і Лур’є, і ті, фактично, згубили тут театр, віддавши перевагу прибутковішому синематографу. Літнє приміщення театру було переобладнане під цирк. Але комерціалізація мала й позитивний ефект, оскільки так звані “чемпіонати світу” з боротьби сягнули й провінції. А певною мірою – ще й популяризували спорт. Боролися в цирку не лише нагуталінені та прооливлені товстуни, яких тодішні шоумени представляли приблизно так: “Цього вечора перед поважною публікою виступить сам Сальвадор Бамбула – чемпіон Північноамериканських Штатів, непереможний і безстрашний!” (а сам Бамбула, що балакав з очевидним одеським акцентом, тим часом попивав у буфеті зельтерську воду Школьнікова), – а й досить авторитетні спортсмени з відомими далеко за обширами губернії іменами: Іван Піддубний, Іван Заїкін, Данило Посунько.</p>
<p class=\\"bb_p\\">Сусідні готелі та заїжджі двори гули після таких змагань не одну добу. Багатіло купецтво, домовлялася про підряди грабарська бізнес-еліта, жваво торгували єврейські крамниці на Хрещатику. Перед Першою світовою Черкаси стали найрозвиненішим з повітових містом Київської губернії. Ніхто не каже, що це стало можливим завдяки самому лише Саду Ярової, але його роль в діловій активності була очевидною.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Радянські перетурбації</b></p>
<p class=\\"bb_p\\">Коли ж Перша світова вибухнула, звідси проводжали на фронт місцеві полки. Гучно і з розмахом: із вином, феєрверками та напускною офіцерською бравадою.</p>
<p class=\\"bb_p\\">Не пощастило Іосеві Леву, новому власникові парку, який орендував його до 1921 року. Вже 1919-го Сад Ярової націоналізували та передали у міську власність. А з 1925 року він був увірений наглядові профспілки харчовиків, яка упродовж 1930-х організувала тут чимало концертів за участю відомих колективів соціалістично-сталінської України. На той час цей осередок міської культури й відпочинку вже давно перейменували на Шевченківський сад. До слова, перше погруддя Кобзаря в нашому місті теж було встановлене тут.</p>
<p class=\\"bb_p\\">Під час звільнення міста від нацистів Шевченківський дуже постраждав. Дощенту було зруйноване приміщення старого театру, полягли мало не всі зелені насадження. Життя повернулося сюди лише 1946-го. В нашвидкоруч зведеній літній кіноплощадці демонструвалися трофейні фільми, працювали більярдна та невеличкий буфет. Відвідували парк здебільшого офіцери гарнізону та фронтовики-санаторники, які оздоровлювалися у Соснівці.</p>
<p class=\\"bb_p\\">На початку 1950-х неподалік зруйнованого театру було побудовано стаціонарний кінотеатр “Родіна”. Традицію присутності на цьому місці кінотеатрів пізніше продовжили два “Салюти”: старий і новий. Першого знесли 1982 чи 1983 року, другий болісно конає в наші дні.</p>
<p class=\\"bb_p\\">А тоді всю культурно-масову роботу в парку, що називається, “тягнув”… сторож Пал Ванич. Той самий Павло Курінний, який створив при парку секції городошного спорту “Спартак” і “Динамо”. Згодом вони прославили черкаські команди на всю республіку. Нині мало хто пам’ятає, чим були городки у перші повоєнні десятиліття та яких почестей тоді удостоювалися чемпіони. Моє покоління ще трохи цілило по фігурах, але ніхто вже не знав ані справжніх правил, ані вимог до інвентаря. Кидали по чурках чим ліпшим-замашнішим, намагаючись вибити їх за периметр, і то були “городкі”…</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Піонерський</b></p>
<p class=\\"bb_p\\">У 1962 році, після незначної перебудови, спричиненої в основному демонтажем непідходящих споруд, парк передали піонерам. Тобто за фактом – він став дитячим, яким є й дотепер. Старожили кажуть, що довгенько він був ніяким: курним влітку та брудним навесні і восени, з кількома гойдалками та дитячим павільйоном, схожим на дитсадківські. Десь від середини 1970-х Піонерський парк пригадується немиловидними пейзажами засипаних тирсою калюж та вітринами з не надто свіжими номерами “Піонерської правди”. Його відвідували здебільшого в очікуванні кіносеансів у тому, старому “Салюті”. До цього часу парк вже був наново закріплений за ДЮСШ №1.</p>
<p class=\\"bb_p\\">Стрімко змінюватися “Піонерський” почав зі стартом 1980-х. Тоді і він, і площа неподалік, були обрані центром докорінних архітектурних змін з нагоди 40-річчя Перемоги. Тож з 1985-го парк став цілковито іншим. З’явилася “Фортеця” з ігротекою, літня сцена з чудовим панно “Скоморохи” Миколи Теліженка, павільйон-теремок, зрештою – нове приміщення кінотеатру “Салют”, який відтоді офіційно став дитячим. А ще – понад два десятки великих дерев’яних фігур авторства Михайла Ширінкіна. Аж у 50 він уперше взявся за різці і майже 30 років потім безоплатно передавав свої роботи, створені на основі відповідних знахідок на березі чи у лісі, паркам і дитсадкам Черкас, Красної Слободи, Руської Поляни. В цьому парку скульптури Михайла Івановича сформували “Поляну казок”, а малі форми – його та гуртківців – знайшли місце на постійній виставці у згаданому павільйоні. Тепер – давно почорнілому та наглухо зачиненому.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Незавидне сьогодення</b></p>
<p class=\\"bb_p\\">З попередньою назвою парк розпрощався на початку 1990-х. А ось вже як Дитячому, йому особливо хвалитися нічим. “Фортечні мури” тепер й справді як після обстрілу у фінальних кадрах кіно про д’Артаньяна, такими самими були й “Скоморохи” зі сценічного панно. Зрештою, 2018-го їх позбулися у традиційний для Черкас спосіб, тож тепер задником сцени є банальні, зате акуратні “шпалери”. Значно симпатичніший вигляд мають барельєфи Яни Ханаші за сюжетами фільму “Король Лев”. Щоправда, 2019-го з’явилися вони останніми: там, де місце залишилося. Бо видиму з алеї частину літньої сцени вже прикрашали якісь одноокі мультяшні вилупки. Ні, я без претензій: просто вилупилися кожен своїм єдиним оком. Кажуть, діточки їх люблять. Ще раніше, навесні 2015-го, наче як з причини аварійності демонтували казковий Меч, що слугував головним елементом фонтану при вході з бульвару Шевченка…</p>
<p class=\\"bb_p\\">Щоправда, на початку серпня 2013 року, після капітального ремонту давно занедбаної оранжереї, в Дитячому відкрили “Тропік-парк”. Тоді в ньому літали екзотичні птахи, повзали хамелеони й вилися ліани. Але вже за пару років розпочався ремонт того, що недавно відремонтували. З того часу не навідувався, то не скажу, що там і як.</p>
<p class=\\"bb_p\\">Ой, як би то із себе витиснути трохи оптимізму… Ні, воно звісно: як можуть, працівники “Дирекції парків” підтримують функціональність Дитячого. Там чисто і затишно, для малечі є гойдалки, для матусь – лавочки. До цього б хотілося ще щось додати, бо таке саме є навіть у прибудинкових дворах. Але – на жаль…</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/ponad-sto-rokiv-tomu-dytyachyj-park-cherkas-zasnuvala-svitska-levyczya-z-peterburga-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5990',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5990',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5990',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5990',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5990',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5990',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5990',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '5990',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5990',
        ),
      ),
    ),
    5989 => 
    array (
      'post' => 
      array (
        'id' => '5989',
        'title' => 'Черкащан запрошують обговорити зміну тарифу на воду',
        'alt_title' => '2eaed5f345fec32d88c6a3dd29dc6157',
        'descr' => 'Черкащан запрошують обговорити зміну тарифу на воду',
        'short_post' => 'КП “Черкасиводоканал” ініціює відкрите обговорення  щодо встановлення тарифів на водопостачання та водовідведення для комунального підприємства на 2020 рік. Про це повідомляє сайт КП. Відкрите обговорення відбудеться у середу, 22 січня, о 15-00 в приміщенні актового залу підприємства за адресою: вул. Гетьмана Сагайдачного, 12 (4-й поверх). Нагадаємо, в Черкасах так і не зменшили тариф на теплопостачання, попри обіцянки мера Анатолія Бондаренка.',
        'author_id' => '1',
        'created_time' => '2020-01-12 09:01:10',
        'keywords' => 'комуналка',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">КП “Черкасиводоканал” ініціює відкрите обговорення  щодо встановлення тарифів на водопостачання та водовідведення для комунального підприємства на 2020 рік.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-12/2020-01-12_09-01-04_523.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє сайт КП.</p>
<p class=\\"bb_p\\">Відкрите обговорення відбудеться у середу, 22 січня, о 15-00 в приміщенні актового залу підприємства за адресою: вул. Гетьмана Сагайдачного, 12 (4-й поверх).</p>
<p class=\\"bb_p\\">Нагадаємо, в Черкасах так і не зменшили тариф на теплопостачання, попри обіцянки мера Анатолія Бондаренка.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/cherkashhan-zaproshuyut-obgovoriti-zminu-tarifu-na-vodu/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5989',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5989',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5989',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5989',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5989',
        ),
      ),
    ),
    5988 => 
    array (
      'post' => 
      array (
        'id' => '5988',
        'title' => 'Сьогодні на Черкащині буде прохолодно',
        'alt_title' => 'af6542057bd48172b2f51aa192d11724',
        'descr' => 'Сьогодні на Черкащині буде прохолодно',
        'short_post' => 'У найближчі дві доби посилиться північно-західний вітер, дещо похолодає: вночі до -2…-4? морозу, вдень буде не вище 1…3? тепла, – повідомляють у Черкаському обласному гідрометцентрі. По півночі Європи продовжується вояж північно-атлантичних циклонів, які повільно рухаються у східному напрямку. Дотик цих вихорів до нашого регіону викликає на Черкащині кожні 1-2 доби лише невеликі коливання температури, атмосферного тиску та періодичні незначні опади. Таким чином, у неділю та понеділок середній температурний фон залишиться на 2 – 4? вищим за норму, проте посилений північний вітер додаватиме відчуття холоду. На Старий Новий рік це так зване «прохолодне атлантичне тепло» ненадовго зміниться на більш комфортне тепло з південним вітром та мрякою.',
        'author_id' => '1',
        'created_time' => '2020-01-12 08:31:17',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У найближчі дві доби посилиться північно-західний вітер, дещо похолодає: вночі до -2…-4? морозу, вдень буде не вище 1…3? тепла, – повідомляють у Черкаському обласному гідрометцентрі.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-12/2020-01-12_08-31-09_847.png" alt="" title="" /></p>
<p class=\\"bb_p\\">По півночі Європи продовжується вояж північно-атлантичних циклонів, які повільно рухаються у східному напрямку. Дотик цих вихорів до нашого регіону викликає на Черкащині кожні 1-2 доби лише невеликі коливання температури, атмосферного тиску та періодичні незначні опади.</p>
<p class=\\"bb_p\\">Таким чином, у неділю та понеділок середній температурний фон залишиться на 2 – 4? вищим за норму, проте посилений північний вітер додаватиме відчуття холоду.</p>
<p class=\\"bb_p\\">На Старий Новий рік це так зване «прохолодне атлантичне тепло» ненадовго зміниться на більш комфортне тепло з південним вітром та мрякою.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/s-ohodni-na-cherkashchyni-bude-prokholodno/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5988',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '5988',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '5988',
        ),
      ),
    ),
  ),
); 
?>