<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579645620.9117 (2020-01-22 00:27:00) */
return array (
  'count' => 1,
  'rows' => 
  array (
    3978 => 
    array (
      'post' => 
      array (
        'id' => '3978',
        'title' => 'В деяких районах Черкас не буде води',
        'alt_title' => 'd8c79dffeb72c7f171d9d5c48673930a',
        'descr' => 'В деяких районах Черкас не буде води',
        'short_post' => 'Через модернізацію обладнання працівники водоканалу вимушені планово обмежувати водопостачання. Інформує КП "Черкасиводоканал" Це потрібно для того, щоб на 45 підвищувальних насосних станціях встановити сучасні лічильники з можливістю дистанційного зняття показників в рамках впровадження автоматизованої системи управління технологічними процесами з використанням SCADA. Для виконання робіт необхідно тимчасово обмежувати водопостачання в тих районах де знаходяться об’єкти. Графік обмежень водопостачання в період з 16.12.2019 по 27.12.2019.',
        'author_id' => '1',
        'created_time' => '2019-12-12 13:35:20',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Через модернізацію обладнання працівники водоканалу вимушені планово обмежувати водопостачання. Інформує КП "Черкасиводоканал"</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-12/2019-12-12_13-35-17_392.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Це потрібно для того, щоб на 45 підвищувальних насосних станціях встановити сучасні лічильники з можливістю дистанційного зняття показників в рамках впровадження автоматизованої системи управління технологічними процесами з використанням SCADA.</p>
<p class=\\"bb_p\\">Для виконання робіт необхідно тимчасово обмежувати водопостачання в тих районах де знаходяться об’єкти.</p>
<p class=\\"bb_p\\">Графік обмежень водопостачання в період з 16.12.2019 по 27.12.2019.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/v-deiakykh-rayonakh-cherkas-ne-bude-vody/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3978',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3978',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3978',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3978',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3978',
        ),
      ),
    ),
  ),
); 
?>