<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577828353.9567 (2019-12-31 23:39:13) */
return array (
  'count' => 6,
  'rows' => 
  array (
    2741 => 
    array (
      'post' => 
      array (
        'id' => '2741',
        'title' => 'У Монастирищі зловмисник мало не вбив власника місцевого бару',
        'alt_title' => 'a6aaa8254203e05fead2189274178925',
        'descr' => 'У Монастирищі зловмисник мало не вбив власника місцевого бару',
        'short_post' => 'Уманською місцевою прокуратурою здійснюється процесуальне керівництво в кримінальному провадженні за фактом незакінченого замаху на умисне вбивство, за ознаками кримінального правопорушення, передбаченого ч. 3 ст. 15 ч. 1 ст. 115 КК України.У ході досудового розслідування встановлено, що 34-річний киянин, перебуваючи в одному з барів в м. Монастирище Черкаської області, умисно, на ґрунті раптово виниклого конфлікту, маючи намір на позбавлення життя 31-річного власника зазначеного бару, наніс останньому декілька ударів ножем в область стегна та щелепи, однак свій злочинний умисел, направлений на позбавлення життя потерпілого, не довів з причин, які не залежали від його волі.Вжитими слідчими (розшуковими) заходами правопорушника встановлено та доставлено до органу досудового розслідування. На підставі зібраних у провадженні доказів указаній особі повідомлено про підозру у вчиненні кримінального правопорушення, передбаченого ч. 3 ст. 15 (замах на злочин) ч. 1 ст. 115 (умисне вбивство) Кримінального кодексу України.Уманським міськрайонним судом підозрюваному обрано міру запобіжного заходу у вигляді тримання під вартою строком на 60 діб.Досудове розслідування триває, вживаються заходи щодо повного, всебічного та неупередженого дослідження всіх обставин вчинення кримінального правопорушення, прийняття законних та обґрунтованих процесуальних рішень у розумні строки.Довідково: санкція ч. 1 ст. 115 КК України передбачає покарання у вигляді позбавлення волі на строк від семи до п?ятнадцяти років.Прес-служба прокуратури Черкаської області',
        'author_id' => '1',
        'created_time' => '2019-11-29 12:35:55',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Уманською місцевою прокуратурою здійснюється процесуальне керівництво в кримінальному провадженні за фактом незакінченого замаху на умисне вбивство, за ознаками кримінального правопорушення, передбаченого ч. 3 ст. 15 ч. 1 ст. 115 КК України.</p><p class=\\"bb_p\\">У ході досудового розслідування встановлено, що 34-річний киянин, перебуваючи в одному з барів в м. Монастирище Черкаської області, умисно, на ґрунті раптово виниклого конфлікту, маючи намір на позбавлення життя 31-річного власника зазначеного бару, наніс останньому декілька ударів ножем в область стегна та щелепи, однак свій злочинний умисел, направлений на позбавлення життя потерпілого, не довів з причин, які не залежали від його волі.</p><p class=\\"bb_p\\">Вжитими слідчими (розшуковими) заходами правопорушника встановлено та доставлено до органу досудового розслідування. На підставі зібраних у провадженні доказів указаній особі повідомлено про підозру у вчиненні кримінального правопорушення, передбаченого ч. 3 ст. 15 (замах на злочин) ч. 1 ст. 115 (умисне вбивство) Кримінального кодексу України.</p><p class=\\"bb_p\\">Уманським міськрайонним судом підозрюваному обрано міру запобіжного заходу у вигляді тримання під вартою строком на 60 діб.</p><p class=\\"bb_p\\">Досудове розслідування триває, вживаються заходи щодо повного, всебічного та неупередженого дослідження всіх обставин вчинення кримінального правопорушення, прийняття законних та обґрунтованих процесуальних рішень у розумні строки.</p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Довідково:</b> санкція ч. 1 ст. 115 КК України передбачає покарання у вигляді позбавлення волі на строк від семи до п?ятнадцяти років.</p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Прес-служба прокуратури Черкаської області</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_12-35-54_485.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/29/post-37469" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2741',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2741',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2741',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2741',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2741',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2741',
        ),
      ),
    ),
  ),
); 
?>