<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573949661.7185 (2019-11-17 02:14:21) */
return array (
  'count' => 1,
  'rows' => 
  array (
    202 => 
    array (
      'post' => 
      array (
        'id' => '202',
        'title' => 'Apple втрачає владу над цінами – iPhone стає дешевшим',
        'alt_title' => '650067426a606cd166fe5a0df2ef89fc',
        'descr' => 'Apple втрачає владу над цінами – iPhone стає дешевшим',
        'short_post' => 'Аналітична компанія Barclays заявила, що Apple починає втрачати свою потужну цінову політику. Щоб розширити призначену для користувача базу сервісного обслуговування, компанія почала продавати iPhone за нижчою ціною. Тім Лонг (Tim Long), аналітик Barclays з ІТ-обладнання, заявив у звіті для клієнтів, що доходи від iPhone були лінійними, але вони вважають, що середня ціна продажу була слабшою. Попри зниження продажів iPhone, Apple у третьому кварталі повідомила про кращі показники прибутку і виручки, ніж очікувалося. Та й ціна її акцій зросла більш ніж на 1%. Технічний гігант на чолі з Тімом Куком повідомив, що прибуток на акцію становить $ 3.03, а виручка – $ 64 млрд. Очікувалось, що прибуток на акцію складе $ 2.48, а виручка – $ 62.99 млрд. Продуктивність компанії виросла через високий попит на iPad та AirPods і зростання бізнесу сервісів Apple. Виручка смартфонів склала $ 33.36 млрд, що трохи вище прогнозу в $ 32.42 млрд. Але Тім Лонг сказав, що середня ціна на iPhone впаде на 10% в четвертому кварталі. Наразі компанія очікує, що середня ціна продажу впаде на 12% у 2019 році. А у наступному році вона повинна впасти на 6.5%. У вересні Apple випустила три нових смартфони: iPhone 11, 11 Pro та 11 Pro Max. iPhone 11 коштує від $ 699 і на $ 50 дешевше торішньої моделі Xr. Очікується, що більш низькі ціни залучать ширше коло клієнтів для сфери послуг Apple. Деякі аналітики з оптимізмом дивляться на перспективи нового iPhone 5G, який вийде наступного року. Але Лонг вважає, що Apple не зможе встановити досить високу ціну без шкоди для попиту.',
        'author_id' => '1',
        'created_time' => '2019-11-04 10:13:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Аналітична компанія Barclays заявила, що <b class=\\"bb_b\\">Apple</b> починає втрачати свою потужну цінову політику. Щоб розширити призначену для користувача базу сервісного обслуговування, компанія почала продавати iPhone за нижчою ціною. Тім Лонг (Tim Long), аналітик Barclays з ІТ-обладнання, заявив у звіті для клієнтів, що доходи від iPhone були лінійними, але вони вважають, що середня ціна продажу була слабшою.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_10-13-04_653.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Попри зниження продажів iPhone, Apple у третьому кварталі повідомила про кращі показники прибутку і виручки, ніж очікувалося. Та й ціна її акцій зросла більш ніж на 1%. Технічний гігант на чолі з Тімом Куком повідомив, що прибуток на акцію становить $ 3.03, а виручка – $ 64 млрд. Очікувалось, що прибуток на акцію складе $ 2.48, а виручка – $ 62.99 млрд. Продуктивність компанії виросла через високий попит на iPad та AirPods і зростання бізнесу сервісів Apple.</p>
<p class=\\"bb_p\\">Виручка смартфонів склала $ 33.36 млрд, що трохи вище прогнозу в $ 32.42 млрд. Але Тім Лонг сказав, що середня ціна на iPhone впаде на 10% в четвертому кварталі. Наразі компанія очікує, що середня ціна продажу впаде на 12% у 2019 році. А у наступному році вона повинна впасти на 6.5%.</p>
<p class=\\"bb_p\\">У вересні Apple випустила три нових смартфони: iPhone 11, 11 Pro та 11 Pro Max. iPhone 11 коштує від $ 699 і на $ 50 дешевше торішньої моделі Xr. Очікується, що більш низькі ціни залучать ширше коло клієнтів для сфери послуг Apple. Деякі аналітики з оптимізмом дивляться на перспективи нового iPhone 5G, який вийде наступного року. Але Лонг вважає, що Apple не зможе встановити досить високу ціну без шкоди для попиту.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/apple-vtrachaye-vladu-nad-tsinamy-iphone-staye-deshevshym.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '202',
        ),
      ),
    ),
  ),
); 
?>