<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574287255.4852 (2019-11-21 00:00:55) */
return array (
  'count' => 1088,
  'rows' => 
  array (
    315 => 
    array (
      'post' => 
      array (
        'id' => '315',
        'title' => 'У застреленого черкаського айтішника колишні колеги вимагали близько 80 тис. дол.',
        'alt_title' => 'cd041a6cbb8ac90c8c873a603f625b69',
        'descr' => 'У застреленого черкаського айтішника колишні колеги вимагали близько 80 тис. дол.',
        'short_post' => 'В застреленого у вересні айтішника Андрія Заканича вимагали близько 80 тис. дол. А судячи з клопотань слідчих та ухвал розміщених в реєстрі судових рішень — версія яка нині активно опрацьовується слідством — це вбивство через майновий конфлікт на грунті професійної діяльності, пише Кропива. Зокрема, цивільна дружина загиблого посвідчила, що колишні партнери по іт-бізнесу, вимагали кошти у розмірі 79,5 тис. дол. за недоотриману вигоду. Вимоги підкріплювалися погрозами здоров’ю та життю в разі ненадання коштів. Суть бізнесового конфлікту полягала в тому, що загиблий працював в компанії мережі іт-фірм “Моребіс”, яка займається аутцорсингом в сфері комп’ютерного програмування. Як технічний директор фірми ПП “Моребіс ЧР” (Черкаси) він контролював розробку ряду проектів. Дана фірма заключила контракт з американською іноземною IT-компанією з інноваційним продуктом в медичній сфері HealthPrecision. Однак умови договору у визначений контрактом строк фірма не виконала, у зв`язку з чим дана компанія розірвала контракт. Після цього, Заканич звільнився з роботи та заснував свою фірму, до якої перейшли частина працівників з минулої роботи. Після чого він уклав договір з HealthPrecision з метою завершення вищевказаного проекту. Нагадаємо, що підприємця Андрія Заканича застрелили у власному автомобілі в мікрорайоні Митниця. Відзначимо, що в травні цього року львівська компанія ПП «Моребіс LV», з одноіменної мережі фірм, позивалася до постраждалого з вимогою спростування недостовірної інформації та стягнення моральної шкоди у розмірі 100 тис. грн. Позовна заява не була взята до розгляду Соснівським районним судом.',
        'author_id' => '1',
        'created_time' => '2019-11-03 12:05:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">В застреленого у вересні айтішника Андрія Заканича вимагали близько 80 тис. дол. А судячи з клопотань слідчих та ухвал розміщених в реєстрі судових рішень — версія яка нині активно опрацьовується слідством — це вбивство через майновий конфлікт на грунті професійної діяльності, пише Кропива.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-03/2019-11-03_12-05-03_619.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зокрема, цивільна дружина загиблого посвідчила, що колишні партнери по іт-бізнесу, вимагали кошти у розмірі 79,5 тис. дол. за недоотриману вигоду. Вимоги підкріплювалися погрозами здоров’ю та життю в разі ненадання коштів.</p>
<p class=\\"bb_p\\">Суть бізнесового конфлікту полягала в тому, що загиблий працював в компанії мережі іт-фірм “Моребіс”, яка займається аутцорсингом в сфері комп’ютерного програмування. Як технічний директор фірми ПП “Моребіс ЧР” (Черкаси) він контролював розробку ряду проектів. Дана фірма заключила контракт з американською іноземною IT-компанією з інноваційним продуктом в медичній сфері HealthPrecision. Однак умови договору у визначений контрактом строк фірма не виконала, у зв`язку з чим дана компанія розірвала контракт.</p>
<p class=\\"bb_p\\">Після цього, Заканич звільнився з роботи та заснував свою фірму, до якої перейшли частина працівників з минулої роботи. Після чого він уклав договір з HealthPrecision з метою завершення вищевказаного проекту.</p>
<p class=\\"bb_p\\">Нагадаємо, що підприємця Андрія Заканича застрелили у власному автомобілі в мікрорайоні Митниця.</p>
<p class=\\"bb_p\\">Відзначимо, що в травні цього року львівська компанія ПП «Моребіс LV», з одноіменної мережі фірм, позивалася до постраждалого з вимогою спростування недостовірної інформації та стягнення моральної шкоди у розмірі 100 тис. грн. Позовна заява не була взята до розгляду Соснівським районним судом.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-zastrelenogo-cherkaskogo-ajtishnyka-kolyshni-kolegy-vymagaly-blyzko-80-tys-dol/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '315',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '315',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '315',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '315',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '315',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '315',
        ),
      ),
    ),
    313 => 
    array (
      'post' => 
      array (
        'id' => '313',
        'title' => 'Пес, що покусав чотирьох людей на Смілянщині, виявився хворим на сказ',
        'alt_title' => '722f4d4d3e46559e13f397b14f9e941d',
        'descr' => 'Пес, що покусав чотирьох людей на Смілянщині, виявився хворим на сказ',
        'short_post' => '28 жовтня до Ротмистрівської дільничної лікарні ветеринарної медицини Смілянської районної державної лікарні ветеринарної медицини звернувся житель села Ковалиха. Громадянин повідомив, що поряд з його домоволодінням знаходиться труп безпритульного собаки, який напередодні покусав чотирьох людей. Повідомляють у Держпродспоживслужбі.Труп тварини доставили в Смілянське відділення Черкаської регіональної лабораторії Держпродспоживслужби України для вірусологічного дослідження на сказ. Там було встановлено, що чотирилапий справді був хворий.Постраждалим людям надається антирабічна допомога.Сьогодні відбулося термінове засідання Державної надзвичайної протиепізоотичної комісії при Смілянській РДА, на якій прийнято рішення оголосити неблагополучними по сказу тварин село Ковалиха та Ротмистрівську сільську раду з сільськогосподарськими та мисливськими угіддями.Також затверджено відповідний комплексний план щодо локалізації та ліквідації вогнища сказу серед тварин на згаданій території.',
        'author_id' => '1',
        'created_time' => '2019-11-03 11:35:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">28 жовтня до Ротмистрівської дільничної лікарні ветеринарної медицини Смілянської районної державної лікарні ветеринарної медицини звернувся житель села Ковалиха. Громадянин повідомив, що поряд з його домоволодінням знаходиться труп безпритульного собаки, який напередодні покусав чотирьох людей. Повідомляють у Держпродспоживслужбі.</p><p class=\\"bb_p\\">Труп тварини доставили в Смілянське відділення Черкаської регіональної лабораторії Держпродспоживслужби України для вірусологічного дослідження на сказ. Там було встановлено, що чотирилапий справді був хворий.</p><p class=\\"bb_p\\">Постраждалим людям надається антирабічна допомога.</p><p class=\\"bb_p\\">Сьогодні відбулося термінове засідання Державної надзвичайної протиепізоотичної комісії при Смілянській РДА, на якій прийнято рішення оголосити неблагополучними по сказу тварин село Ковалиха та Ротмистрівську сільську раду з сільськогосподарськими та мисливськими угіддями.</p><p class=\\"bb_p\\">Також затверджено відповідний комплексний план щодо локалізації та ліквідації вогнища сказу серед тварин на згаданій території.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-03/2019-11-03_11-35-15_488.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/03/post-36958" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '313',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '313',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '313',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '313',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '313',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '313',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '313',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '313',
        ),
      ),
    ),
    311 => 
    array (
      'post' => 
      array (
        'id' => '311',
        'title' => 'На Черкащині майже тисячу тварин провакцинували від сказу й стерилізували',
        'alt_title' => '6bda3697bd3e4ae456872dd7972fed5b',
        'descr' => 'На Черкащині майже тисячу тварин провакцинували від сказу й стерилізували',
        'short_post' => 'Це рекорд за час дії обласної Програми, що передбачає вирішення проблеми безконтрольного поширення вуличних тварин гуманними, ефективними та доступними методами. Загалом, за час дії Програми стерилізовано понад 2 тисячі тварин, що попередило появу кількох тисяч нових бездомних тварин на вулицях міс і сіл Черкащини. - Ми не вперше проводимо такі роботи і цьогоріч уже самі запросили і ветеринарного лікаря, і ловця, які - за 1 день - відловили, стерилізували та вакцинували проти сказу всіх 16 бездомних тварин. Крім того, що тварини, які вже на вулиці, не будуть безконтрольно розмножуватися, ми вбачаємо велику перевагу у вакцинації тварин проти сказу – адже досі в Україні обов’язковою була лише вакцинація домашніх тварин, - розповідає заступник селищного голови смт. Маньківка Олег Мельник. - Ми з кожним роком нарощуємо об’єми (торік – 31 тварина, цього року - 43), - констатує заступник Шполянського міського голови Віталій Плетінь. – Наші депутати без заперечень виділяють на це кошти, бо бачать результат їх витрачання: практично усі тварини уже мають у вушках кольорові кліпси, вони не розмножуватимуться, додаючи місту проблем, всі вакциновані проти сказу. - Кошти на вирішення питання із безпритульним тваринами у нас цьогоріч виділялись у межах громадського бюджету: волонтери написали проект, який одержав підтримку і фінансування у 50 тисяч гривень, - зазначає директор Канівського КП «Міст» Дмитро Шайдаров. – Наразі ми вакцинували і стерилізували більше 60 тварин, а загалом, за останні роки, це уже понад 300 тварин. Не лише собаки: починаємо працювати уже і з котами. Керівник Черкаського обласного благодійного фонду «Життя» (офіційний співвиконавець обласної Програми) Оксана Савіцька зазначає, що системно, з року у рік, проблему безпритульних тварин вирішують Звенигородка, Шпола, Канів, Сміла, Корсунь-Шевченківський, Маньківка, Кам’янка, Золотоноша. Крім того, Черкащині дуже допомагає Міжнародний фонд FOUR PAWS, який цьогоріч також відвідав область, безкоштовно стерилізував та вакцинував проти сказу до 300 вуличних тварин у Монастирищі, Христинівці та Жашкові. - Абсолютно ігнорують звернення власних мешканців та скарги людей Городище, Драбів, Лисянка, Катеринопіль. Телефонують мешканці однієї з громад Черкаського району – там саме поряд знаходиться сміттєзвалище, і час від часу туди хтось привозить і викидає домашніх тварин. Оскільки за цим ніхто не слідкує, то, як наслідок, селом бігають тепер уже бездомні тварини, число яких зростає у геометричній прогресії. Люди скаржаться голові громади і на голову громади – після чого голова обходить двори скаржників, умовляючи їх не писати скарги, мовляв, їх все одно ніхто не розглядатиме. Депутати Городищенської міської ради розповідають, як керівництво їх міста на сесіях переконує, що вирішення проблеми фінансово «непідйомне», хоча це абсолютна неправда: для того, щоби зняти актуальність проблеми, середньому місту достатньо 15-20 тисяч гривень. Тому, акцентую: мешканці міст і сіл, яких турбує проблема безпритульних тварин, повинні звертатися до місцевої влади, а та – виділяти кошти, і діяти відповідно до обласної Програми, що працює по всій Черкащині і передбачає вирішення проблеми поширення безпритульних тварин гуманним, єдино дозволеним сьогодні в Україні, шляхом, - зауважила Савіцька.',
        'author_id' => '1',
        'created_time' => '2019-11-03 11:25:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Це рекорд за час дії обласної Програми, що передбачає вирішення проблеми безконтрольного поширення вуличних тварин гуманними, ефективними та доступними методами.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-03/2019-11-03_11-25-07_528.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Загалом, за час дії Програми  стерилізовано понад 2 тисячі тварин, що попередило появу кількох тисяч нових бездомних тварин на вулицях міс і сіл Черкащини.</p>
<p class=\\"bb_p\\">- Ми не вперше проводимо такі роботи і цьогоріч уже самі запросили і ветеринарного лікаря, і ловця, які - за 1 день - відловили, стерилізували та вакцинували проти сказу всіх 16 бездомних тварин. Крім  того, що тварини, які вже на вулиці, не будуть безконтрольно розмножуватися, ми вбачаємо велику перевагу у вакцинації тварин проти сказу – адже досі в Україні обов’язковою була лише вакцинація домашніх тварин, - розповідає <b class=\\"bb_b\\">заступник селищного голови смт. Маньківка Олег Мельник.</b></p>
<p class=\\"bb_p\\">- Ми з кожним роком нарощуємо об’єми (торік – 31 тварина, цього року -  43), - констатує <b class=\\"bb_b\\">заступник Шполянського міського голови  Віталій Плетінь</b>. – Наші депутати без заперечень виділяють на це кошти, бо бачать результат їх витрачання: практично усі тварини уже мають у вушках кольорові кліпси, вони не розмножуватимуться, додаючи місту проблем, всі вакциновані проти сказу.</p>
<p class=\\"bb_p\\">- Кошти на вирішення питання із безпритульним тваринами у нас цьогоріч виділялись у межах громадського бюджету: волонтери написали проект, який одержав підтримку і фінансування у 50 тисяч гривень, - <b class=\\"bb_b\\">зазначає директор Канівського КП «Міст» Дмитро Шайдаров.</b> – Наразі ми вакцинували і стерилізували більше 60 тварин, а загалом, за останні роки, це уже понад 300 тварин. Не лише собаки: починаємо працювати уже і з котами.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Керівник Черкаського обласного благодійного фонду «Життя»</b> (офіційний співвиконавець обласної Програми) <b class=\\"bb_b\\">Оксана Савіцька</b> зазначає, що системно, з року у рік, проблему безпритульних тварин вирішують Звенигородка, Шпола, Канів, Сміла, Корсунь-Шевченківський, Маньківка, Кам’янка, Золотоноша. Крім того, Черкащині дуже допомагає Міжнародний фонд FOUR PAWS, який цьогоріч також відвідав область, безкоштовно стерилізував та вакцинував проти сказу до 300 вуличних тварин у Монастирищі, Христинівці та Жашкові.</p>
<p class=\\"bb_p\\">- Абсолютно ігнорують звернення власних мешканців та скарги людей Городище, Драбів, Лисянка, Катеринопіль. Телефонують мешканці однієї з громад Черкаського району – там саме поряд знаходиться сміттєзвалище, і час від часу туди хтось привозить і  викидає домашніх тварин. Оскільки за цим ніхто не слідкує, то, як наслідок, селом бігають тепер уже бездомні тварини, число яких зростає у геометричній прогресії. Люди скаржаться голові громади і на голову громади – після чого голова обходить двори скаржників, умовляючи їх не писати скарги, мовляв, їх все одно ніхто не розглядатиме. Депутати Городищенської міської ради розповідають, як керівництво їх міста на сесіях переконує, що вирішення проблеми фінансово «непідйомне», хоча це абсолютна неправда: для того, щоби зняти актуальність проблеми, середньому місту достатньо 15-20 тисяч гривень. Тому, акцентую: мешканці міст і сіл, яких турбує проблема безпритульних тварин, повинні звертатися до місцевої влади, а та – виділяти кошти, і діяти відповідно до обласної Програми, що працює по всій Черкащині і передбачає вирішення проблеми поширення безпритульних тварин гуманним, єдино дозволеним сьогодні в Україні, шляхом, - зауважила Савіцька.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-mayzhe-tysiachu-tvaryn-provaktsynuvaly-vid-skazu-y-sterylizuvaly/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '311',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '311',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '311',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '311',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '311',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '311',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '311',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '311',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '311',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '311',
        ),
      ),
    ),
    310 => 
    array (
      'post' => 
      array (
        'id' => '310',
        'title' => 'У ніч з неділі на понеділок частина черкащан буде без інтернету',
        'alt_title' => '0f399c9c9feae89a50a51dbc89250e18',
        'descr' => 'У ніч з неділі на понеділок частина черкащан буде без інтернету',
        'short_post' => 'В ніч з 4-го на 5-е листопада 2019 року будуть проводитись планові технічні роботи по заміні магістрального обладнання у м. Черкаси. Повідомляють у прес-службі провайдера McLaut. У зв’язку з цим буде відсутній доступ до мережі Інтернет в період часу з 01:00 до 07:00 ранку для всіх абонентів, що проживають за адресами: вул. А. Лупиноса 33, 35, 35/1, 37, 39, 39/1, 41; вул. Бидгощська 5, 36, 38/1, 40; вул. В. Чорновола 112/1, 114, 114/1, 114/2, 114/42, 116, 116/1, 116/2, 118, 120, 120/1, 120/2, 120/3, 142, 156/4, 157, 158/1, 158/2, 160, 160/1, 160/2, 162/3, 164/1, 168, 170, 172, 235, 237, 241, 241/1, 243, 245/1, 247, 267, 267, 277; вул. В. Галви 16/1, 16/2, 39, 41, 97; вул. Гвардійська 31/1, 34/1; вул. Є. Кухарця 4/1, 6, 8, 24; вул. Кооперативна 3; вул. Коцюбинського 11/1, 11/2; вул. Митницька 56, 58, 60, 62, 64, 66; вул. М. Залізняка 1, 2, 3, 5, 7, 29/1, 29/2, 29/3, 29/4, 29/5, 34/1, 34/2, 34/3, 34/4, 34/5, 34/6, 87, 89, 91, 91/1, 95, 96, 96/1, 99, 99/1, 101, 138, 142, 146, 146/5, 146/10, 165а; вул. Н. Левицького 2, 6, 8, 8/1, 10, 10/1, 14, 14/1, 18, 20, 55; вул. Небесної Сотні 123, 125, 127, 143, 145, 147, 149; вул. О. Маламужа 15, 15/1, 19, 23, 27; вул. Пастерівська 102, 102/1, 104, 106, 263/1; вул. Першотравнева 72; вул. Пилипенка 1, 8, 9, 10, 12; вул. Поднєвича 2, 3/1, 5/1; вул. Попівка 1, 4; вул. Привокзальна 3, 4, 6; вул. Різдвяна 290; вул. Сагайдачного 12/7; вул. Самійла Кішки 149, 149/1, 149/2, 151, 153, 153/2, 155, 157, 183, 183/1, 185, 185/1, 189/1, 189/2, 197, 199, 208, 210, 210/1, 216, 218, 218/1, 220, 240; вул. Стасова 16/1; вул. Сурікова 4, 10, 10/1, 12, 14; вул. Чіковані 23, 23/1, 32/2; вул. Чайковського 20, 44, 46, 48, 49, 50, 50/1, 54, 63; вул. Яцика 8/1, 8/2; вул. Я. Чалого 61, 61/1, 63, 106; пров. Авіаційний 16/1; пров. Залізничний 18; пров. М. Залізняка 6; пров. Піщаний 4; пров. Хіміків 2, 8; п-т Хіміків 7, 7а, 7/11, 9, 11, 28, 30, 30/4, 32, 34, 38, 40, 42, 44, 45, 47/1, 50, 52, 54, 56, 58, 59, 60, 74, 84; Також буде відсутній доступ до мережі Інтернет в період часу з 01:00 до 07:00 ранку для всіх абонентів приватного сектору в районі вулиць Максима Залізняка, Анатолія Лупиноса, В. Чорновола, Самійла Кішки, проспекту Хіміків та для всіх абонентів в с. Хутори. Приносимо вибачення за незручності.',
        'author_id' => '1',
        'created_time' => '2019-11-03 11:05:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">В ніч з 4-го на 5-е листопада 2019 року будуть проводитись планові технічні роботи по заміні магістрального обладнання у м. Черкаси. Повідомляють у прес-службі провайдера McLaut.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-03/2019-11-03_11-05-03_288.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У зв’язку з цим буде відсутній доступ до мережі Інтернет в період часу з 01:00 до 07:00 ранку для всіх абонентів, що проживають за адресами:</p>
<p class=\\"bb_p\\">вул. А. Лупиноса 33, 35, 35/1, 37, 39, 39/1, 41; вул. Бидгощська 5, 36, 38/1, 40; вул. В. Чорновола 112/1, 114, 114/1, 114/2, 114/42, 116, 116/1, 116/2, 118, 120, 120/1, 120/2, 120/3, 142, 156/4, 157, 158/1, 158/2, 160, 160/1, 160/2, 162/3, 164/1, 168, 170, 172, 235, 237, 241, 241/1, 243, 245/1, 247, 267, 267, 277; вул. В. Галви 16/1, 16/2, 39, 41, 97; вул. Гвардійська 31/1, 34/1; вул. Є. Кухарця 4/1, 6, 8, 24; вул. Кооперативна 3; вул. Коцюбинського 11/1, 11/2; вул. Митницька 56, 58, 60, 62, 64, 66; вул. М. Залізняка 1, 2, 3, 5, 7, 29/1, 29/2, 29/3, 29/4, 29/5, 34/1, 34/2, 34/3, 34/4, 34/5, 34/6, 87, 89, 91, 91/1, 95, 96, 96/1, 99, 99/1, 101, 138, 142, 146, 146/5, 146/10, 165а; вул. Н. Левицького 2, 6, 8, 8/1, 10, 10/1, 14, 14/1, 18, 20, 55; вул. Небесної Сотні 123, 125, 127, 143, 145, 147, 149; вул. О. Маламужа 15, 15/1, 19, 23, 27; вул. Пастерівська 102, 102/1, 104, 106, 263/1; вул. Першотравнева 72; вул. Пилипенка 1, 8, 9, 10, 12; вул. Поднєвича 2, 3/1, 5/1; вул. Попівка 1, 4; вул. Привокзальна 3, 4, 6; вул. Різдвяна 290; вул. Сагайдачного 12/7; вул. Самійла Кішки 149, 149/1, 149/2, 151, 153, 153/2, 155, 157, 183, 183/1, 185, 185/1, 189/1, 189/2, 197, 199, 208, 210, 210/1, 216, 218, 218/1, 220, 240; вул. Стасова 16/1; вул. Сурікова 4, 10, 10/1, 12, 14; вул. Чіковані 23, 23/1, 32/2; вул. Чайковського 20, 44, 46, 48, 49, 50, 50/1, 54, 63; вул. Яцика 8/1, 8/2; вул. Я. Чалого 61, 61/1, 63, 106; пров. Авіаційний 16/1; пров. Залізничний 18; пров. М. Залізняка 6; пров. Піщаний 4; пров. Хіміків 2, 8; п-т Хіміків 7, 7а, 7/11, 9, 11, 28, 30, 30/4, 32, 34, 38, 40, 42, 44, 45, 47/1, 50, 52, 54, 56, 58, 59, 60, 74, 84;</p>
<p class=\\"bb_p\\">Також буде відсутній доступ до мережі Інтернет в період часу з 01:00 до 07:00 ранку для всіх абонентів приватного сектору в районі вулиць Максима Залізняка, Анатолія Лупиноса, В. Чорновола, Самійла Кішки, проспекту Хіміків та для всіх абонентів в с. Хутори. Приносимо вибачення за незручності.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-nich-z-nedili-na-ponedilok-chastyna-cherkashhan-bude-bez-internetu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '310',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '310',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '310',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '310',
        ),
      ),
    ),
    308 => 
    array (
      'post' => 
      array (
        'id' => '308',
        'title' => 'На Черкащині чоловік забив до смерті коханця своєї дружини',
        'alt_title' => 'e3d80bff48c20006386b93c6963949e3',
        'descr' => 'На Черкащині чоловік забив до смерті коханця своєї дружини',
        'short_post' => ' Жахлива новина з Балаклеї: там місцевий житель побив до смерті коханця своєї дружини.«Чоловік вечері повернувся додому і застав у ліжку свою дружину з коханцем. Це сталося в середу », – розповідають «Сміла.ua» жителі Балаклеї. І додають, коханцем виявився колега чоловіка.Побачене так розлютило господаря, що він накинувся з кулаками на коханця дружини. Бійка продовжилася й на подвір’ї і завершилася тим, що чоловік штовхнув коханця і той впав та сильно вдарився головою.Вчора вночі побитого чоловіка з травмою голови швидка привезли до районної лікарні. На жаль, допомогти лікарі йому не встигли. Він помер.',
        'author_id' => '1',
        'created_time' => '2019-11-03 10:25:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"> </p><p class=\\"bb_p\\">Жахлива новина з Балаклеї: там місцевий житель побив до смерті коханця своєї дружини.</p><p class=\\"bb_p\\">«Чоловік вечері повернувся додому і застав у ліжку свою дружину з коханцем. Це сталося в середу », – розповідають «Сміла.ua» жителі Балаклеї. І додають, коханцем виявився колега чоловіка.</p><p class=\\"bb_p\\">Побачене так розлютило господаря, що він накинувся з кулаками на коханця дружини. Бійка продовжилася й на подвір’ї і завершилася тим, що чоловік штовхнув коханця і той впав та сильно вдарився головою.</p><p class=\\"bb_p\\">Вчора вночі побитого чоловіка з травмою голови швидка привезли до районної лікарні. На жаль, допомогти лікарі йому не встигли. Він помер.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-03/2019-11-03_10-25-10_310.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/03/post-36952" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '308',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '308',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '308',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '308',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '308',
        ),
      ),
    ),
    307 => 
    array (
      'post' => 
      array (
        'id' => '307',
        'title' => 'Двоє черкасців загинули в ДТП на дамбі',
        'alt_title' => '4281bb9c11e1cb805074106e2af11ebc',
        'descr' => 'Двоє черкасців загинули в ДТП на дамбі',
        'short_post' => 'Автомобіль "ВАЗ-2111" в’їхав у вантажівку "DAF" у суботу, 3 листопада, ввечері. Аварія трапилася поблизу Благодатного. Внаслідок отриманих травм двоє черкасців загинули. За інформацією правоохоронців, є припущення, що водій ”ВАЗу” не дотримався безпечної швидкості руху та дистанції та, як наслідок — зіткнувся з вантажівкою "DAF". На момент приїзду медиків водій та його пасажир були мертві. Їхні тіла з пошкодженого авто вивільнили рятувальники. Загиблі — 50- та 40-річні жителі Черкас. Патрульні забезпечили охорону місця події та регулювання дорожнього руху. Далі працював слідчий у справах ДТП з постраждалими. Він і встановлював усі деталі цієї аварії. За інформацією із пресслужби Управління патрульної поліції Черкаської області.',
        'author_id' => '1',
        'created_time' => '2019-11-03 10:15:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Автомобіль "ВАЗ-2111" в’їхав у вантажівку  "DAF" у  суботу, 3 листопада, ввечері.  Аварія трапилася поблизу Благодатного. Внаслідок отриманих травм двоє черкасців загинули.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-03/2019-11-03_10-15-09_415.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За інформацією правоохоронців, є припущення, що водій ”ВАЗу” не дотримався безпечної швидкості руху та дистанції та, як наслідок — зіткнувся з вантажівкою "DAF".</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-03/2019-11-03_10-15-12_2.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На момент приїзду медиків водій та його пасажир були мертві. Їхні тіла з пошкодженого авто вивільнили рятувальники. Загиблі — 50- та 40-річні жителі Черкас.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-03/2019-11-03_10-15-14_224.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Патрульні забезпечили охорону місця події та регулювання дорожнього руху. Далі працював слідчий у справах ДТП з постраждалими. Він і встановлював усі деталі цієї  аварії.</p>
<p class=\\"bb_p\\">За інформацією із пресслужби Управління патрульної поліції Черкаської області.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/dvoie-cherkastsiv-zahynuly-v-dtp-na-dambi-foto/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '307',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '307',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '307',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '307',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '307',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '307',
        ),
      ),
    ),
    302 => 
    array (
      'post' => 
      array (
        'id' => '302',
        'title' => 'У Черкасах один із магазинів викинув речі посеред лісу',
        'alt_title' => 'afd9bb677adffa3939b9e59aae778334',
        'descr' => 'У Черкасах один із магазинів викинув речі посеред лісу',
        'short_post' => ' Кілька днів поспіль натовпи пенсіонерів перебирають речі в лісопарковій зоні поруч з вулицею Лісова Просіка.Про це на своїй сторінці у Facebook повідомив журналіст Валерій Воротник.За його словами один із черкаських магазинів секонд хенду привіз і висипав неліквід прямо посеред лісу.',
        'author_id' => '1',
        'created_time' => '2019-11-03 09:25:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"> </p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Кілька днів поспіль натовпи пенсіонерів перебирають речі в лісопарковій зоні поруч з вулицею Лісова Просіка.</b></p><p class=\\"bb_p\\">Про це на своїй сторінці у Facebook повідомив журналіст Валерій Воротник.</p><p class=\\"bb_p\\">За його словами один із черкаських магазинів секонд хенду привіз і висипав неліквід прямо посеред лісу.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-03/2019-11-03_09-25-10_327.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/03/post-36947" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '302',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '302',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '302',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '302',
        ),
      ),
    ),
    301 => 
    array (
      'post' => 
      array (
        'id' => '301',
        'title' => 'Без паніки: зиму на Черкащині прогнозують теплою і дощовою',
        'alt_title' => 'ab6a337a58d9d96b45894b4f024a6f00',
        'descr' => 'Без паніки: зиму на Черкащині прогнозують теплою і дощовою',
        'short_post' => 'Кожного року напередодні зимового сезону наших громадян «жахають» суворою та затяжною зимою. Кожен має свій прогноз, одні говорять, що буде ну дуже сувора зима, але малосніжна, інші, що такої зими, як цього року, не було останні 30 років. Проте, лякати людей тим, що саме такою буде цьогорічна зима, поки що немає жодних підстав, пише видання “Вечірні Черкаси”. – Через «розхитаний» клімат робити точні прогнози зараз досить складно. Однак, загальні тенденції цілком зрозумілі: зим як 50-60 років тому, нам більше не бачити. Вони будуть переважно теплими, дощовими і  з хвилями екстремальних морозів, – говорить начальник Черкаського обласного гідрометцентру Віталій Постригань Зима на Черкащині – найскладніший у погодному відношенні сезон року, з великою кількістю небезпечних погодних явищ: снігопадами, хуртовинами, сильними  вітрами, ожеледдю, налипанням мокрого снігу, ожеледицею на дорогах, туманами. У більшості останніх років зими на Черкащині були не суворі та малосніжні. Завдяки розташуванню Черкащини між теплою і вологою Атлантикою та холодним  взимку Азіатським континентом, зимовий період в нашому регіоні відрізняється нестійкими погодними умовами: чергуванням морозних періодів із періодами відлиг, різноманітними опадами. За кліматом, у третій декаді листопада відбувається перехід до зимового режиму погоди, середньодобова температура переходить через 0?, випадають опади у змішаної фазі (дощ та сніг, мокрий сніг). Відповідно до орієнтовного прогнозу погоди Українського гідрометеорологічного центру по території України на зимовий період 2019-2020 років, у листопаді-грудні 2019 року і в березні 2020 року середня місячна температура очікується близькою до норми, у січні-лютому 2020 року вищою на 1-1,5° за середню температуру за базовий період метеорологічних спостережень (1981-2010 рр.). Нинішньої зими, погодні умови можуть зазнавати різких змін, а саме: короткочасних, але достатньо сильних похолодань, випадків сильних снігопадів, налипання мокрого снігу, утворення ожеледі. Орієнтовний прогноз на холодний період буде уточнюватись місячними, декадними та короткостроковими прогнозами. За прогнозом народного синоптика Леніда Горбаня, стійка зима прийде в Україну “чітко з 12 грудня”. Три-чотири перших дня грудня місяця буде мінусова температура, потім 4-5 днів – плюсова, термометри покажуть +3 … + 4 градуси. А з 12 грудня і до кінця місяця Горбань прогнозує мінусову температуру. – Правда, морози невисокі – десь – 4 …- 5, -11 …- 12. І тільки 24-25 грудня можуть досягати -13 …- 15&#8243;, – зазначив Леонід Горбань. – Зима очікується з хорошими морозами – весь січень морозний. У лютому мороз сягатиме до -18 …- 20. Сніг буде йти постійно. Великих періодів відлиги не передбачається. Практично вся зима буде дуже сніжна, – спрогнозував Горбань.',
        'author_id' => '1',
        'created_time' => '2019-11-03 09:15:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Кожного року напередодні зимового сезону наших громадян «жахають» суворою та затяжною зимою. Кожен має свій прогноз, одні говорять, що буде ну дуже сувора зима, але малосніжна, інші, що такої зими, як цього року, не було останні 30 років. Проте, лякати людей тим, що саме такою буде цьогорічна зима, поки що немає жодних підстав, пише видання “Вечірні Черкаси”.  – Через «розхитаний» клімат робити точні прогнози зараз досить складно. Однак, загальні тенденції цілком зрозумілі: зим як 50-60 років тому, нам більше не бачити. Вони будуть переважно теплими, дощовими і  з хвилями екстремальних морозів, – говорить начальник Черкаського обласного гідрометцентру Віталій Постригань</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-03/2019-11-03_09-15-03_407.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зима на Черкащині – найскладніший у погодному відношенні сезон року, з великою кількістю небезпечних погодних явищ: снігопадами, хуртовинами, сильними  вітрами, ожеледдю, налипанням мокрого снігу, ожеледицею на дорогах, туманами.</p>
<p class=\\"bb_p\\">У більшості останніх років зими на Черкащині були не суворі та малосніжні. Завдяки розташуванню Черкащини між теплою і вологою Атлантикою та холодним  взимку Азіатським континентом, зимовий період в нашому регіоні відрізняється нестійкими погодними умовами: чергуванням морозних періодів із періодами відлиг, різноманітними опадами.</p>
<p class=\\"bb_p\\">За кліматом, у третій декаді листопада відбувається перехід до зимового режиму погоди, середньодобова температура переходить через 0?, випадають опади у змішаної фазі (дощ та сніг, мокрий сніг).</p>
<p class=\\"bb_p\\">Відповідно до орієнтовного прогнозу погоди Українського гідрометеорологічного центру по території України на зимовий період 2019-2020 років, у листопаді-грудні 2019 року і в березні 2020 року середня місячна температура очікується близькою до норми, у січні-лютому 2020 року вищою на 1-1,5° за середню температуру за базовий період метеорологічних спостережень (1981-2010 рр.).</p>
<p class=\\"bb_p\\">Нинішньої зими, погодні умови можуть зазнавати різких змін, а саме: короткочасних, але достатньо сильних похолодань, випадків сильних снігопадів, налипання мокрого снігу, утворення ожеледі.</p>
<p class=\\"bb_p\\">Орієнтовний прогноз на холодний період буде уточнюватись місячними, декадними та короткостроковими прогнозами.</p>
<p class=\\"bb_p\\">За прогнозом народного синоптика Леніда Горбаня, стійка зима прийде в Україну “чітко з 12 грудня”. Три-чотири перших дня грудня місяця буде мінусова температура, потім 4-5 днів – плюсова, термометри покажуть +3 … + 4 градуси. А з 12 грудня і до кінця місяця Горбань прогнозує мінусову температуру.</p>
<p class=\\"bb_p\\">– Правда, морози невисокі – десь – 4 …- 5, -11 …- 12. І тільки 24-25 грудня можуть досягати -13 …- 15&#8243;, – зазначив Леонід Горбань. – Зима очікується з хорошими морозами – весь січень морозний. У лютому мороз сягатиме до -18 …- 20. Сніг буде йти постійно. Великих періодів відлиги не передбачається. Практично вся зима буде дуже сніжна, – спрогнозував Горбань.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/bez-paniky-zymu-na-cherkashhyni-prognozuyut-teployu-i-doshhovoyu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '301',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '301',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '301',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '301',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '301',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '301',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '301',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '301',
        ),
      ),
    ),
    300 => 
    array (
      'post' => 
      array (
        'id' => '300',
        'title' => 'Черкаські Мавпи поступилися команді із Запоріжжя',
        'alt_title' => 'e56183cfccc50bd347acf27ebe30b14d',
        'descr' => 'Черкаські Мавпи поступилися команді із Запоріжжя',
        'short_post' => 'Черкаські Мавпи впустили перемогу в домашньому поєдинку Суперліги Парі-Матч проти Запоріжжя – 95:97. Хід матчу Окрилені успіхом у попередньому поєдинку проти лідера чемпіонату Прометея господарі швидко на повну потужність ввійшли в боротьбу, Уже на середині ігрового часу стартової чверті перевага Мавп дійшла майже 10 очок. А за майже дві хвилини до кінця чверті різниця вже сягала 16-ти очок. Головним чинником переваги господарів на старті стали краща реалізація кидків та перевага на підбираннях. Команда Максима Міхельсона тримала десятиочкову перевагу більшу частину ігрового часу першої половини. Але дещо розслабилися ближче до великої перерви. Влучні триочкові від Рендольфа, Липовцева та Столлворта дозволили запоріжцям скоротити відставання до п’яти очок. На заключні хвилини інтрига в матчі остаточно відродилася. Черкасці, схоже, виснажилися психологічно. Господарі стали дедалі частіше припускатися помилок. До того переважаючи гостей на підбираннях, у вирішальну мить Мавпи кілька разів поступилися під щитами. Втім попри перевагу в заключній частині останній кидок був за Поповим. За різниці в два очки його влучання могло б стати переможним, та він схибив. То ж Запоріжжя вирвало драматичну перемогу в Черкасах. У наступному поєдинку черкасці 7 листопада грають на виїзді в Миколаєві.',
        'author_id' => '1',
        'created_time' => '2019-11-03 08:45:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Черкаські Мавпи впустили перемогу в домашньому поєдинку Суперліги Парі-Матч проти Запоріжжя – 95:97</b>.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-03/2019-11-03_08-45-07_686.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Хід матчу</b></p>
<p class=\\"bb_p\\">Окрилені успіхом у попередньому поєдинку проти лідера чемпіонату Прометея господарі швидко на повну потужність ввійшли в боротьбу, Уже на середині ігрового часу стартової чверті перевага Мавп дійшла майже 10 очок. А за майже дві хвилини до кінця чверті різниця вже сягала 16-ти очок.</p>
<p class=\\"bb_p\\">Головним чинником переваги господарів на старті стали краща реалізація кидків та перевага на підбираннях. Команда Максима Міхельсона тримала десятиочкову перевагу більшу частину ігрового часу першої половини. Але дещо розслабилися ближче до великої перерви. Влучні триочкові від Рендольфа, Липовцева та Столлворта дозволили запоріжцям скоротити відставання до п’яти очок.</p>
<p class=\\"bb_p\\">На заключні хвилини інтрига в матчі остаточно відродилася. Черкасці, схоже, виснажилися психологічно. Господарі стали дедалі частіше припускатися помилок. До того переважаючи гостей на підбираннях, у вирішальну мить Мавпи кілька разів поступилися під щитами.</p>
<p class=\\"bb_p\\">Втім попри перевагу в заключній частині останній кидок був за Поповим. За різниці в два очки його влучання могло б стати переможним, та він схибив.</p>
<p class=\\"bb_p\\">То ж Запоріжжя вирвало драматичну перемогу в Черкасах.</p>
<p class=\\"bb_p\\">У наступному поєдинку черкасці 7 листопада грають на виїзді в Миколаєві.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkas-ki-mavpy-postupylysia-komandi-iz-zaporizhzhia/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '300',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '300',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '300',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '300',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '300',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '300',
        ),
      ),
    ),
    298 => 
    array (
      'post' => 
      array (
        'id' => '298',
        'title' => 'Для вихованців школи олімпійського резерву придбали автомобіль',
        'alt_title' => 'e9c560965b08a1cbc3df4310d20a1304',
        'descr' => 'Для вихованців школи олімпійського резерву придбали автомобіль',
        'short_post' => 'Вихованцям Черкаської обласної спеціалізованої дитячо-юнацької спортивої школи олімпійського резерву придбали автомобіль. Сертифікат на автотранспорт передав директорові школи Леоніду Сіренку голова Черкаської облдержадміністрації Ігор Шевченко, інформує пресслужба Черкаської ОДА.  Авто придбали за майже 1,3 млн грн із коштів обласного бюджету, адже про потребу у транспорті неодноразово заявляло керівництво закладу. – Автомобіль дійсно необхідний для вихованців обласної спортивної школи олімпійського резерву. Тепер виїжджати командами на змагання чи будь-які заходи, конкурувати із іншими областями буде більше можливостей. Можна взяти лікаря, тренера, індивідуальне спортивне обладнання і так далі. Сподіваємося, це не останнє технічне поповнення, бажаю успіхів і нових спортивних досягнень, – привітав керівника закладу Ігор Шевченко.',
        'author_id' => '1',
        'created_time' => '2019-11-03 08:05:17',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вихованцям Черкаської обласної спеціалізованої дитячо-юнацької спортивої школи олімпійського резерву придбали автомобіль. Сертифікат на автотранспорт передав директорові школи Леоніду Сіренку голова Черкаської облдержадміністрації Ігор Шевченко, інформує пресслужба Черкаської ОДА. </p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-03/2019-11-03_08-05-11_761.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Авто придбали за майже 1,3 млн грн із коштів обласного бюджету, адже про потребу у транспорті неодноразово заявляло керівництво закладу.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-03/2019-11-03_08-05-14_809.png" alt="" title="" /></p>
<p class=\\"bb_p\\">– Автомобіль дійсно необхідний для вихованців обласної спортивної школи олімпійського резерву. Тепер виїжджати командами на змагання чи будь-які заходи, конкурувати із іншими областями буде більше можливостей. Можна взяти лікаря, тренера, індивідуальне спортивне обладнання і так далі. Сподіваємося, це не останнє технічне поповнення, бажаю успіхів і нових спортивних досягнень, – привітав керівника закладу Ігор Шевченко.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/dlya-vihovantsiv-shkoli-olimpijskogo-rezervu-pridbali-avtomobil-foto/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '298',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '298',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '298',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '298',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '298',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '298',
        ),
      ),
    ),
  ),
); 
?>