<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577053690.2552 (2019-12-23 00:28:10) */
return array (
  'count' => 3,
  'rows' => 
  array (
    4640 => 
    array (
      'post' => 
      array (
        'id' => '4640',
        'title' => 'На Шполянщині Центр зайнятості підключився до реабілітації колишніх військових',
        'alt_title' => 'ca42cab7b29a959ec44ba3a3adb64cbd',
        'descr' => 'На Шполянщині Центр зайнятості підключився до реабілітації колишніх військових',
        'short_post' => 'З метою розширення можливостей та підвищення конкурентоспроможності на ринку праці колишніх учасників подій на Сході, фахівцями Шполянської районної філії Черкаського обласного центру зайнятості проведено інформаційний семінар для 14 військових. Наталія Демченко – начальниця відділу активної підтримки безробітних районної філії ознайомила присутніх з послугами служби зайнятості, ситуацією на ринку праці, актуальними вакансіями, реальними можливостями проходження навчання, відкриття власної справи, участі у громадських та інших роботах тимчасового характеру. Також фахівці служби зайнятості презентували присутнім мобільний додаток «Довідник послуг та пільг учасника антитерористичної операції», який містить пам’ятку учасника АТО, інформацію про пільги, можливу реабілітацію, правову допомогу, шляхи працевлаштування, телефони «гарячих ліній» тощо та Платформу Державної служби зайнятості з профорієнтації та розвитку кар’єри. «Служба зайнятості спрямовує всі зусилля для того, щоб допомогти колишнім бійцям адаптуватися в мирному житті та забезпечити їх належною роботою», – відзначив директор районної філії Ігор Мусюра. Усі учасники семінару  активно брали участь в обговоренні питань щодо професійної адаптації та разом з корисними інформаційними матеріалами отримали й детальні відповіді на актуальні питання. Шполянська районна філія ОЦЗ Download WordPress Themes FreeFree Download WordPress ThemesFree Download WordPress ThemesFree Download WordPress Themesfree online coursedownload coolpad firmwareFree Download WordPress ThemesZG93bmxvYWQgbHluZGEgY291cnNlIGZyZWU=',
        'author_id' => '1',
        'created_time' => '2019-12-20 11:35:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">З метою розширення можливостей та підвищення конкурентоспроможності на ринку праці колишніх учасників подій на Сході, фахівцями Шполянської районної філії Черкаського обласного центру зайнятості проведено інформаційний семінар для 14 військових.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_11-35-05_124.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Наталія Демченко – начальниця відділу активної підтримки безробітних районної філії ознайомила присутніх з послугами служби зайнятості, ситуацією на ринку праці, актуальними вакансіями, реальними можливостями проходження навчання, відкриття власної справи, участі у громадських та інших роботах тимчасового характеру.</p>
<p class=\\"bb_p\\">Також фахівці служби зайнятості презентували присутнім мобільний додаток «Довідник послуг та пільг учасника антитерористичної операції», який містить пам’ятку учасника АТО, інформацію про пільги, можливу реабілітацію, правову допомогу, шляхи працевлаштування, телефони «гарячих ліній» тощо та Платформу Державної служби зайнятості з профорієнтації та розвитку кар’єри.</p>
<p class=\\"bb_p\\">«Служба зайнятості спрямовує всі зусилля для того, щоб допомогти колишнім бійцям адаптуватися в мирному житті та забезпечити їх належною роботою», – відзначив директор районної філії Ігор Мусюра.</p>
<p class=\\"bb_p\\">Усі учасники семінару  активно брали участь в обговоренні питань щодо професійної адаптації та разом з корисними інформаційними матеріалами отримали й детальні відповіді на актуальні питання.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Шполянська районна філія ОЦЗ</b></p>
<p class=\\"bb_p\\">Download WordPress Themes FreeFree Download WordPress ThemesFree Download WordPress ThemesFree Download WordPress Themesfree online coursedownload coolpad firmwareFree Download WordPress ThemesZG93bmxvYWQgbHluZGEgY291cnNlIGZyZWU=</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-shpolyanshhyni-czentr-zajnyatosti-pidklyuchyvsya-do-reabilitacziyi-kolyshnih-vijskovyh/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '4640',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4640',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4640',
        ),
      ),
    ),
  ),
); 
?>