<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579691988.8142 (2020-01-22 13:19:48) */
return array (
  'count' => 1,
  'rows' => 
  array (
    5544 => 
    array (
      'post' => 
      array (
        'id' => '5544',
        'title' => 'У Черкасах затримали водія “під наркотиками” і без прав',
        'alt_title' => '4599ee9888e202f84aaac4a063b5cde2',
        'descr' => 'У Черкасах затримали водія “під наркотиками” і без прав',
        'short_post' => 'Водія ЗАЗ Sens, який порушував правила дорожнього руху, виявили на вулиці Благовісній, 2 січня, - повідомили в Патрульній поліції Черкаської області Його зупинили, а під час перевірки документів поліцейські помітили у 37-річного черкащанина, який у вересні минулого року судом був позбавлений права керування, ознаки наркотичного сп’яніння. У присутності двох свідків водій відмовився пройти перевірку в медзакладі. На порушника склали протокол за керування в стані сп’яніння ч. 2 ст. 130 та винесли постанову за ч.4 ст. 126 КУпАП. Довідково: від початку 2020 року черкаські патрульні виявили та зупинили 15 водіїв, які мали ознаки алкогольного чи наркотичного сп’яніння. На двох склали адмінматеріали за ч.2 ст. 130 КУпАП (штраф 20400 грн. з позбавленням права керування транспортними засобами на строк 3 роки). Один водій-порушник вже втретє попався поліцейським та отримав протокол за ч.3 ст. 130 (особа вже двічі протягом року притягалася до відповідальності за подібні дії – штраф 40 800 грн. з позбавленням права керування транспортними засобами на строк 10 років).',
        'author_id' => '1',
        'created_time' => '2020-01-04 16:15:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Водія ЗАЗ Sens, який порушував правила дорожнього руху, виявили на вулиці Благовісній, 2 січня, - повідомили в Патрульній поліції Черкаської області</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-04/2020-01-04_16-15-06_878.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Його зупинили, а під час перевірки документів поліцейські помітили у 37-річного черкащанина, який у вересні минулого року судом був позбавлений права керування, ознаки наркотичного сп’яніння.</p>
<p class=\\"bb_p\\">У присутності двох свідків водій відмовився пройти перевірку в медзакладі.</p>
<p class=\\"bb_p\\">На порушника склали протокол за керування в стані сп’яніння ч. 2 ст. 130 та винесли постанову за ч.4 ст. 126 КУпАП.</p>
<p class=\\"bb_p\\">Довідково: від початку 2020 року черкаські патрульні виявили та зупинили 15 водіїв, які мали ознаки алкогольного чи наркотичного сп’яніння. На двох склали адмінматеріали за ч.2 ст. 130 КУпАП (штраф 20400 грн. з позбавленням права керування транспортними засобами на строк 3 роки). Один водій-порушник вже втретє попався поліцейським та отримав протокол за ч.3 ст. 130 (особа вже двічі протягом року притягалася до відповідальності за подібні дії – штраф 40 800 грн. з позбавленням права керування транспортними засобами на строк 10 років).</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-zatrymaly-vodiia-pid-narkotykamy-i-bez-prav/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5544',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5544',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5544',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5544',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5544',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5544',
        ),
      ),
    ),
  ),
); 
?>