<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577058141.5057 (2019-12-23 01:42:21) */
return array (
  'count' => 547,
  'rows' => 
  array (
    4799 => 
    array (
      'post' => 
      array (
        'id' => '4799',
        'title' => 'У ДТП на Черкащині постраждала дитина і троє дорослих',
        'alt_title' => '1c254d307b67aafb22b5163c6e1388f4',
        'descr' => 'У ДТП на Черкащині постраждала дитина і троє дорослих',
        'short_post' => 'ДТП сталася сьогодні, 22 грудня, на дорозі між селами Босівка та Бужанка Лисянського району, близько 10-ї ранку. Водій легковика не впорався з керуванням, машина з’їхала в кювет та вдарилася в дерево. На момент аварії в авто перебували троє дорослих та дитина. На виклик виїхали дві бригади "швидких". Як зазначили в обласному центрі екстреної медичної допомоги та медицини катастроф, медики надавали допомогу 30-річному водієві – у нього виявили перелом кісток носа. Він та ще один 38-річний пасажир, у якого були забої та садна, від госпіталізації відмовились. А 50-річну жінку забрали до Лисянської ЦРЛ із закритим переломом плечової кістки. У найменшого пасажира, 4-річного хлопчика, виявили закриту черепно-мозкову травму та перелом основи черепа. Бригада екстренки транспортувала його в Черкаську обласну дитячу лікарню, де дитині надаватимуть спеціалізовану кваліфіковану допомогу.',
        'author_id' => '1',
        'created_time' => '2019-12-22 18:35:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">ДТП сталася сьогодні, 22 грудня, на дорозі між селами Босівка та Бужанка Лисянського району, близько 10-ї ранку. Водій легковика не впорався з керуванням, машина з’їхала в кювет та вдарилася в дерево.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-22/2019-12-22_18-35-13_859.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На момент аварії в авто перебували троє дорослих та дитина. На виклик виїхали дві бригади "швидких".</p>
<p class=\\"bb_p\\">Як зазначили в обласному центрі екстреної медичної допомоги та медицини катастроф, медики надавали допомогу 30-річному водієві – у нього виявили перелом кісток носа. Він та ще один 38-річний пасажир, у якого були забої та садна, від госпіталізації відмовились. А 50-річну  жінку забрали до Лисянської ЦРЛ із закритим переломом плечової кістки.</p>
<p class=\\"bb_p\\">У найменшого пасажира, 4-річного хлопчика, виявили закриту черепно-мозкову травму та перелом основи черепа. Бригада екстренки транспортувала його в Черкаську обласну дитячу лікарню, де дитині надаватимуть спеціалізовану кваліфіковану допомогу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-dtp-na-cherkashchyni-postrazhdala-dytyna-i-troie-doroslykh/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '4799',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4799',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '4799',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4799',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4799',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4799',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4799',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4799',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4799',
        ),
      ),
    ),
    4798 => 
    array (
      'post' => 
      array (
        'id' => '4798',
        'title' => 'Аварія на Черкащині: поcтраждали троє дорослих і 4-річна дитина',
        'alt_title' => 'c293a799ba6dc5c042981de0fc00ae02',
        'descr' => 'Аварія на Черкащині: поcтраждали троє дорослих і 4-річна дитина',
        'short_post' => 'Сьогодні, 22 грудня, на дорозі між селами Босівка та Бужанка Лисянського району сталася ДТП. Водій легкового автомобіля не впорався з керуванням, відтак автівка з’їхала в кювет та вдарилася в дерево. Про це повідомляє пресслужба обласного центру екстреної медичної допомоги та медицини катастроф. На момент аварії в авто перебували троє дорослих та дитина. Близько десятої години ранку дві бригади «швидкої» оперативно виїхали на виклик. На місці фахівці центру надавали допомогу водію – 30-річному чоловіку – у якого виявили перелом кісток носа. Він та ще один 38-річний пасажир, у якого були забої та садна, від госпіталізації відмовились. До Лисянської ЦРЛ медики доправили 50-річну жінку з закритим переломом плечової кістки. У найменшого пасажира, 4-річного хлопчика, виявили закриту черепно-мозкову травму та перелом основи черепа. Тож із безперервним моніторингом важливих параметрів життєдіяльності дитячого організму бригада екстренки транспортувала його в Черкаську обласну дитячу лікарню, де дитині надаватимуть спеціалізовану кваліфіковану допомогу.',
        'author_id' => '1',
        'created_time' => '2019-12-22 18:35:08',
        'keywords' => 'аварія',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сьогодні, 22 грудня, на дорозі між селами Босівка та Бужанка Лисянського району сталася ДТП.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-22/2019-12-22_18-35-04_742.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Водій легкового автомобіля не впорався з керуванням, відтак автівка з’їхала в кювет та вдарилася в дерево.</p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба обласного центру екстреної медичної допомоги та медицини катастроф.</p>
<p class=\\"bb_p\\">На момент аварії в авто перебували троє дорослих та дитина. Близько десятої години ранку дві бригади «швидкої» оперативно виїхали на виклик.</p>
<p class=\\"bb_p\\">На місці фахівці центру надавали допомогу водію – 30-річному чоловіку – у якого виявили перелом кісток носа. Він та ще один 38-річний пасажир, у якого були забої та садна, від госпіталізації відмовились.</p>
<p class=\\"bb_p\\">До Лисянської ЦРЛ медики доправили 50-річну жінку з закритим переломом плечової кістки.</p>
<p class=\\"bb_p\\">У найменшого пасажира, 4-річного хлопчика, виявили закриту черепно-мозкову травму та перелом основи черепа. Тож із безперервним моніторингом важливих параметрів життєдіяльності дитячого організму бригада екстренки транспортувала його в Черкаську обласну дитячу лікарню, де дитині надаватимуть спеціалізовану кваліфіковану допомогу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/avariya-na-cherkashhini-poctrazhdali-troye-doroslix-i-4-richna-ditina/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '4798',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4798',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '4798',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4798',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4798',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4798',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4798',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4798',
        ),
      ),
    ),
  ),
); 
?>