<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573949360.4407 (2019-11-17 02:09:20) */
return array (
  'count' => 7,
  'rows' => 
  array (
    1500 => 
    array (
      'post' => 
      array (
        'id' => '1500',
        'title' => '“Гламурний рейд”. У прокуратурі відреагували на візит черкаських посадовців',
        'alt_title' => 'f54bce6930180640a7762cd5403e085b',
        'descr' => '“Гламурний рейд”. У прокуратурі відреагували на візит черкаських посадовців',
        'short_post' => 'Заступник міського голови Юрій Ботнар разом із начальником міського управління інспектування Станіславом Коломійцем проінспектували хід робіт, які проводить обласна прокуратура. Нагадаємо, на засіданні виконкому мер Черкас Анатолій Бондаренко заявив, що прокуратура “захопила” територію, і навіть запропонував знести паркан, встановлений правоохоронцями. Пресслужба прокуратури відреагувала на візит чиновників. “Добудови та ремонти в кабінетах почалися ще в ті часи, коли в державі спостерігалися тенденції до збільшення прокурорських функцій та відповідно кількості прокурорів, що й “диктувало моду” на розширення робочих місць для прокурорських працівників. Нове адміністративне приміщення перебуває на сьогодні в статусі незавершеного будівництва. У зв’язку із продовженням будівельних робіт та в цілях безпеки для містян установлено тимчасовий металевий паркан. Будівельні роботи здійснюються підрядною організацією, яка і відповідає за додержання норм безпеки під час будівництва”, – зазначають у прокуратурі. Окрім того, прокуратура звинуватила чиновників у “постійних пересмикуваннях, замуленні очей та маніпулюванні”. Під час візиту службовців також були присутні представники місцевого ЗМІ, що фільмували події. Відео телеканалу Антена',
        'author_id' => '1',
        'created_time' => '2019-11-15 10:15:10',
        'keywords' => 'демонтаж',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Заступник міського голови Юрій Ботнар разом із начальником міського управління інспектування Станіславом Коломійцем проінспектували хід робіт, які проводить обласна прокуратура.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_10-15-07_183.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нагадаємо, на засіданні виконкому мер Черкас Анатолій Бондаренко заявив, що прокуратура “захопила” територію, і навіть запропонував знести паркан, встановлений правоохоронцями.</p>
<p class=\\"bb_p\\">Пресслужба прокуратури відреагувала на візит чиновників.</p>
<p class=\\"bb_p\\">“Добудови та ремонти в кабінетах почалися ще в ті часи, коли в державі спостерігалися тенденції до збільшення прокурорських функцій та відповідно кількості прокурорів, що й “диктувало моду” на розширення робочих місць для прокурорських працівників. Нове адміністративне приміщення перебуває на сьогодні в статусі незавершеного будівництва. У зв’язку із продовженням будівельних робіт та в цілях безпеки для містян установлено тимчасовий металевий паркан. Будівельні роботи здійснюються підрядною організацією, яка і відповідає за додержання норм безпеки під час будівництва”, – зазначають у прокуратурі.</p>
<p class=\\"bb_p\\">Окрім того, прокуратура звинуватила чиновників у “постійних пересмикуваннях, замуленні очей та маніпулюванні”.</p>
<p class=\\"bb_p\\">Під час візиту службовців також були присутні представники місцевого ЗМІ, що фільмували події.</p>
<p class=\\"bb_p\\">Відео телеканалу Антена</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/glamurnij-rejd-u-prokuraturi-videraguvali-na-vizit-cherkaskix-posadovciv/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '1500',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1500',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1500',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1500',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1500',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1500',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1500',
        ),
      ),
    ),
  ),
); 
?>