<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573471197.9877 (2019-11-11 13:19:57) */
return array (
  'count' => 6,
  'rows' => 
  array (
    664 => 
    array (
      'post' => 
      array (
        'id' => '664',
        'title' => 'У Черкасах пенсіонерка випала з балкону багатоповерхівки',
        'alt_title' => '046195c75682df1559c03700aead835b',
        'descr' => 'У Черкасах пенсіонерка випала з балкону багатоповерхівки',
        'short_post' => 'У Південно-Західному районі Черкас сталась трагедія. Із висоти дев’ятого поверху на смерть розбилась пенсіонерка. Інформацію у коментарі&nbsp;vikka.ua&nbsp;підтвердили в КУ "Обласний центр екстреної медичної допомоги та медицини катастроф ЧОР" та Черкаському міськрайонному відділі УДСНС. Інцидент трапився вдень 4 листопада за адресою вулиця Героїв Майдану, 1 (колишня Гайдара). 75-річна жінка впала з балкону 9 поверху на козирок над під\'їздом. Медики по прибуттю констатували смерть. Рятувальники зняли тіло загиблої з даху. Обставини та причини трагедії поки що невідомі. Ними займатимуться слідчі.',
        'author_id' => '1',
        'created_time' => '2019-11-06 14:25:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У Південно-Західному районі Черкас сталась трагедія. Із висоти дев’ятого поверху на смерть розбилась пенсіонерка.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-06/2019-11-06_14-25-08_51.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Інформацію у коментарі&nbsp;vikka.ua&nbsp;підтвердили в КУ "Обласний центр екстреної медичної допомоги та медицини катастроф ЧОР" та Черкаському міськрайонному відділі УДСНС.</p>
<p class=\\"bb_p\\">Інцидент трапився вдень 4 листопада за адресою вулиця Героїв Майдану, 1 (колишня Гайдара). 75-річна жінка впала з балкону 9 поверху на козирок над під\'їздом.</p>
<p class=\\"bb_p\\">Медики по прибуттю констатували смерть. Рятувальники зняли тіло загиблої з даху.</p>
<p class=\\"bb_p\\">Обставини та причини трагедії поки що невідомі. Ними займатимуться слідчі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-pensionerka-vypala-z-balkonu-bahatopoverkhivky/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '664',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '664',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '664',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '664',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '664',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '664',
        ),
      ),
    ),
  ),
); 
?>