<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579471272.713 (2020-01-20 00:01:12) */
return array (
  'count' => 4186,
  'rows' => 
  array (
    2444 => 
    array (
      'post' => 
      array (
        'id' => '2444',
        'title' => 'У кожному третьому закладі оздоровлення та відпочинку дітей були виявлені санітарні порушення',
        'alt_title' => '668ebaaf0ca1bf072737c1217c9e6717',
        'descr' => 'У кожному третьому закладі оздоровлення та відпочинку дітей були виявлені санітарні порушення',
        'short_post' => 'Під час координаційної наради у Черкаській облдержадміністрації підбили підсумки діяльності закладів літнього відпочинку та оздоровлення дітей на Черкащині. У кожному третьому закладі були виявлені порушення санітарного законодавства. Через відсутність належних умов для дотримання санітарного законодавства, Держпродспоживслужбою області не було погоджено роботу семи закладів оздоровлення та відпочинку.Про це повідомляє на своєму сайті прес-служба установи.Загалом літнє оздоровлення дітей у Черкаській області у 2019 році пройшло без суттєвих ускладнень санітарно-епідемічної ситуації. Про проведену роботу, результати заходів державного нагляду та проблемні питання присутніх поінформував начальник управління державного нагляду за дотриманням санітарного законодавства Головного управління Держпродспоживслужби в Черкаській області Володимир Папач.Так, фахівці Держпродспоживслужби взяли участь більш як у 800 комісійних перевірках закладів оздоровлення та відпочинку. Порушення санітарного законодавства, законодавства у сфері безпечності харчових продуктів були виявлені у кожному третьому закладі. Серед головних: неналежний санітарно-технічний стан харчоблоків, житлових приміщень; недостатнє забезпечення технологічним, холодильним обладнанням, розроблювальним інвентарем; порушення умов зберігання харчових продуктів, технології приготування їжі; недотримання санітарно-протиепідемічного режиму, тощо.За результатами проведених досліджень не відповідали гігієнічним вимогам 14,8% проб питної води за мікробіологічними показниками, 11,6% за санітарно-хімічними показниками, 12 % проб готових страв за мікробіологічними показниками, питома вага позитивних гігієнічних змивів на умовно патогенну мікрофлору з обладнання, інвентарю, рук та санітарного одягу кухарів склала – 1,5 %.Через відсутність належних умов для дотримання санітарного законодавства, Держпродспоживслужбою області не було погоджено роботу семи закладів оздоровлення та відпочинку.',
        'author_id' => '1',
        'created_time' => '2019-11-26 11:58:27',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Під час координаційної наради у Черкаській облдержадміністрації підбили підсумки діяльності закладів літнього відпочинку та оздоровлення дітей на Черкащині. У кожному третьому закладі були виявлені порушення санітарного законодавства. Через відсутність належних умов для дотримання санітарного законодавства, Держпродспоживслужбою області не було погоджено роботу семи закладів оздоровлення та відпочинку.</b></p><p class=\\"bb_p\\">Про це повідомляє на своєму сайті прес-служба установи.</p><p class=\\"bb_p\\">Загалом літнє оздоровлення дітей у Черкаській області у 2019 році пройшло без суттєвих ускладнень санітарно-епідемічної ситуації. Про проведену роботу, результати заходів державного нагляду та проблемні питання присутніх поінформував начальник управління державного нагляду за дотриманням санітарного законодавства Головного управління Держпродспоживслужби в Черкаській області Володимир Папач.</p><p class=\\"bb_p\\">Так, фахівці Держпродспоживслужби взяли участь більш як у 800 комісійних перевірках закладів оздоровлення та відпочинку. Порушення санітарного законодавства, законодавства у сфері безпечності харчових продуктів були виявлені у кожному третьому закладі. Серед головних: неналежний санітарно-технічний стан харчоблоків, житлових приміщень; недостатнє забезпечення технологічним, холодильним обладнанням, розроблювальним інвентарем; порушення умов зберігання харчових продуктів, технології приготування їжі; недотримання санітарно-протиепідемічного режиму, тощо.</p><p class=\\"bb_p\\">За результатами проведених досліджень не відповідали гігієнічним вимогам 14,8% проб питної води за мікробіологічними показниками, 11,6% за санітарно-хімічними показниками, 12 % проб готових страв за мікробіологічними показниками, питома вага позитивних гігієнічних змивів на умовно патогенну мікрофлору з обладнання, інвентарю, рук та санітарного одягу кухарів склала – 1,5 %.</p><p class=\\"bb_p\\">Через відсутність належних умов для дотримання санітарного законодавства, Держпродспоживслужбою області не було погоджено роботу семи закладів оздоровлення та відпочинку.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-26/2019-11-26_11-58-25_295.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/26/post-37404" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2444',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2444',
        ),
      ),
    ),
    2443 => 
    array (
      'post' => 
      array (
        'id' => '2443',
        'title' => 'Троє школярів із Черкас отримуватимуть стипендію голови ОДА',
        'alt_title' => '7de81f84bad99f50448dc24ea6f994c8',
        'descr' => 'Троє школярів із Черкас отримуватимуть стипендію голови ОДА',
        'short_post' => 'За високі спортивні досягнення три школярі з Черкас отримуватимуть стипендію голови Черкаської облдержадміністрації. Їх кандидатури сьогодні погодили на засіданні виконкому. Стипендію отримуватимуть: Андрій Плаксюка, вихованець комунального закладу «Черкаський обласний центр науково — технічної творчості учнівської молоді Черкаської обласної ради» гуртка «Авіамоделювання», учень 11-А Черкаської загальноосвітньої школи I-III ступенів №12 Черкаської міської ради Черкаської області; Матвій Ребедайло, учень 9-Б класу Черкаської спеціалізованої школи I-III ступенів №33 ім. Василя Симоненка за високі досягнення у спорті; Артем Чуйка, учень 11-А класу Черкаської спеціалізованої школи I-III ступенів №33 ім.Василя Симоненка за високі досягнення у спорті.',
        'author_id' => '1',
        'created_time' => '2019-11-26 11:58:24',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">За високі спортивні досягнення три школярі з Черкас отримуватимуть стипендію голови Черкаської облдержадміністрації. Їх кандидатури сьогодні погодили на засіданні виконкому.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-26/2019-11-26_11-58-19_860.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Стипендію отримуватимуть:</p>
<p class=\\"bb_p\\">Андрій Плаксюка, вихованець комунального закладу «Черкаський обласний центр науково — технічної творчості учнівської молоді Черкаської обласної ради» гуртка «Авіамоделювання», учень 11-А Черкаської загальноосвітньої школи I-III ступенів №12 Черкаської міської ради Черкаської області;</p>
<p class=\\"bb_p\\">Матвій Ребедайло, учень 9-Б класу Черкаської спеціалізованої школи I-III ступенів №33 ім. Василя Симоненка за високі досягнення у спорті;</p>
<p class=\\"bb_p\\">Артем Чуйка, учень 11-А класу Черкаської спеціалізованої школи I-III ступенів №33 ім.Василя Симоненка за високі досягнення у спорті.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/troye-shkolyariv-z-cherkas-otrimuvatimut-stipendiyu-golovi-oda/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2443',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2443',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2443',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '2443',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2443',
        ),
      ),
    ),
    2442 => 
    array (
      'post' => 
      array (
        'id' => '2442',
        'title' => 'Через ожеледицю 11 транспортних засобів втрапили у ДТП на Уманщині',
        'alt_title' => 'b4b90dce0f15e63ac9ccd50dfbe5e897',
        'descr' => 'Через ожеледицю 11 транспортних засобів втрапили у ДТП на Уманщині',
        'short_post' => '26 листопада о 06:54 в Уманському районі на 225 км автодороги «Київ – Одеса» в умовах ожеледиці сталася дорожньо-транспортна пригода за участі 11 транспортних засобів. Повідомили у ДСНС Черкащини. До ДТП потрапила 5 вантажних, 5 легкових автомобілів та 1 рейсовий автобус сполученням «Варшава – Херсон». В останньому перебувало 20 пасажирів з яких ніхто не постраждав. Внаслідок ДТП травмовано 3 особи з легкових та вантажних автомобілів. До ліквідації наслідків ДТП залучені рятувальники на 1 спеціальному автомобілі та 6 осіб особового складу. Рух по трасі відбувається у реверсному режимі.',
        'author_id' => '1',
        'created_time' => '2019-11-26 11:58:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">26 листопада о 06:54 в Уманському районі на 225 км автодороги «Київ – Одеса» в умовах ожеледиці сталася дорожньо-транспортна пригода за участі 11 транспортних засобів. Повідомили у ДСНС Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-26/2019-11-26_11-58-02_347.png" alt="" title="" /></p>
<p class=\\"bb_p\\">До ДТП потрапила 5 вантажних, 5 легкових автомобілів та 1 рейсовий автобус сполученням «Варшава – Херсон». В останньому перебувало 20 пасажирів з яких ніхто не постраждав.</p>
<p class=\\"bb_p\\">Внаслідок ДТП травмовано 3 особи з легкових та вантажних автомобілів.</p>
<p class=\\"bb_p\\">До ліквідації наслідків ДТП залучені рятувальники на 1 спеціальному автомобілі та 6 осіб особового складу.</p>
<p class=\\"bb_p\\">Рух по трасі відбувається у реверсному режимі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherez-ozheledyczyu-11-transportnyh-zasobiv-vtrapyly-u-dtp-na-umanshhyni/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2442',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2442',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2442',
        ),
      ),
    ),
    2440 => 
    array (
      'post' => 
      array (
        'id' => '2440',
        'title' => 'На 10 років позбавили волі черкащанина, який намагався вбити колишню та її сестру',
        'alt_title' => '9a244920705623ceff90abd737f7f0f3',
        'descr' => 'На 10 років позбавили волі черкащанина, який намагався вбити колишню та її сестру',
        'short_post' => 'Визнати винним 33-річного чоловіка у вчиненні закінченого замаху на умисне вбивство двох осіб  та призначити йому покарання у вигляді  десяти років позбавлення волі, – такий вирок 20 листопада 2019 року ухвалив Соснівський районний суд міста Черкаси за участю присяжних за результатами розгляду кримінальної справи. Під час розгляду справи було встановлено, що житель Драбівського району Черкаської області в лютому 2015 року, перебуваючи в стані алкогольного сп’яніння, прийшов до будинку сестри своєї колишньої співмешканки та наніс їй ножові поранення, а також наніс ножові поранення і колишній співмешканці, яка в цей час зайшла до будинку сестри, бо напередодні вони розмовляли з сестрою по телефону і вона почула голос обвинуваченого після чого розмова обірвалась. На допомогу жінкам нагодився сусід, який завадив обвинуваченому довести свій злочинний умисел до кінця, та після появи якого зловмисник втік. На допомогу також прийшов односельчанин, який почув крики потерпілих, після чого чоловіки доставили сестер до лікарні. Своїми діями обвинувачений завдав потерпілим тяжких тілесних ушкоджень, небезпечних для життя. Обвинувачений своєї вини у скоєному не визнав, в подальшому від дачі показів відмовився, посилаючись на статтю 63 Конституції України. Не визнання вини обвинуваченим суд оцінив критично, як намагання уникнути відповідальності за скоєні ним злочини, оскільки його вина в повному обсязі підтверджується матеріалами кримінального провадження, показами потерпілих та показами свідків. Тож, оцінюючи зібрані по справі докази в їх сукупності, в результаті повного, об’єктивного і всебічного їх дослідження в судовому засіданні, суд вважав, що вина обвинуваченого у вчиненні кримінального правопорушення, передбаченого частиною другою статті 15, пунктом першим частини другої  статті 115 Кримінального кодексу України (закінчений замах на умисне вбивство двох осіб) доведена в повному обсязі. Таким чином, суд присяжних ухвалив визнати чоловіка винним у вчиненні кримінального правопорушення, передбаченого частиною другою статті 15, пунктом першим частини другої статті 115 Кримінального кодексу України та призначити покарання у вигляді 10 десяти років позбавлення волі. Крім того, вироком з останнього стягнуто на користь кожної потерпілої по 15 тисяч гривень матеріальної  та  по 50 тисяч  гривень моральної шкоди, а також на користь Драбівської районної лікарні та Черкаської обласної лікарні кошти за лікування потерпілих в сумі 15 579,25 гривень  та в сумі 4 092,75 гривень  відповідно. На даний час вирок не набрав законної сили, він може бути оскаржений протягом 30 днів з дня його проголошення. За повідомленням прес-служби суду.',
        'author_id' => '1',
        'created_time' => '2019-11-26 11:35:03',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Визнати винним 33-річного чоловіка у вчиненні закінченого замаху на умисне вбивство двох осіб  та призначити йому покарання у вигляді  десяти років позбавлення волі, – такий вирок 20 листопада 2019 року ухвалив Соснівський районний суд міста Черкаси за участю присяжних за результатами розгляду кримінальної справи.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-26/2019-11-26_11-35-02_411.png" alt="" title="" /></p>

<p class=\\"bb_p\\">Під час розгляду справи було встановлено, що житель Драбівського району Черкаської області в лютому 2015 року, перебуваючи в стані алкогольного сп’яніння, прийшов до будинку сестри своєї колишньої співмешканки та наніс їй ножові поранення, а також наніс ножові поранення і колишній співмешканці, яка в цей час зайшла до будинку сестри, бо напередодні вони розмовляли з сестрою по телефону і вона почула голос обвинуваченого після чого розмова обірвалась. На допомогу жінкам нагодився сусід, який завадив обвинуваченому довести свій злочинний умисел до кінця, та після появи якого зловмисник втік. На допомогу також прийшов односельчанин, який почув крики потерпілих, після чого чоловіки доставили сестер до лікарні. Своїми діями обвинувачений завдав потерпілим тяжких тілесних ушкоджень, небезпечних для життя.</p>
<p class=\\"bb_p\\">Обвинувачений своєї вини у скоєному не визнав, в подальшому від дачі показів відмовився, посилаючись на статтю 63 Конституції України.</p>
<p class=\\"bb_p\\">Не визнання вини обвинуваченим суд оцінив критично, як намагання уникнути відповідальності за скоєні ним злочини, оскільки його вина в повному обсязі підтверджується матеріалами кримінального провадження, показами потерпілих та показами свідків.</p>
<p class=\\"bb_p\\">Тож, оцінюючи зібрані по справі докази в їх сукупності, в результаті повного, об’єктивного і всебічного їх дослідження в судовому засіданні, суд вважав, що вина обвинуваченого у вчиненні кримінального правопорушення, передбаченого частиною другою статті 15, пунктом першим частини другої  статті 115 Кримінального кодексу України (закінчений замах на умисне вбивство двох осіб) доведена в повному обсязі.</p>
<p class=\\"bb_p\\">Таким чином, суд присяжних ухвалив визнати чоловіка винним у вчиненні кримінального правопорушення, передбаченого частиною другою статті 15, пунктом першим частини другої статті 115 Кримінального кодексу України та призначити покарання у вигляді 10 десяти років позбавлення волі.</p>
<p class=\\"bb_p\\">Крім того, вироком з останнього стягнуто на користь кожної потерпілої по 15 тисяч гривень матеріальної  та  по 50 тисяч  гривень моральної шкоди, а також на користь Драбівської районної лікарні та Черкаської обласної лікарні кошти за лікування потерпілих в сумі 15 579,25 гривень  та в сумі 4 092,75 гривень  відповідно.</p>
<p class=\\"bb_p\\">На даний час вирок не набрав законної сили, він може бути оскаржений протягом 30 днів з дня його проголошення.</p>
<p class=\\"bb_p\\">За повідомленням прес-служби суду.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-10-rokiv-pozbavyly-voli-cherkashhanyna-yakyj-namagavsya-vbyty-kolyshnyu-ta-yiyi-sestru/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2440',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2440',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2440',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2440',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2440',
        ),
      ),
    ),
    2439 => 
    array (
      'post' => 
      array (
        'id' => '2439',
        'title' => 'У Черкасах вирішили розібратися, що за будівництво ведеться у Вантажному порту',
        'alt_title' => '37f1593db6a3108e21e6832faa80859b',
        'descr' => 'У Черкасах вирішили розібратися, що за будівництво ведеться у Вантажному порту',
        'short_post' => 'Член виконавчого комітету Ігор Зайчук вимагає надати договори оренди землі, на якій ведеться скандальне будівництво у районі Вантажного порту. – Тут обхажували депутатів, кожного у приміщенні міської ради. Всі їх делікатно віддвинули. Тому я подаю запит від члена виконавчого комітету. Прошу надати договір оренди землі ТОВ “Посейдон Компані” та додаткову угоду до договору. Окрім того листування між Артуром Савіном та директорм ТОВ “Агрофірма “Сила землі”, – сказав Зайчук. Остання є правонаступницею прав на оренду землі ТОВ “Посейдон компані”.',
        'author_id' => '1',
        'created_time' => '2019-11-26 11:25:21',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Член виконавчого комітету Ігор Зайчук вимагає надати договори оренди землі, на якій ведеться скандальне будівництво у районі Вантажного порту.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-26/2019-11-26_11-25-18_748.png" alt="" title="" /></p>
<p class=\\"bb_p\\">– Тут обхажували депутатів, кожного у приміщенні міської ради. Всі їх делікатно віддвинули. Тому я подаю запит від члена виконавчого комітету. Прошу надати договір оренди землі ТОВ “Посейдон Компані” та додаткову угоду до договору. Окрім того листування між Артуром Савіном та директорм ТОВ “Агрофірма “Сила землі”, – сказав Зайчук.</p>
<p class=\\"bb_p\\">Остання є правонаступницею прав на оренду землі ТОВ “Посейдон компані”.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkasax-virishili-rozibratisya-shho-za-budivnictvo-vedetsya-u-vantazhnomu-portu/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2439',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2439',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2439',
        ),
      ),
    ),
    2436 => 
    array (
      'post' => 
      array (
        'id' => '2436',
        'title' => 'Тролейбус №10 сьогодні рухатиметься за зміненим маршрутом',
        'alt_title' => 'b9434537e080672327dd7f011270c9a7',
        'descr' => 'Тролейбус №10 сьогодні рухатиметься за зміненим маршрутом',
        'short_post' => '26 листопада на вул.Сумгаїтській будуть продовжуватися дорожні роботи. У зв’язку з цим увесь день рух тролейбусного маршруту №10 буде змінено. В напрямку вул. Олени Теліги транспортні одиниці будуть рухатися по вул.Руставі. У зворотньому напрямку від О.Теліги до річкового вокзалу – за маршрутом. Про це інформують в управлінні транспорту Черкаської міської ради.',
        'author_id' => '1',
        'created_time' => '2019-11-26 10:58:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">26 листопада на вул.Сумгаїтській будуть продовжуватися дорожні роботи. У зв’язку з цим увесь день рух тролейбусного маршруту №10 буде змінено.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-26/2019-11-26_10-58-03_430.png" alt="" title="" /></p>
<p class=\\"bb_p\\">В напрямку вул. Олени Теліги транспортні одиниці будуть рухатися по вул.Руставі. У зворотньому напрямку від О.Теліги до річкового вокзалу – за маршрутом.</p>
<p class=\\"bb_p\\">Про це інформують в управлінні транспорту Черкаської міської ради.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/trolejbus-%e2%84%9610-sogodni-ruhatymetsya-za-zminenym-marshrutom/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2436',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2436',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2436',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2436',
        ),
      ),
    ),
    2435 => 
    array (
      'post' => 
      array (
        'id' => '2435',
        'title' => 'В Умані відкриє свою резиденцію Святий Миколай',
        'alt_title' => 'ffa7e258158244d59e01612462d7ba66',
        'descr' => 'В Умані відкриє свою резиденцію Святий Миколай',
        'short_post' => 'Із 14 по 30 грудня у міському Будинку культури Умані працюватиме «Резиденція Святого Миколая». На малечу та їх батьків чекатиме тепла зустріч із Св. Миколаєм, майстер-класи, новорічні фотозони, конкурси, розваги від Ельзи й Олафа, а також подарунки від партнерів події.Новорічну атмосферу організатори свята створять на двох поверхах фоє МБК.   На одну зустріч зі Святим Миколаєм зможуть відразу завітати до 100 відвідувачів.– Це наш один із наймастабніших проектів. Одна декорація тільки чого варта, – розповідає співорганізатор дійства директор агенції «Умань концерт» Софія Чорномаз. – Кожного дня ми будемо проводити від 3 до 5 зустрічей зі Святим Миколаєм. Тривалість кожної  – півтори години. Ми організовуємо все так, щоб цікаво було не лише дітям, а й їх батькам.– Даний проект дійсно дуже об’ємний та трудомісткий. Це цікавий виклик, але ми справимося, – додає співорганізатор директор МБК  Валентин Білошкурський.Під час відвідування резиденції кожен охочий зможе сфотографуватися зі Святим Миколаєм та написати йому листа.А ще, у програмі:міні-ярмарок (смаколики, запашна кава, новорічні сувеніри)ігрова локація з чарівними Олафом і Ельзою (дітей розважатимуть аніматори, проводитимуть конкурси)майстер-класи, які входять в ціну квитків (розпис імбирного печива та розпис новорічної прикраси)новорічні  фотозони від партнерів події.Генеральний партнер: ЖК “Греків Ліс”Офіційні партнери: Торгівельний центр “Епіцентр”Art Event decorПартнери: Морозиво “Рудь” №1 в УкраїніМережа магазинів “Школярик”Працюватиме «Резиденція Святого Миколая» у будні: 15.00; 17:00; 19:00; вихідні та святкові дні: 11.00; 13:00; 15:00; 17:00; 19:00Вартість квитків – будні дні: 60 грн.пт., вихідні та святкові дні: 70 грнКвитки в касі МБК та за телефоном  097 727 44 60Спеціальна пропозиція для груп (від 20 дітей):У пн. вт. ср. 50 грн. За попереднім записом тел.: 097 727 44 60ЗВЕРНІТЬ УВАГУ! З 10 грудня ціна квиточків зросте.ВАЖЛИВО: Для дітей до 4 років, дітей-сиріт,  дітей-інвалідів, дітей позбавлені батьківського піклування та дітей учасників АТО вхід безкоштовний за попереднім записом.',
        'author_id' => '1',
        'created_time' => '2019-11-26 10:46:58',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Із 14 по 30 грудня у міському Будинку культури Умані працюватиме «Резиденція Святого Миколая». На малечу та їх батьків чекатиме тепла зустріч із Св. Миколаєм, майстер-класи, новорічні фотозони, конкурси, розваги від Ельзи й Олафа, а також подарунки від партнерів події.</b></p><p class=\\"bb_p\\">Новорічну атмосферу організатори свята створять на двох поверхах фоє МБК.   На одну зустріч зі Святим Миколаєм зможуть відразу завітати до 100 відвідувачів.</p><p class=\\"bb_p\\">– Це наш один із наймастабніших проектів. Одна декорація тільки чого варта, – розповідає співорганізатор дійства директор агенції «Умань концерт» Софія Чорномаз. – Кожного дня ми будемо проводити від 3 до 5 зустрічей зі Святим Миколаєм. Тривалість кожної  – півтори години. Ми організовуємо все так, щоб цікаво було не лише дітям, а й їх батькам.</p><p class=\\"bb_p\\">– Даний проект дійсно дуже об’ємний та трудомісткий. Це цікавий виклик, але ми справимося, – додає співорганізатор директор МБК  Валентин Білошкурський.</p><p class=\\"bb_p\\">Під час відвідування резиденції кожен охочий зможе сфотографуватися зі Святим Миколаєм та написати йому листа.</p><p class=\\"bb_p\\">А ще, у програмі:</p><p class=\\"bb_p\\">міні-ярмарок (смаколики, запашна кава, новорічні сувеніри)</p><p class=\\"bb_p\\">ігрова локація з чарівними Олафом і Ельзою (дітей розважатимуть а<b class=\\"bb_b\\">німатори, проводитимуть </b>конкурси)</p><p class=\\"bb_p\\">майстер-класи, які входять в ціну квитків (<b class=\\"bb_b\\">розпис імбирного печива та розпис новорічної прикраси)</b></p><p class=\\"bb_p\\">новорічні  фотозони від партнерів події.</p><p class=\\"bb_p\\">Генеральний партнер: ЖК “Греків Ліс”</p><p class=\\"bb_p\\">Офіційні партнери: Торгівельний центр “Епіцентр”</p><p class=\\"bb_p\\">Art Event decor</p><p class=\\"bb_p\\">Партнери: Морозиво “Рудь” №1 в Україні</p><p class=\\"bb_p\\">Мережа магазинів “Школярик”</p><p class=\\"bb_p\\">Працюватиме «Резиденція Святого Миколая» у будні: 15.00; 17:00; 19:00; вихідні та святкові дні: 11.00; 13:00; 15:00; 17:00; 19:00</p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Вартість квитків</b> – будні дні: 60 грн.</p><p class=\\"bb_p\\">пт., вихідні та святкові дні: 70 грн</p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Квитки в касі МБК та за телефоном  097 727 44 60</b></p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Спеціальна пропозиція</b> для груп (від 20 дітей):</p><p class=\\"bb_p\\">У пн. вт. ср. 50 грн. За попереднім записом тел.: <b class=\\"bb_b\\">097 727 44 60</b></p><p class=\\"bb_p\\"><b class=\\"bb_b\\">ЗВЕРНІТЬ УВАГУ! </b><b class=\\"bb_b\\">З 10 грудня ціна квиточків зросте.</b></p><p class=\\"bb_p\\"><b class=\\"bb_b\\">ВАЖЛИВО:</b> Для дітей до 4 років, дітей-сиріт,  дітей-інвалідів, дітей позбавлені батьківського піклування та дітей учасників АТО вхід безкоштовний за попереднім записом.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-26/2019-11-26_10-46-56_878.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/25/post-37425" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '2435',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2435',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2435',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2435',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2435',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2435',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2435',
        ),
      ),
    ),
    2434 => 
    array (
      'post' => 
      array (
        'id' => '2434',
        'title' => 'На Черкащині подружжя підозрюють у вбивстві',
        'alt_title' => '5bc36e2cf564204a658a4c4f1cab9c69',
        'descr' => 'На Черкащині подружжя підозрюють у вбивстві',
        'short_post' => 'В будинку на Черкащині, де жило подружжя із дорослим сином теж коїлося щось незбагненне!В гості до родини завітав знайомий, якого відтоді живим вже не бачили, йдеться в сюжеті Надзвичайних новин.Понівечене до непізнаваності тіло бідолашного знайшли прикопаним у вигрібній ямі. А сам вбивця переконаний: відправив на той світ не свого товариша, а рідного сина.Що ж насправді сталося тієї ночі? Хто замітав сліди кривавої трагедії і що вигадав, аби відвести підозри від себе?Ви не повірите, які скелети у шафі ховаються у здавалося звичайних людей.',
        'author_id' => '1',
        'created_time' => '2019-11-26 10:46:55',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">В будинку на Черкащині, де жило подружжя із дорослим сином теж коїлося щось незбагненне!</b></p><p class=\\"bb_p\\">В гості до родини завітав знайомий, якого відтоді живим вже не бачили, йдеться в сюжеті Надзвичайних новин.</p><p class=\\"bb_p\\">Понівечене до непізнаваності тіло бідолашного знайшли прикопаним у вигрібній ямі. А сам вбивця переконаний: відправив на той світ не свого товариша, а рідного сина.</p><p class=\\"bb_p\\">Що ж насправді сталося тієї ночі? Хто замітав сліди кривавої трагедії і що вигадав, аби відвести підозри від себе?</p><p class=\\"bb_p\\">Ви не повірите, які скелети у шафі ховаються у здавалося звичайних людей.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-26/2019-11-26_10-46-54_391.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/25/post-37379" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2434',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2434',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2434',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2434',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2434',
        ),
      ),
    ),
    2433 => 
    array (
      'post' => 
      array (
        'id' => '2433',
        'title' => 'Мандрівник з Черкащини проїхав на велосипеді 3 країни',
        'alt_title' => '9ca1dee4ba6013ac80dd2a2763bf4e5b',
        'descr' => 'Мандрівник з Черкащини проїхав на велосипеді 3 країни',
        'short_post' => 'За два тижні житель Золотоноші, 43-річний Роман подолав 1570 кілометрів, побувавши у трьох європейських країнах. Для подорожі він придбав 13-кілограмового велосипеда іноземного виробництва, осідлав його і вирушив у дорогу.Ночував у наметі, де доведеться, готував на пальнику. Обійшовся вояж у 200 євро. Про це пише “Золотоноша.city”.Що ж спонукало нашого земляка до такої виснажливої і далекої подорожі? Коли його про це запитуєш, посміхається – мабуть, є що згадати! За словами мандрівника, перш за все, хотів потрапити до Нямецької лаври (Румунія), настоятелем якої свого часу був уродженець Полтавщини, Преп. Паісій Величковський – відроджувач старечого життя на Русі. Він закінчив Києво-Могилянську академію, займався перекладами з грецької мови. Роман Васильович поважає його, як духовну особу. Отже, знайшов в Інтернеті, де знаходиться монастир і поїхав.До Чернівців дістався потягом, розклав свого двоколісного друга, прилаштував сумки і попрямував на Румунію. У Нямецькій лаврі Романові дали поїсти і прихистили на ніч. У цій країні дуже багато храмів. В одному з них подорожуючому золотонісцю довелося навіть переночувати.Чоловік згадує, що саме тоді періщив сильний дощ. Він побачив каплицю, відчинені двері, вирішив зайти. На підлозі був розстелений килим, розклав карімат, ліг відпочити. За час подорожі Романові довелося зупинитися на нічліг навіть на кладовищі – “єдиному спокійному місці”.“У прикордонній до Румунії зоні заїхав по навігації у якесь передмістя. Дивлюся, стоїть “братва”. Коли побачили мене, аж засіяли. Але не встиг я щось і подумати, як з’явилося поліцейське авто, з вікна якого до мене звернувся коп: “Any problem?” Розпитав, куди їду, показав напрямок. З появою поліцейських братки “розтанули”, як торішній сніг. А патруль супроводжував мене аж до самого перехрестя. Я навіть їх не помітив, бо їхав без оглядки. Був вражений, як вони спрацювали на випередження, і все заради того, щоб уникнути конфліктної ситуації”, – дивується Роман Васильович.Надзвичайно гнітюче враження на мандрівника справив той факт, що вздовж усієї магістралі можна було побачити безліч пам’ятників і хрестів – як данина пам’яті про загиблих у ДТП. На більшості світлин – 17, 18, 21-річні молоді люди. Увесь шлях через Румунію просто “всипаний” такими знаками пам’яті.Далі була Болгарія – Софія.“Якщо у Румунії міста “нанизані” на шосе, то у Болгарії можеш проїхати 100 км і не зустріти жодного. Тому й не можу щось конкретне розповісти про цю країну, бо її я не бачив, – зазначає Роман Васильович. – Біля одного з McDonald’s за мною спостерігала група молодиків. Підійшли, розпитали звідки. Коли дізналися, що з України, дивувалися: “То у тебе сталеві м’язи”.Пригостили кавою, бігмаком”.Гори – не для велосипедистів, впевнений Роман. На Балканах ночував прямо у горах, бо так вимотався, що просто не було сил далі їхати. Зате, коли здолав перевал, то зміг добре відпочивати, бо протягом 30 км тягнувся схил, тож зовсім не крутив педалі. Щоб осилити перевал, золотонісцю довелося витратити цілий день.У Греції він зустрів голландця Давіда, який проживає у Франції і подорожує пішим ходом. На думку Романа, просто шедевральний чоловік, який спав прямо у лісі, мав рюкзак із светра із зав’язаними рукавами. Коли запитав його, а як же змії? У відповідь почув: “нічого страшного! Людина – цар природи”.“Греки чітко дають знати, що вони – греки, древній народ з високою культурою і багатим минулим, а будь-хто інший – ні. Це дуже відчувається, – ділиться спогадами Роман Васильович. – Якось, коли я заїхав на одну із невеличких заправок, на мене напали собаки. Поки я з ними розбирався, чую, жінка кричить, а поряд сидить грек, роздивляється якусь брошуру. Волає музика, обурюється дружина, а від нього таким олімпійським спокоєм віє! Позаздрити можна”.До Черкас чоловік дістався на одній з великотоннажних вантажівок, яка завантажувалася у Салоніках.На цьому любитель-мандрівник зупинятися не збирається. Трохи відпочине, набереться сил, діждеться тепла і знову в путь. Куди – ще остаточно не вирішив.',
        'author_id' => '1',
        'created_time' => '2019-11-26 10:46:53',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">За два тижні житель Золотоноші, 43-річний Роман подолав 1570 кілометрів, побувавши у трьох європейських країнах. Для подорожі він придбав 13-кілограмового велосипеда іноземного виробництва, осідлав його і вирушив у дорогу.</p><p class=\\"bb_p\\">Ночував у наметі, де доведеться, готував на пальнику. Обійшовся вояж у 200 євро. Про це пише “Золотоноша.city”.</p><p class=\\"bb_p\\">Що ж спонукало нашого земляка до такої виснажливої і далекої подорожі? Коли його про це запитуєш, посміхається – мабуть, є що згадати! За словами мандрівника, перш за все, хотів потрапити до Нямецької лаври (Румунія), настоятелем якої свого часу був уродженець Полтавщини, Преп. Паісій Величковський – відроджувач старечого життя на Русі. Він закінчив Києво-Могилянську академію, займався перекладами з грецької мови. Роман Васильович поважає його, як духовну особу. Отже, знайшов в Інтернеті, де знаходиться монастир і поїхав.</p><p class=\\"bb_p\\">До Чернівців дістався потягом, розклав свого двоколісного друга, прилаштував сумки і попрямував на Румунію. У Нямецькій лаврі Романові дали поїсти і прихистили на ніч. У цій країні дуже багато храмів. В одному з них подорожуючому золотонісцю довелося навіть переночувати.</p><p class=\\"bb_p\\">Чоловік згадує, що саме тоді періщив сильний дощ. Він побачив каплицю, відчинені двері, вирішив зайти. На підлозі був розстелений килим, розклав карімат, ліг відпочити. За час подорожі Романові довелося зупинитися на нічліг навіть на кладовищі – “єдиному спокійному місці”.</p><p class=\\"bb_p\\">“У прикордонній до Румунії зоні заїхав по навігації у якесь передмістя. Дивлюся, стоїть “братва”. Коли побачили мене, аж засіяли. Але не встиг я щось і подумати, як з’явилося поліцейське авто, з вікна якого до мене звернувся коп: “Any problem?” Розпитав, куди їду, показав напрямок. З появою поліцейських братки “розтанули”, як торішній сніг. А патруль супроводжував мене аж до самого перехрестя. Я навіть їх не помітив, бо їхав без оглядки. Був вражений, як вони спрацювали на випередження, і все заради того, щоб уникнути конфліктної ситуації”, – дивується Роман Васильович.</p><p class=\\"bb_p\\">Надзвичайно гнітюче враження на мандрівника справив той факт, що вздовж усієї магістралі можна було побачити безліч пам’ятників і хрестів – як данина пам’яті про загиблих у ДТП. На більшості світлин – 17, 18, 21-річні молоді люди. Увесь шлях через Румунію просто “всипаний” такими знаками пам’яті.</p><p class=\\"bb_p\\">Далі була Болгарія – Софія.</p><p class=\\"bb_p\\">“Якщо у Румунії міста “нанизані” на шосе, то у Болгарії можеш проїхати 100 км і не зустріти жодного. Тому й не можу щось конкретне розповісти про цю країну, бо її я не бачив, – зазначає Роман Васильович. – Біля одного з McDonald’s за мною спостерігала група молодиків. Підійшли, розпитали звідки. Коли дізналися, що з України, дивувалися: “То у тебе сталеві м’язи”.Пригостили кавою, бігмаком”.</p><p class=\\"bb_p\\">Гори – не для велосипедистів, впевнений Роман. На Балканах ночував прямо у горах, бо так вимотався, що просто не було сил далі їхати. Зате, коли здолав перевал, то зміг добре відпочивати, бо протягом 30 км тягнувся схил, тож зовсім не крутив педалі. Щоб осилити перевал, золотонісцю довелося витратити цілий день.</p><p class=\\"bb_p\\">У Греції він зустрів голландця Давіда, який проживає у Франції і подорожує пішим ходом. На думку Романа, просто шедевральний чоловік, який спав прямо у лісі, мав рюкзак із светра із зав’язаними рукавами. Коли запитав його, а як же змії? У відповідь почув: “нічого страшного! Людина – цар природи”.</p><p class=\\"bb_p\\">“Греки чітко дають знати, що вони – греки, древній народ з високою культурою і багатим минулим, а будь-хто інший – ні. Це дуже відчувається, – ділиться спогадами Роман Васильович. – Якось, коли я заїхав на одну із невеличких заправок, на мене напали собаки. Поки я з ними розбирався, чую, жінка кричить, а поряд сидить грек, роздивляється якусь брошуру. Волає музика, обурюється дружина, а від нього таким олімпійським спокоєм віє! Позаздрити можна”.</p><p class=\\"bb_p\\">До Черкас чоловік дістався на одній з великотоннажних вантажівок, яка завантажувалася у Салоніках.</p><p class=\\"bb_p\\">На цьому любитель-мандрівник зупинятися не збирається. Трохи відпочине, набереться сил, діждеться тепла і знову в путь. Куди – ще остаточно не вирішив.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-26/2019-11-26_10-46-33_539.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-26/2019-11-26_10-46-36_368.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-26/2019-11-26_10-46-38_320.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-26/2019-11-26_10-46-41_848.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-26/2019-11-26_10-46-44_623.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-26/2019-11-26_10-46-46_697.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-26/2019-11-26_10-46-49_516.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/25/post-37381" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2433',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2433',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2433',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2433',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2433',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2433',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2433',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2433',
        ),
      ),
    ),
    2432 => 
    array (
      'post' => 
      array (
        'id' => '2432',
        'title' => 'Колишні дресирувальники цирку створили міні-зоопарк в селі на Черкащині, в якому доглядають своїх підопічних тварин',
        'alt_title' => '5bfb0a789106f89151bdc39555d855cc',
        'descr' => 'Колишні дресирувальники цирку створили міні-зоопарк в селі на Черкащині, в якому доглядають своїх підопічних тварин',
        'short_post' => 'У селі Великій Яблунівці, що у Смілянському районі на Черкащині, рік тому оселилася сім’я циркових дресирувальників Сергія та Наталі Кущенків.Оселилися разом зі своїми дресированими тваринами, яких є близько 20 видів, інформує ck.suspilne.media.Серед вихованців куплені і врятовані тварини – додає жінка. Чорнобура лисиця гастролювала разом із подружжям 8 років.Познайомитися із тваринами приходять діти, додає Наталія.Майже щотижня до обійсят подружжя циркачів приходять на екскурсію школярі.Наталя і Сергій залюбки проводять дітям екскурсії і знайомлять зі своїми тваринками.Наталія додає, виступати із тваринами більше не планують.Подробиці — у сюжеті журналістів UA: Черкаси:',
        'author_id' => '1',
        'created_time' => '2019-11-26 10:46:33',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У селі Великій Яблунівці, що у Смілянському районі на Черкащині, рік тому оселилася сім’я циркових дресирувальників Сергія та Наталі Кущенків.</b></p><p class=\\"bb_p\\">Оселилися разом зі своїми дресированими тваринами, яких є близько 20 видів, інформує ck.suspilne.media.</p><p class=\\"bb_p\\">Серед вихованців куплені і врятовані тварини – додає жінка. Чорнобура лисиця гастролювала разом із подружжям 8 років.</p><p class=\\"bb_p\\">Познайомитися із тваринами приходять діти, додає Наталія.</p><p class=\\"bb_p\\">Майже щотижня до обійсят подружжя циркачів приходять на екскурсію школярі.</p><p class=\\"bb_p\\">Наталя і Сергій залюбки проводять дітям екскурсії і знайомлять зі своїми тваринками.</p><p class=\\"bb_p\\">Наталія додає, виступати із тваринами більше не планують.</p><p class=\\"bb_p\\">Подробиці — у сюжеті журналістів UA: Черкаси:</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-26/2019-11-26_10-46-31_984.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/25/post-37384" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2432',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2432',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2432',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2432',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2432',
        ),
      ),
    ),
  ),
); 
?>