<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575842605.0559 (2019-12-09 00:03:25) */
return array (
  'count' => 5,
  'rows' => 
  array (
    1782 => 
    array (
      'post' => 
      array (
        'id' => '1782',
        'title' => 'Черкаські поліцейські затримали контрабандистів з елітним алкоголем',
        'alt_title' => '8fc53b64595bbbf2697c6c38298d4765',
        'descr' => 'Черкаські поліцейські затримали контрабандистів з елітним алкоголем',
        'short_post' => 'Зловмисниками виявилися жителі міста Черкаси. Алкоголь вони продавали за помірними цінами місцевим жителям. Під час ряду санкціонованих обшуків вилучено понад трьохсот коробок з контрафактним елітним алкоголем відомих торгових марок. До поліцейських Черкащини надійшла оперативна інформація, що в місті Черкаси група осіб організувала продаж контрафактних алкогольних товарів. Під час опрацювання матеріалів, співробітниками слідчого управління спільно з працівниками кримінального блоку поліції області інформація знайшла своє підтвердження. Як з’ясувалося, незаконний бізнес організували троє жителів міста Черкаси. Чоловіки через мережу Інтернет замовляли елітний алкоголь іноземного виробництва та реалізовували його без марок акцизного податку за помірними цінами місцевим жителям. Отримавши необхідну доказову базу поліцейські провели ряд санкціонованих обшуків, в результаті яких  вилучено більше 300 коробок з контрафактним елітним алкоголем відомих торгових марок, ємкістю 2-3 літри кожна, два автомобілі, які використовували зловмисники під час вчинення злочинної діяльності, мобільні телефони та записи з чорною бухгалтерією. На даний час тривають слідчі дії по кримінальному провадженню, відкритому за частиною 1 статті 204 (Незаконне виготовлення, зберігання, збут або транспортування з метою збуту підакцизних товарів) та частиною 3 статті 190 (Шахрайство), Кримінального кодексу України. Поліцейські встановлюють повне коло осіб причетних до вчинення даного кримінального правопорушення. Повідомляє Сектор комунікації поліції Черкаської області.',
        'author_id' => '1',
        'created_time' => '2019-11-18 14:35:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Зловмисниками виявилися жителі міста Черкаси. Алкоголь вони продавали за помірними цінами місцевим жителям. Під час ряду санкціонованих обшуків вилучено понад трьохсот коробок з контрафактним елітним алкоголем відомих торгових марок.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_14-35-02_435.png" alt="" title="" /></p>

<p class=\\"bb_p\\">До поліцейських Черкащини надійшла оперативна інформація, що в місті Черкаси група осіб організувала продаж контрафактних алкогольних товарів. Під час опрацювання матеріалів, співробітниками слідчого управління спільно з працівниками кримінального блоку поліції області інформація знайшла своє підтвердження. Як з’ясувалося, незаконний бізнес організували троє жителів міста Черкаси. Чоловіки через мережу Інтернет замовляли елітний алкоголь іноземного виробництва та реалізовували його без марок акцизного податку за помірними цінами місцевим жителям.</p>
<p class=\\"bb_p\\">Отримавши необхідну доказову базу поліцейські провели ряд санкціонованих обшуків, в результаті яких  вилучено більше 300 коробок з контрафактним елітним алкоголем відомих торгових марок, ємкістю 2-3 літри кожна, два автомобілі, які використовували зловмисники під час вчинення злочинної діяльності, мобільні телефони та записи з чорною бухгалтерією.</p>
<p class=\\"bb_p\\">На даний час тривають слідчі дії по кримінальному провадженню, відкритому за частиною 1 статті 204 (Незаконне виготовлення, зберігання, збут або транспортування з метою збуту підакцизних товарів) та частиною 3 статті 190 (Шахрайство), Кримінального кодексу України. Поліцейські встановлюють повне коло осіб причетних до вчинення даного кримінального правопорушення.</p>
<p class=\\"bb_p\\">Повідомляє Сектор комунікації поліції Черкаської області.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkaski-policzejski-zatrymaly-kontrabandystiv-z-elitnym-alkogolem-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1782',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1782',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1782',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1782',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1782',
        ),
      ),
    ),
  ),
); 
?>