<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578609531.0369 (2020-01-10 00:38:51) */
return array (
  'count' => 5,
  'rows' => 
  array (
    4917 => 
    array (
      'post' => 
      array (
        'id' => '4917',
        'title' => 'Уманська студентка стала найкращою боксеркою України',
        'alt_title' => 'e1e2cea25897573a5cef536ca8d72ccb',
        'descr' => 'Уманська студентка стала найкращою боксеркою України',
        'short_post' => 'Дівчина здобула "золото" Чемпіонату України з боксу і путівку на Чемпіонат Європи, - повідомляють в Черкаській ОДА. Студентка факультету фізичного виховання Уманського державного педагогічного університету імені Павла Тичини Анастасія Ковальчук здобула золото Чемпіонату України з боксу серед жінок до 22 років, який нещодавно пройшов в спорткомплексі Броварського вищого училища фізичної культури і спорту. Провівши три виграшних бої, Анастасія стала переможницею важливих відбіркових змагань до Чемпіонату Європи. Бронзовим призером серед чоловіків до 22 років став також студент факультету фізичного виховання Ігор Харченко. Спортсмен здобув перемогу в перших двох боях. У півфіналі Ігор поступився харків’янину Богдану Толмачову. За підсумками проведених боїв здобув бронзу.',
        'author_id' => '1',
        'created_time' => '2019-12-24 10:05:17',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Дівчина здобула "золото" Чемпіонату України з боксу і путівку на Чемпіонат Європи, - повідомляють в Черкаській ОДА.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-24/2019-12-24_10-05-12_967.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Студентка факультету фізичного виховання Уманського державного педагогічного університету імені Павла Тичини Анастасія Ковальчук здобула золото Чемпіонату України з боксу серед жінок до 22 років, який нещодавно пройшов в спорткомплексі Броварського вищого училища фізичної культури і спорту. Провівши три виграшних бої, Анастасія стала переможницею важливих відбіркових змагань до Чемпіонату Європи.</p>
<p class=\\"bb_p\\">Бронзовим призером серед чоловіків до 22 років став також студент факультету фізичного виховання Ігор Харченко. Спортсмен здобув перемогу в перших двох боях. У півфіналі Ігор поступився харків’янину Богдану Толмачову. За підсумками проведених боїв здобув бронзу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/umans-ka-studentka-stala-naykrashchoiu-bokserkoiu-ukrainy/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4917',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4917',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4917',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4917',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '4917',
        ),
      ),
    ),
  ),
); 
?>