<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579465951.0762 (2020-01-19 22:32:31) */
return array (
  'count' => 4186,
  'rows' => 
  array (
    4311 => 
    array (
      'post' => 
      array (
        'id' => '4311',
        'title' => 'Синоптики розповіли про найхолоднішу та найтеплішу новорічну ніч у Черкасах',
        'alt_title' => '150b26c8458e9c87f7ddfb094362517e',
        'descr' => 'Синоптики розповіли про найхолоднішу та найтеплішу новорічну ніч у Черкасах',
        'short_post' => 'За останні 30 років найхолоднішою новорічною ніччю стала ніч у 1995 році. Про це повідомляє пресслужба Черкаського обласного гідрометцентру. Найтеплішою стала ніч у 2000 році, тоді температура повітря у місті становила +2,2°С. Найхолодніша ж ніч із -20,2°С спостерігалася у 1995 році. Також лише у 16-ти із 30 років новорічна ніч була з опадами. Найбільший сніговий покрив – 16 см – спостерігався у 1986 та 2018 роках.',
        'author_id' => '1',
        'created_time' => '2019-12-16 20:05:15',
        'keywords' => 'Новий рік',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">За останні 30 років найхолоднішою новорічною ніччю стала ніч у 1995 році.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-16/2019-12-16_20-05-10_280.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Черкаського обласного гідрометцентру.</p>
<p class=\\"bb_p\\">Найтеплішою стала ніч у 2000 році, тоді температура повітря у місті становила +2,2°С. Найхолодніша ж ніч із -20,2°С спостерігалася у 1995 році.</p>
<p class=\\"bb_p\\">Також лише у 16-ти із 30 років новорічна ніч була з опадами. Найбільший сніговий покрив – 16 см – спостерігався у 1986 та 2018 роках.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/sinoptiki-rozpovili-pro-najxolodnishu-ta-najteplishu-novorichnu-nich-u-cherkasax/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4311',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4311',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '4311',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4311',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '4311',
        ),
      ),
    ),
    4307 => 
    array (
      'post' => 
      array (
        'id' => '4307',
        'title' => 'Письменниця з Черкас у ролі ковдри розповіла про першу українку в Луврі',
        'alt_title' => '38776b866009f30903b52753ef4b5ca4',
        'descr' => 'Письменниця з Черкас у ролі ковдри розповіла про першу українку в Луврі',
        'short_post' => 'Відома письменниця з Черкас Ірена Карпа озвучила серію “Книги-мандрівки” про першу жінку в світі, що мала персональну виставку в Луврі – українку Соню Делоне.  Анімаційний ролик розповідає про життя відомої у світі українки Соні Делоне, що поклала початок напрямкам орфізм, симультанність та фовізм у мистецтві. “Клаптикова ковдра українського походження в Луврі? Справа в тому, що цією ковдрочкою для маленького сина українка Соня Делоне поклала початок напрямам орфізму, симультанності та фовізму, перевернувши світ мистецтва та високої моди. Як дівчинка з бідної родини змогла підкорити Париж, як вона полювала на кольори, замість того, щоб просто їх відтворювати, та як стала першою жінкою в світі, що мала персональну виставку у Луврі? Про все це розкаже саме та клаптикова ковдра голосом дослідниці творчості Делоне, письменниці, співачки гурту QARPA – Ірени Карпи”, – зазначають творці ролика. Також письменниця створила й сценарій до серії. Додамо, “Книга-мандрівка. Україна”- це перший український мультсеріал, заснований на реальних подіях. Його героями й героїнями є відомі українці й українки, пам’ятки та події. Одну із серій проекту озвучив уманчанин Володимир Остапчук.',
        'author_id' => '1',
        'created_time' => '2019-12-16 19:15:06',
        'keywords' => 'відомі черкащани',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Відома письменниця з Черкас Ірена Карпа озвучила серію “Книги-мандрівки” про першу жінку в світі, що мала персональну виставку в Луврі – українку Соню Делоне. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-16/2019-12-16_19-15-03_991.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Анімаційний ролик розповідає про життя відомої у світі українки Соні Делоне, що поклала початок напрямкам орфізм, симультанність та фовізм у мистецтві.</p>
<p class=\\"bb_p\\">“Клаптикова ковдра українського походження в Луврі? Справа в тому, що цією ковдрочкою для маленького сина українка Соня Делоне поклала початок напрямам орфізму, симультанності та фовізму, перевернувши світ мистецтва та високої моди. Як дівчинка з бідної родини змогла підкорити Париж, як вона полювала на кольори, замість того, щоб просто їх відтворювати, та як стала першою жінкою в світі, що мала персональну виставку у Луврі? Про все це розкаже саме та клаптикова ковдра голосом дослідниці творчості Делоне, письменниці, співачки гурту QARPA – Ірени Карпи”, – зазначають творці ролика.</p>
<p class=\\"bb_p\\">Також письменниця створила й сценарій до серії.</p>
<p class=\\"bb_p\\">Додамо, “Книга-мандрівка. Україна”- це перший український мультсеріал, заснований на реальних подіях. Його героями й героїнями є відомі українці й українки, пам’ятки та події. Одну із серій проекту озвучив уманчанин Володимир Остапчук.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/pismennicya-z-cherkas-u-roli-kovdri-rozpovila-pro-pershu-ukra%d1%97nku-v-luvri-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4307',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4307',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4307',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4307',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4307',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4307',
        ),
      ),
    ),
    4306 => 
    array (
      'post' => 
      array (
        'id' => '4306',
        'title' => 'Цьогорічний грудень може стати найтеплішим за всю історію метеоспостережень',
        'alt_title' => '16ff27f1513bb9b3efbf5e73a576d8b3',
        'descr' => 'Цьогорічний грудень може стати найтеплішим за всю історію метеоспостережень',
        'short_post' => 'Цьогорічний грудень на Черкащині претендує стати аномально теплим, а 2019 рік – найтеплішим та найсухішим за весь період метеорологічних спостережень на Черкащині. При цьому найвища температура грудня +16,7? зафіксована у 2008 р., найхолодніше у 1997 р. у м. Золотоноша – 27,9? морозу. Повідомив головний синоптик Черкащини Віталій Постригань. Синоптична ситуація наразі така. Надто активна північна Атлантика один за одним надсилає по північним широтам циклони, атмосферні фронти яких перекрили доступ холоду у наш регіон. Однак, чи варто дивуватися такому розвитку подій? Грудневі відлиги швидше правило, ніж виняток. За 70 років спостережень грудня без відлиг не було! Найменше відлиг – 3 зафіксовано у 2002 році, а найбільше – 30 у 2006. Панування теплого атлантичного повітря збережеться на Черкащині як мінімум до кінця місяця. До кінця робочого тижня на Черкащині істотних змін у синоптичній ситуації не очікується, підвищений температурний фон збережеться. Температура вночі 0-5? тепла, вдень 5-10?. Супроводжуватимуть цю ідилію стримані південні вітри. Більш рвучкі – дістануться північним районам. У вихідні погода дещо зміниться, атмосферні фронти із заходу зумовлять невеликі дощі та коливання температури повітря на 2-4?. За останні 30 років Новорчіна ніч у Черкасах: – найтепліша +2,2° у 2000 році, – найхолодніша -20,2° у 1995 році. – лише у 16 роках Новорічна ніч була з опадами. – найбільший сніговий покрив – 16 см спостерігався у 1986 та 2018 роках.',
        'author_id' => '1',
        'created_time' => '2019-12-16 19:05:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Цьогорічний грудень на Черкащині претендує стати аномально теплим, а 2019 рік – найтеплішим та найсухішим за весь період метеорологічних спостережень на Черкащині. При цьому найвища температура грудня +16,7? зафіксована у 2008 р., найхолодніше у 1997 р. у м. Золотоноша – 27,9? морозу. Повідомив головний синоптик Черкащини Віталій Постригань.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-16/2019-12-16_19-05-03_873.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Синоптична ситуація наразі така.</p>
<p class=\\"bb_p\\">Надто активна північна Атлантика один за одним надсилає по північним широтам циклони, атмосферні фронти яких перекрили доступ холоду у наш регіон. Однак, чи варто дивуватися такому розвитку подій? Грудневі відлиги швидше правило, ніж виняток. За 70 років спостережень грудня без відлиг не було! Найменше відлиг – 3 зафіксовано у 2002 році, а найбільше – 30 у 2006.</p>
<p class=\\"bb_p\\">Панування теплого атлантичного повітря збережеться на Черкащині як мінімум до кінця місяця.</p>
<p class=\\"bb_p\\">До кінця робочого тижня на Черкащині істотних змін у синоптичній ситуації не очікується, підвищений температурний фон збережеться. Температура вночі 0-5? тепла, вдень 5-10?. Супроводжуватимуть цю ідилію стримані південні вітри. Більш рвучкі – дістануться північним районам.</p>
<p class=\\"bb_p\\">У вихідні погода дещо зміниться, атмосферні фронти із заходу зумовлять невеликі дощі та коливання температури повітря на 2-4?.</p>
<p class=\\"bb_p\\">За останні 30 років Новорчіна ніч у Черкасах:</p>
<p class=\\"bb_p\\">– найтепліша +2,2° у 2000 році, – найхолодніша -20,2° у 1995 році. – лише у 16 роках Новорічна ніч була з опадами. – найбільший сніговий покрив – 16 см спостерігався у 1986 та 2018 роках.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/czogorichnyj-gruden-mozhe-staty-najteplishym-za-vsyu-istoriyu-meteosposterezhen/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4306',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '4306',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4306',
        ),
      ),
    ),
    4305 => 
    array (
      'post' => 
      array (
        'id' => '4305',
        'title' => 'У школах Черкащини з’являться “добрі” плакати',
        'alt_title' => 'acf6918b6a5e078f5c6990c32036924f',
        'descr' => 'У школах Черкащини з’являться “добрі” плакати',
        'short_post' => '"Для нас тварини - частина родини!" Плакати з такими написами і дитячими малюнками з\'являться у кожній школі області.&nbsp;Це роботи переможців конкурсу родинної творчості "Домашні тварини у нашій родині" - проекту, втіленого благодійним фондом ЖИТТЯ за підтримки Управління у справах сім\'ї, молоді та спорту Черкаської ОДА. Для дітлахів Черкащини провели цикл "уроків доброти", на яких вони дізналися про те, наскільки чудовими є тварини, та як сильно вони можуть любити людей і бути їм відданими. А потім діти, разом із батьками, малювали своїх домашніх улюбленців, писали про них історії та надсилали на конкурс. Діти написали добрі та зворушливі речі про своїх котиків, собачок, рибок, птахів, що - краще за будь-які аргументи - переконають їх ровесників любити тварин і дбати про них. Заплановані у ході проекту «уроки доброти», гуманістичний конкурс та поширення просвітницьких&nbsp; гуманістичних плакатів спрямовані на підвищення усвідомлення своєї ролі у створенні гуманного світу, доброзичливого до всіх, хто у ньому існує. Крім того, конкурс&nbsp; родинної творчості спрямовано на зміцнення стосунків всередині родини шляхом колективної творчості, на формування спільного ставлення до важливих питань навколишнього світу та своєї ролі у їх вирішенні. У рамках проекту видано 5000 плакатів «Для нас тварини - частина родини!», які буде поширено у кожній із 556 закладів загальної середньої освіти Черкащини.',
        'author_id' => '1',
        'created_time' => '2019-12-16 18:58:32',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">"Для нас тварини - частина родини!" Плакати з такими написами і дитячими малюнками з\'являться у кожній школі області.&nbsp;Це роботи переможців конкурсу родинної творчості "Домашні тварини у нашій родині" - проекту, втіленого благодійним фондом ЖИТТЯ за підтримки Управління у справах сім\'ї, молоді та спорту Черкаської ОДА.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-16/2019-12-16_18-58-07_224.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Для дітлахів Черкащини провели цикл "уроків доброти", на яких вони дізналися про те, наскільки чудовими є тварини, та як сильно вони можуть любити людей і бути їм відданими. А потім діти, разом із батьками, малювали своїх домашніх улюбленців, писали про них історії та надсилали на конкурс.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-16/2019-12-16_18-58-10_575.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Діти написали добрі та зворушливі речі про своїх котиків, собачок, рибок, птахів, що - краще за будь-які аргументи - переконають їх ровесників любити тварин і дбати про них.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-16/2019-12-16_18-58-14_998.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Заплановані у ході проекту «уроки доброти», гуманістичний конкурс та поширення просвітницьких&nbsp; гуманістичних плакатів спрямовані на підвищення усвідомлення своєї ролі у створенні гуманного світу, доброзичливого до всіх, хто у ньому існує. Крім того, конкурс&nbsp; родинної творчості спрямовано на зміцнення стосунків всередині родини шляхом колективної творчості, на формування спільного ставлення до важливих питань навколишнього світу та своєї ролі у їх вирішенні.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-16/2019-12-16_18-58-19_202.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У рамках проекту видано 5000 плакатів «Для нас тварини - частина родини!», які буде поширено у кожній із 556 закладів загальної середньої освіти Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-16/2019-12-16_18-58-27_449.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-shkolakh-cherkashchyny-z-iavliat-sia-dobri-plakaty/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4305',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4305',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4305',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4305',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4305',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '4305',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4305',
        ),
      ),
    ),
    4304 => 
    array (
      'post' => 
      array (
        'id' => '4304',
        'title' => 'В Черкасах поліцейські оперативно затримали групу вимагачів',
        'alt_title' => '3f50b9a91a4efc78f7f0e9bd47f87036',
        'descr' => 'В Черкасах поліцейські оперативно затримали групу вимагачів',
        'short_post' => 'Зловмисники, погрожуючи потерпілому пістолетом, заволоділи його автомобілем та змусили написати боргову розписку. Працівники управління карного розшуку Черкащини  протягом декількох годин встановили місцезнаходження зловмисників  та затримали їх. На даний час вирішується питання про відкриття ряду кримінальних проваджень. Повідомляють у нацполції Черкащини. Так, 15 грудня, до поліції надійшла інформація, що в Черкасах група невідомих чоловіків, під загрозою застосування зброї заволоділи автомобілем іноземного виробництва жителя Київщини. Крім того, зловмисники змусили потерпілого написати боргову розписку на декілька тисяч доларів США. Поліцейські Черкаської області миттєво почали відпрацьовувати отриману інформацію. Проведеними оперативними заходами поліцейські встановили, що зловмисники до цього часу знаходяться в Черкасах та пересуваються на автомобілі потерпілого вулицями міста. Зловмисників затримали працівники поліції особливого призначення. На місці працюють слідчі. Вирішується питання про відкриття ряду кримінальних проваджень.',
        'author_id' => '1',
        'created_time' => '2019-12-16 18:35:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Зловмисники, погрожуючи потерпілому пістолетом, заволоділи його автомобілем та змусили написати боргову розписку. Працівники управління карного розшуку Черкащини  протягом декількох годин встановили місцезнаходження зловмисників  та затримали їх. На даний час вирішується питання про відкриття ряду кримінальних проваджень. Повідомляють у нацполції Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-16/2019-12-16_18-35-03_586.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Так, 15 грудня, до поліції надійшла інформація, що в Черкасах група невідомих чоловіків, під загрозою застосування зброї заволоділи автомобілем іноземного виробництва жителя Київщини. Крім того, зловмисники змусили потерпілого написати боргову розписку на декілька тисяч доларів США.</p>
<p class=\\"bb_p\\">Поліцейські Черкаської області миттєво почали відпрацьовувати отриману інформацію. Проведеними оперативними заходами поліцейські встановили, що зловмисники до цього часу знаходяться в Черкасах та пересуваються на автомобілі потерпілого вулицями міста.</p>
<p class=\\"bb_p\\">Зловмисників затримали працівники поліції особливого призначення. На місці працюють слідчі. Вирішується питання про відкриття ряду кримінальних проваджень.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/v-cherkasah-policzejski-operatyvno-zatrymaly-grupu-vymagachiv/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4304',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4304',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4304',
        ),
      ),
    ),
    4303 => 
    array (
      'post' => 
      array (
        'id' => '4303',
        'title' => 'У Черкасах оновили вуличне освітлення на Козацькій',
        'alt_title' => '37b2e57a0ebd282ad6b15973273ac61b',
        'descr' => 'У Черкасах оновили вуличне освітлення на Козацькій',
        'short_post' => 'У Черкасах за дорученням міського голови Анатолія Бондаренка завершилося оновлення дворового освітлення за адресами: вулиця Козацька, буд. 3, 5, 7 та 9. Раніше деякі ділянки цього мікрорайону зовсім не освітлювалися. Для кращого освітлення дворів тут додатково встановлено 2 опори. За інформацією КП «Міськсвітло», на цій ділянці 28 натрієвих ламп ДРЛ-250 замінили на 39 LED-світильника потужністю 40 Вт. «250 тис. грн. буде зекономлено за 5 років із міського бюджету після реконструкції дворового освітлення. Ми робимо все задля комфортного життя черкасців у вечірній період та водночас економимо кошти міського бюджету», – повідомляє заступник директора КП «Міськсвітло» Павло Собко. «Міська влада і надалі робитиме усе для того, щоб вулиці і двори Черкас ставали світлішими і безпечнішими», – запевняє міський голова Черкас Анатолій Бондаренко.',
        'author_id' => '1',
        'created_time' => '2019-12-16 18:15:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Черкасах за дорученням міського голови Анатолія Бондаренка завершилося оновлення дворового освітлення за адресами: вулиця Козацька, буд. 3, 5, 7 та 9. Раніше деякі ділянки цього мікрорайону зовсім не освітлювалися. Для кращого освітлення дворів тут додатково встановлено 2 опори.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-16/2019-12-16_18-15-02_783.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За інформацією КП «Міськсвітло», на цій ділянці 28 натрієвих ламп ДРЛ-250 замінили на 39 LED-світильника потужністю 40 Вт.</p>
<p class=\\"bb_p\\">«250 тис. грн. буде зекономлено за 5 років із міського бюджету після реконструкції дворового освітлення. Ми робимо все задля комфортного життя черкасців у вечірній період та водночас економимо кошти міського бюджету», – повідомляє заступник директора КП «Міськсвітло» Павло Собко.</p>
<p class=\\"bb_p\\">«Міська влада і надалі робитиме усе для того, щоб вулиці і двори Черкас ставали світлішими і безпечнішими», – запевняє міський голова Черкас Анатолій Бондаренко.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-cherkasah-onovyly-vulychne-osvitlennya-na-kozaczkij/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4303',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4303',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4303',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4303',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4303',
        ),
      ),
    ),
    4302 => 
    array (
      'post' => 
      array (
        'id' => '4302',
        'title' => 'Черкащани вибороли срібло і бронзу Чемпіонату світу з бойового самбо в Росії',
        'alt_title' => 'c4bf966eb502812ce5ee3f0473c9510a',
        'descr' => 'Черкащани вибороли срібло і бронзу Чемпіонату світу з бойового самбо в Росії',
        'short_post' => 'Черкаські бійці Андрій Барабаш і Єгор Багнюк посіли третє і друге місця відповідно на чемпіонаті світу з бойового самбо. Про це пише “Табло“. Змагання відбулись у Росії в місті Твер. Барабаш виступив у ваговій категорії 68 кг. А Багнюк у категорії 57+ кг. Зазначимо, що Україна посіла перше загальнокомандне місце на чемпіонаті світу, до складу якої ввійшли і черкащани. Фото із сайту “Табло”',
        'author_id' => '1',
        'created_time' => '2019-12-16 18:05:08',
        'keywords' => 'Спорт',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Черкаські бійці Андрій Барабаш і Єгор Багнюк посіли третє і друге місця відповідно на чемпіонаті світу з бойового самбо.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-16/2019-12-16_18-05-03_261.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це пише “Табло“.</p>
<p class=\\"bb_p\\">Змагання відбулись у Росії в місті Твер. Барабаш виступив у ваговій категорії 68 кг. А Багнюк у категорії 57+ кг.</p>
<p class=\\"bb_p\\">Зазначимо, що Україна посіла перше загальнокомандне місце на чемпіонаті світу, до складу якої ввійшли і черкащани.</p>
<p class=\\"bb_p\\">Фото із сайту “Табло”</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/cherkashhani-viboroli-sriblo-i-bronzu-chempionatu-svitu-z-bojovogo-sambo-v-rosi%d1%97-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4302',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4302',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4302',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4302',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '4302',
        ),
      ),
    ),
    4300 => 
    array (
      'post' => 
      array (
        'id' => '4300',
        'title' => 'Поблизу Черкас зник чоловік',
        'alt_title' => '32558a29cbad1737e26432002205e521',
        'descr' => 'Поблизу Черкас зник чоловік',
        'short_post' => 'Чоловік зник разом із власним авто, на зв\'язок із рідними не виходить. Рідні просять допомогти у пошуках Михайла Хряпака,який зник разом із власним автомобілем. У цей час чоловік перебував у районі сіл Геронимівка та Руська Поляна. "Може десь хтось бачив сьогодні вночі&nbsp; (з 15 на 16 грудня) авто «Fiat Uno», держ.номер СА 1190 ВО. Зник водій Хряпак Михайло з авто, на зв\'язок не виходить, рідні та близькі хвилюються. У цей час перебував в районі сіл Геронимівка та Руська Поляна. Прохання повідомляти будь яку відому інформацію", - йдеться у повідомленні. Контактний номер: 0983954338- Андрій.',
        'author_id' => '1',
        'created_time' => '2019-12-16 17:58:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Чоловік зник разом із власним авто, на зв\'язок із рідними не виходить.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-16/2019-12-16_17-58-09_17.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Рідні просять допомогти  у пошуках <b class=\\"bb_b\\">Михайла Хряпака,</b>який зник разом із власним автомобілем. У цей час чоловік перебував у районі сіл Геронимівка та Руська Поляна.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-16/2019-12-16_17-58-10_47.png" alt="" title="" /></p>
<p class=\\"bb_p\\">"Може десь хтось бачив сьогодні вночі&nbsp; (з 15 на 16 грудня) авто  «Fiat Uno», держ.номер СА 1190 ВО. Зник водій Хряпак Михайло з авто, на зв\'язок не виходить, рідні та близькі хвилюються. У цей час перебував в районі сіл Геронимівка та Руська Поляна. Прохання повідомляти будь яку відому інформацію", - йдеться у повідомленні.</p>
<p class=\\"bb_p\\">Контактний номер: <b class=\\"bb_b\\">0983954338</b>- Андрій.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/poblyzu-cherkas-znyk-cholovik/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4300',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4300',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4300',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4300',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4300',
        ),
      ),
    ),
    4299 => 
    array (
      'post' => 
      array (
        'id' => '4299',
        'title' => 'В Черкасах у маршрутці тяжко травмувалась жінка: шукають свідків',
        'alt_title' => 'ee47553337dad7cd86b90a031b84056c',
        'descr' => 'В Черкасах у маршрутці тяжко травмувалась жінка: шукають свідків',
        'short_post' => 'У салоні черкаської маршрутки №33 травмувалась пасажирка. Буцім, через те, що транспорт різко загальмував. Свідків інциденту просять відгукнутись. Постраждала жінка наразі у лікарні. Про це сайту vikka.ua повідомила її дочка Ярославна. Інцидент стався у четвер, 12 грудня, о 8.35-8.40 біля зупинки “Козацька”. За словами дочки постраждалої, водій маршрутки різко загальмував. Пасажирка втратила рівновагу та впала на підлогу біля водійського місця. Жінка отримала сильні забої внутрішніх органів. “Ні водій, ні кондуктор допомогу не надали. Поки жінка викликала “швидку”, маршрутка поїхала. Державний номерний знак постраждала не бачила, оскільки перебувала у важкому стані. Жінка перебуває в 3-й Черкаській міській лікарні”, – таку інформацію отримала редакція від дочки постраждалої. Осіб, що стали свідками цього випадку, просять відгукнутись за номером: +380966245082.',
        'author_id' => '1',
        'created_time' => '2019-12-16 17:58:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У салоні черкаської маршрутки №33 травмувалась пасажирка. Буцім, через те, що транспорт різко загальмував. Свідків інциденту просять відгукнутись. Постраждала жінка наразі у лікарні. Про це сайту vikka.ua повідомила її дочка Ярославна.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-16/2019-12-16_17-58-01_232.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Інцидент стався у четвер, 12 грудня, о 8.35-8.40 біля зупинки “Козацька”. За словами дочки постраждалої, водій маршрутки різко загальмував. Пасажирка втратила рівновагу та впала на підлогу біля водійського місця. Жінка отримала сильні забої внутрішніх органів.</p>
<p class=\\"bb_p\\">“Ні водій, ні кондуктор допомогу не надали. Поки жінка викликала “швидку”, маршрутка поїхала. Державний номерний знак постраждала не бачила, оскільки перебувала у важкому стані. Жінка перебуває в 3-й Черкаській міській лікарні”, – таку інформацію отримала редакція від дочки постраждалої.</p>
<p class=\\"bb_p\\">Осіб, що стали свідками цього випадку, просять відгукнутись за номером: +380966245082.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/v-cherkasah-u-marshrutczi-tyazhko-travmuvalas-zhinka-shukayut-svidkiv/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4299',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4299',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4299',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4299',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4299',
        ),
      ),
    ),
    4298 => 
    array (
      'post' => 
      array (
        'id' => '4298',
        'title' => 'Лісівники Черкащини охороняють ялинкові плантації у посиленому режимі',
        'alt_title' => '3d2812213503cb6f66ca98869450e48c',
        'descr' => 'Лісівники Черкащини охороняють ялинкові плантації у посиленому режимі',
        'short_post' => 'Для запобігання проявам незаконних рубок хвойних насаджень протягом грудня на Черкащині триває операція «Новорічна ялинка». У кожному лісгоспі посилено охорону спеціальних ялинкових плантацій та хвойних молодих насаджень – працівники державної лісової охорони цілодобово чатують на нелегальних заготівельників ялинок. Традиційно лісівники співпрацюють з працівниками Нацполіції, Держекоінспекції, громадськістю – спільно проводять систематичні рейди. Загалом в області  протягом грудня патрулює 72 рейдових бригад з працівників державної лісової охорони. Нагадуємо, що передбачені штрафи за незаконну рубку у рази більші, ніж вартість самих новорічних ялинок. Згідно Постанови Кабінету Міністрів України від 23.07.2008 року №665 за зрубані ялинки, добуті незаконним шляхом, штрафи диференціюються залежно від товщини стовбура зрубаного дерева. Якщо діаметр стовбура дерева до 10 см, то доведеться сплатити 498 грн., від 10 до 14 см – 876 грн., від 14 см – 2256 грн. Крім того, ялинкові браконьєри будуть змушені сплатити адміністративні штрафи в розмірі від 30 до 60 неоподаткованих мінімумів доходів громадян за кожне дерево (510 -1020 грн). В обласному управлінні лісового та мисливського господарства діють телефони “гарячої лінії” – (0472) 37-03-75, 37-42-88, на які можна повідомляти про випадки незаконної рубки хвойних дерев. Зателефонувавши на “гарячу лінію” також можна дізнатися інформацію про придбання новорічних ялинок у державних лісових господарствах.',
        'author_id' => '1',
        'created_time' => '2019-12-16 17:35:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Для запобігання проявам незаконних рубок хвойних насаджень протягом грудня на Черкащині триває операція «Новорічна ялинка». У кожному лісгоспі посилено охорону спеціальних ялинкових плантацій та хвойних молодих насаджень – працівники державної лісової охорони цілодобово чатують на нелегальних заготівельників ялинок. Традиційно лісівники співпрацюють з працівниками Нацполіції, Держекоінспекції, громадськістю – спільно проводять систематичні рейди. Загалом в області  протягом грудня патрулює 72 рейдових бригад з працівників державної лісової охорони.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-16/2019-12-16_17-35-02_224.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нагадуємо, що передбачені штрафи за незаконну рубку у рази більші, ніж вартість самих новорічних ялинок. Згідно Постанови Кабінету Міністрів України від 23.07.2008 року №665 за зрубані ялинки, добуті незаконним шляхом, штрафи диференціюються залежно від товщини стовбура зрубаного дерева. Якщо діаметр стовбура дерева до 10 см, то доведеться сплатити 498 грн., від 10 до 14 см – 876 грн., від 14 см – 2256 грн. Крім того, ялинкові браконьєри будуть змушені сплатити адміністративні штрафи в розмірі від 30 до 60 неоподаткованих мінімумів доходів громадян за кожне дерево (510 -1020 грн).</p>
<p class=\\"bb_p\\">В обласному управлінні лісового та мисливського господарства діють телефони “гарячої лінії” – (0472) 37-03-75, 37-42-88, на які можна повідомляти про випадки незаконної рубки хвойних дерев. Зателефонувавши на “гарячу лінію” також можна дізнатися інформацію про придбання новорічних ялинок у державних лісових господарствах.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/lisivnyky-cherkashhyny-ohoronyayut-yalynkovi-plantacziyi-u-posylenomu-rezhymi/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4298',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4298',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4298',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4298',
        ),
      ),
    ),
  ),
); 
?>