<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574025546.2559 (2019-11-17 23:19:06) */
return array (
  'count' => 2,
  'rows' => 
  array (
    675 => 
    array (
      'post' => 
      array (
        'id' => '675',
        'title' => 'Колишній і нинішній голови Черкаської ОДА заговорили однаково',
        'alt_title' => '6ccc37cb4d72bb74a4d04038bebeb947',
        'descr' => 'Колишній і нинішній голови Черкаської ОДА заговорили однаково',
        'short_post' => 'Вже колишній голова Черкаської ОДА Ігор Шевченко подякував в соцмережах президенту за довіру та підтримку, зазначивши, що посада голови ОДА – «це нові випробування, знання і неоціненний досвід». Про це він написав увечері 4 листопада, пише “Прочерк”. Наступного дня, 5 листопада, про новий етап в житті написав у «Фейсбуці» новопризначений голова Черкаської ОДА Роман Боднар. До цього він працював на Донеччині, саме цьому краю подякував «за неоціненний життєвий досвід». Нагадаємо, що прес-секретарем Ігоря Шевченка працювала колишня черкаська журналістка Олена Шаповал. Проте, як стало відомо “Дзвін.медіа” з власних джерел, пані Олена залишиться на посаді, принаймні поки що. Тож і не дивно, що голови ОДА заговорили схожими фразами, адже, зазвичай, офіційні сторінки у соцмережах допомагають їм вести прес-секретарі. Під обома дописами представників влади користувачі бажають їм всіляких гараздів, але формулювання збігаються також…',
        'author_id' => '1',
        'created_time' => '2019-11-06 15:05:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вже колишній голова Черкаської ОДА Ігор Шевченко подякував в соцмережах президенту за довіру та підтримку, зазначивши, що посада голови ОДА – «це нові випробування, знання і неоціненний досвід». Про це він написав увечері 4 листопада, пише “Прочерк”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-06/2019-11-06_15-05-03_429.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Наступного дня, 5 листопада, про новий етап в житті написав у «Фейсбуці» новопризначений голова Черкаської ОДА Роман Боднар. До цього він працював на Донеччині, саме цьому краю подякував «за неоціненний життєвий досвід».</p>
<p class=\\"bb_p\\">Нагадаємо, що прес-секретарем Ігоря Шевченка працювала колишня черкаська журналістка Олена Шаповал.</p>
<p class=\\"bb_p\\">Проте, як стало відомо “Дзвін.медіа” з власних джерел, пані Олена залишиться на посаді, принаймні поки що. Тож і не дивно, що голови ОДА заговорили схожими фразами, адже, зазвичай, офіційні сторінки у соцмережах допомагають їм вести прес-секретарі.</p>
<p class=\\"bb_p\\">Під обома дописами представників влади користувачі бажають їм всіляких гараздів, але формулювання збігаються також…</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/kolyshnij-i-nynishnij-golovy-cherkaskoyi-oda-zagovoryly-odnakovo/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '675',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '675',
        ),
      ),
    ),
  ),
); 
?>