<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579205236.3405 (2020-01-16 22:07:16) */
return array (
  'count' => 1,
  'rows' => 
  array (
    150 => 
    array (
      'post' => 
      array (
        'id' => '150',
        'title' => 'У Мінрегіоні обговорили пропозиції щодо змін критеріїв спроможності ОТГ',
        'alt_title' => '4ae4dba9a7330035ec7e4a9d5f8b3085',
        'descr' => 'У Мінрегіоні обговорили пропозиції щодо змін критеріїв спроможності ОТГ',
        'short_post' => 'Маємо налагодити ефективний діалог між громадами і облдержадміністарціями щодо уточнення перспективних планів формування територій областей, щоб у планах відображалось як бачення громад стосовно об’єднання, так і обов’язково враховувались критерії положення Методики формування території громад та ресурсної спроможності об’єднаних територіальних громад. За її словами, питання створення додаткових методичних рекомендацій стосовно критеріїв визначення спроможності громад виникло під час моделювання оптимальної мережі надання сервісів та інших послуг. Фахівці, виходячи з затвердженої Урядом Методики формування спроможних територіальних громад, відчули брак критеріїв, завдяки яким можна було приймати те чи інше рішення. «Ми пропонуємо народним депутатам інструмент для ведення діалогу з громадою в своїх округах. Для того, щоб надалі, коли наші фахівці поїдуть в області працювати з громадами і ОДА, було розуміння, які ще критерії нам треба взяти до уваги, щоб людям було зрозуміліше для чого їм потрібно об’єднуватись», — зазначила Альона Бабак. За інформацією Мінрегіону України',
        'author_id' => '1',
        'created_time' => '2019-11-01 08:05:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Маємо налагодити ефективний діалог між громадами і облдержадміністарціями щодо уточнення перспективних планів формування територій областей, щоб у планах відображалось як бачення громад стосовно об’єднання, так і обов’язково враховувались критерії положення Методики формування території громад та ресурсної спроможності об’єднаних територіальних громад.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_08-05-03_477.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За її словами, питання створення додаткових методичних рекомендацій стосовно критеріїв визначення спроможності громад виникло під час моделювання оптимальної мережі надання сервісів та інших послуг. Фахівці, виходячи з затвердженої Урядом Методики формування спроможних територіальних громад, відчули брак критеріїв, завдяки яким можна було приймати те чи інше рішення.</p>
<p class=\\"bb_p\\">«Ми пропонуємо народним депутатам інструмент для ведення діалогу з громадою в своїх округах. Для того, щоб надалі, коли наші фахівці поїдуть в області працювати з громадами і ОДА, було розуміння, які ще критерії нам треба взяти до уваги, щоб людям було зрозуміліше для чого їм потрібно об’єднуватись», — зазначила Альона Бабак.</p>
<p class=\\"bb_p\\">За інформацією Мінрегіону України</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-minregioni-obgovoryly-propozycziyi-shhodo-zmin-kryteriyiv-spromozhnosti-otg/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '150',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '150',
        ),
      ),
    ),
  ),
); 
?>