<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579720517.7924 (2020-01-22 21:15:17) */
return array (
  'count' => 1705,
  'rows' => 
  array (
    5418 => 
    array (
      'post' => 
      array (
        'id' => '5418',
        'title' => 'Підсумки свята: понад півсотні викликів опрацювали патрульні за святкову ніч',
        'alt_title' => '48a6168eb967101a412964915feeede5',
        'descr' => 'Підсумки свята: понад півсотні викликів опрацювали патрульні за святкову ніч',
        'short_post' => 'За ніч з 31 грудня на 1 січня опрацьовано 53 виклики на спецлінію 102. Повідомили у пресслужбі патрульної поліції Черкащини. Окрім цього, інспектори виявили та відсторонили від керування 2 нетверезих водіїв. Також, інспектори припинили та задокументували ряд адміністративних порушень громадського порядку й притягнули до відповідальності 9 водіїв за порушення ПДР. У Новорічне свято в Черкасах було 2 ДТП. Одна бійка, одне хуліганство, сім порушень тиші, десять конфліктів. “Нагадуємо, що після вживання спиртних напоїв, за кермо автомобіля сідати не можна! Перед тим як перейти дорогу – переконайтеся, що це безпечно! Відпочивайте так, щоб не заважати іншим! Нехай Ваше святкування пройде без надзвичайних подій, а МИ в свою чергу будемо стояти на варті вашого спокою!” – застерігають патрульні містян від правопорушень. Download Premium WordPress Themes FreeDownload Nulled WordPress ThemesPremium WordPress Themes DownloadFree Download WordPress Themesfree download udemy coursedownload redmi firmwareDownload WordPress Themes Freeudemy course download free',
        'author_id' => '1',
        'created_time' => '2020-01-02 11:58:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">За ніч з 31 грудня на 1 січня опрацьовано 53 виклики на спецлінію 102. Повідомили у пресслужбі патрульної поліції Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-02/2020-01-02_11-58-04_274.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Окрім цього, інспектори виявили та відсторонили від керування 2 нетверезих водіїв. Також, інспектори припинили та задокументували ряд адміністративних порушень громадського порядку й притягнули до відповідальності 9 водіїв за порушення ПДР.</p>
<p class=\\"bb_p\\">У Новорічне свято в Черкасах було 2 ДТП.</p>
<p class=\\"bb_p\\">Одна бійка, одне хуліганство, сім порушень тиші, десять конфліктів.</p>
<p class=\\"bb_p\\">“Нагадуємо, що після вживання спиртних напоїв, за кермо автомобіля сідати не можна! Перед тим як перейти дорогу – переконайтеся, що це безпечно! Відпочивайте так, щоб не заважати іншим! Нехай Ваше святкування пройде без надзвичайних подій, а МИ в свою чергу будемо стояти на варті вашого спокою!” – застерігають патрульні містян від правопорушень.</p>
<p class=\\"bb_p\\">Download Premium WordPress Themes FreeDownload Nulled WordPress ThemesPremium WordPress Themes DownloadFree Download WordPress Themesfree download udemy coursedownload redmi firmwareDownload WordPress Themes Freeudemy course download free</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/pidsumky-svyata-ponad-pivsotni-vyklykiv-opraczyuvaly-patrulni-za-svyatkovu-nich/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5418',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5418',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5418',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5418',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5418',
        ),
      ),
    ),
    5414 => 
    array (
      'post' => 
      array (
        'id' => '5414',
        'title' => 'Смертельна ДТП сталася вночі у Смілі',
        'alt_title' => '3afa7efc9519406c5e46eb961b1ac916',
        'descr' => 'Смертельна ДТП сталася вночі у Смілі',
        'short_post' => 'Аварія сталася сьогодні після першої ночі у місті Сміла в районі Богдана. Легковий автомобіль в’їхав в дерево. На момент аварії в автівці перебувало п’ятеро молодих чоловіків. В авто спрацювали подушки безпеки, завдяки чому водій та пасажир на передньому сидінні залишились живі. Про це повідомила речниця “Обласного центру екстреної медичної допомоги та медицини катастроф” Ірина Назарок. На місці події працювали три бригади екстренки зі Смілянської станції ШМД. Медики надавали допомогу трьом постраждалим: чоловікам 25-ти, 36-ти та 32-х років. Усіх їх з ознаками алкогольного сп’яніння, закритими черепно-мозковими травмами, струсом головного мозку, переломами та забійними ранами доправили до Смілянської міської лікарні. Двоє чоловіків-пасажирів, на превеликий жаль, загинули на місці. Download Best WordPress Themes Free DownloadFree Download WordPress ThemesPremium WordPress Themes DownloadDownload Premium WordPress Themes Freeudemy course download freedownload lenevo firmwarePremium WordPress Themes Downloadfree download udemy course',
        'author_id' => '1',
        'created_time' => '2020-01-02 10:35:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Аварія сталася сьогодні після першої ночі у місті Сміла в районі Богдана. Легковий автомобіль в’їхав в дерево. На момент аварії в автівці перебувало п’ятеро молодих чоловіків. В авто спрацювали подушки безпеки, завдяки чому водій та пасажир на передньому сидінні залишились живі. Про це повідомила речниця “Обласного центру екстреної медичної допомоги та медицини катастроф” Ірина Назарок.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-02/2020-01-02_10-35-04_949.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На місці події працювали три бригади екстренки зі Смілянської станції ШМД. Медики надавали допомогу трьом постраждалим: чоловікам 25-ти, 36-ти та 32-х років. Усіх їх з ознаками алкогольного сп’яніння, закритими черепно-мозковими травмами, струсом головного мозку, переломами та забійними ранами доправили до Смілянської міської лікарні.</p>
<p class=\\"bb_p\\">Двоє чоловіків-пасажирів, на превеликий жаль, загинули на місці.</p>
<p class=\\"bb_p\\">Download Best WordPress Themes Free DownloadFree Download WordPress ThemesPremium WordPress Themes DownloadDownload Premium WordPress Themes Freeudemy course download freedownload lenevo firmwarePremium WordPress Themes Downloadfree download udemy course</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/smertelna-dtp-stalasya-vnochi-u-smili/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '5414',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5414',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5414',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5414',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5414',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5414',
        ),
      ),
    ),
    5413 => 
    array (
      'post' => 
      array (
        'id' => '5413',
        'title' => 'На Черкащині сталася ДТП: двоє загиблих',
        'alt_title' => '54e14c5dec317a14800050ccd91b2a30',
        'descr' => 'На Черкащині сталася ДТП: двоє загиблих',
        'short_post' => 'Аварія сталася сьогодні після першої ночі у місті Сміла в районі Богдана.Легковий автомобіль в’їхав в дерево. На момент аварії в автівці перебувало п’ятеро молодих чоловіків. В авто спрацювали подушки безпеки, завдяки чому водій та пасажир на передньому сидінні залишились живі.На місці події працювали три бригади екстренки зі Смілянської станції ШМД. Медики надавали допомогу трьом постраждалим: чоловікам 25-ти, 36-ти та 32-х років. Усіх їх з ознаками алкогольного сп’яніння, закритими черепно-мозковими травмами, струсом головного мозку, переломами та забійними ранами доправили до Смілянської міської лікарні.Двоє чоловіків-пасажирів, на превеликий жаль, загинули на місці. Інформує КНП “Обласний центр екстреної медичної допомоги та медицини катастроф ЧОР”',
        'author_id' => '1',
        'created_time' => '2020-01-02 10:25:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Аварія сталася сьогодні після першої ночі у місті Сміла в районі Богдана.</b></p><p class=\\"bb_p\\">Легковий автомобіль в’їхав в дерево. На момент аварії в автівці перебувало п’ятеро молодих чоловіків. В авто спрацювали подушки безпеки, завдяки чому водій та пасажир на передньому сидінні залишились живі.</p><p class=\\"bb_p\\">На місці події працювали три бригади екстренки зі Смілянської станції ШМД. Медики надавали допомогу трьом постраждалим: чоловікам 25-ти, 36-ти та 32-х років. Усіх їх з ознаками алкогольного сп’яніння, закритими черепно-мозковими травмами, струсом головного мозку, переломами та забійними ранами доправили до Смілянської міської лікарні.</p><p class=\\"bb_p\\">Двоє чоловіків-пасажирів, на превеликий жаль, загинули на місці.</p><p class=\\"bb_p\\"> </p><p class=\\"bb_p\\">Інформує КНП “Обласний центр екстреної медичної допомоги та медицини катастроф ЧОР”</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-02/2020-01-02_10-25-07_798.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2020/01/02/post-38026" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '5413',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5413',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5413',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5413',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5413',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5413',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5413',
        ),
      ),
    ),
    5411 => 
    array (
      'post' => 
      array (
        'id' => '5411',
        'title' => 'Вночі на Черкащині в аварії загинули двоє молодих чоловіків',
        'alt_title' => '5a73762f099b217c7c1c7045d1ed1dad',
        'descr' => 'Вночі на Черкащині в аварії загинули двоє молодих чоловіків',
        'short_post' => 'Смертельна ДТП сталася сьогодні після першої ночі у місті Сміла в районі Богдана. Легковий автомобіль в’їхав у дерево. На момент аварії в автівці перебували п\'ятеро молодиків. Як зазначають у обласному центрі екстреної медичної допомоги та медицини катастроф, у машині спрацювали подушки безпеки, завдяки чому водій та пасажир на передньому сидінні залишились живі. На місці події працювали три бригади екстренки. Серед постраждалих - троє чоловіків 25-ти, 36-ти та 32-х років. Усіх їх із ознаками алкогольного сп’яніння, закритими черепно-мозковими травмами, струсом головного мозку, переломами та забоями доправили до Смілянської міської лікарні. Двоє чоловіків-пасажирів, на превеликий жаль, загинули на місці.',
        'author_id' => '1',
        'created_time' => '2020-01-02 09:35:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Смертельна ДТП сталася сьогодні після першої ночі у місті Сміла в районі Богдана.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-02/2020-01-02_09-35-11_254.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Легковий автомобіль в’їхав у дерево. На момент аварії в автівці перебували п\'ятеро молодиків. Як зазначають у обласному центрі екстреної медичної допомоги та медицини катастроф,  у машині спрацювали подушки безпеки, завдяки чому водій та пасажир на передньому сидінні залишились живі.</p>
<p class=\\"bb_p\\">На місці події працювали три бригади екстренки. Серед постраждалих - троє чоловіків 25-ти, 36-ти та 32-х років. Усіх їх із ознаками алкогольного сп’яніння, закритими черепно-мозковими травмами, струсом головного мозку, переломами та забоями доправили до Смілянської міської лікарні.</p>
<p class=\\"bb_p\\">Двоє чоловіків-пасажирів, на превеликий жаль, загинули на місці.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/vnochi-na-cherkashchyni-v-avarii-zahynuly-dvoie-molodykh-cholovikiv/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '5411',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5411',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5411',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5411',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5411',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5411',
        ),
      ),
    ),
    5410 => 
    array (
      'post' => 
      array (
        'id' => '5410',
        'title' => 'У ДТП в Смілі загинуло двоє осіб. Ще троє потрапили до лікарні',
        'alt_title' => 'abc9a18e24d3880d7d67c16cfb2d2bd7',
        'descr' => 'У ДТП в Смілі загинуло двоє осіб. Ще троє потрапили до лікарні',
        'short_post' => 'Дорожньо-транспортна пригода сталася сьогодні після першої ночі в районі Богдана. Про це повідомляє речниця КНП “Обласний центр екстреної медичної допомоги та медицини катастроф ЧОР” Ірина Назарок.  Легковий автомобіль в’їхав в дерево. На момент аварії в автівці перебувало п’ятеро чоловіків. В автомобілі спрацювали подушки безпеки, завдяки чому водій та пасажир на передньому сидінні залишились живі. На місці події працювали три бригади “швидкої”. Медики надавали допомогу трьом постраждалим: чоловікам 25-ти, 36-ти та 32-х років. Усіх їх з ознаками алкогольного сп’яніння, закритими черепно-мозковими травмами, струсом головного мозку, переломами та забійними ранами доправили до Смілянської міської лікарні. Двоє чоловіків-пасажирів загинули на місці.',
        'author_id' => '1',
        'created_time' => '2020-01-02 09:35:05',
        'keywords' => 'ДТП',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Дорожньо-транспортна пригода сталася сьогодні після першої ночі в районі Богдана.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-02/2020-01-02_09-35-03_979.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє <b class=\\"bb_b\\">речниця КНП “Обласний центр екстреної медичної допомоги та медицини катастроф ЧОР” Ірина Назарок. </b></p>
<p class=\\"bb_p\\">Легковий автомобіль в’їхав в дерево. На момент аварії в автівці перебувало п’ятеро чоловіків. В автомобілі спрацювали подушки безпеки, завдяки чому водій та пасажир на передньому сидінні залишились живі.</p>
<p class=\\"bb_p\\">На місці події працювали три бригади “швидкої”. Медики надавали допомогу трьом постраждалим: чоловікам 25-ти, 36-ти та 32-х років. Усіх їх з ознаками алкогольного сп’яніння, закритими черепно-мозковими травмами, струсом головного мозку, переломами та забійними ранами доправили до Смілянської міської лікарні.</p>
<p class=\\"bb_p\\">Двоє чоловіків-пасажирів загинули на місці.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-dtp-v-smili-zaginulo-dvoye-osib-shhe-troye-potrapili-do-likarni/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '5410',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5410',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5410',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5410',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5410',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5410',
        ),
      ),
    ),
    5404 => 
    array (
      'post' => 
      array (
        'id' => '5404',
        'title' => 'Що для вас означає 2020 рік згідно з нумерологією',
        'alt_title' => '7415ead185e87cfadee7759c33d4b0fc',
        'descr' => 'Що для вас означає 2020 рік згідно з нумерологією',
        'short_post' => 'Згідно з нумерологією, кожен рік містить певну вібрацію. Саме вона показує, на що вам слід звернути увагу у 2020 році. Про це повідомляє "ТСН". З боку нумерології, всі ми живемо 9-річними циклами (9 персональних років, 9 персональних місяців, 9 персональних днів). Кожен з нас перебуває у 2020 році в тій чи тій точці 9-річного циклу. Саме вібрація вашого персонального року показує, на що слід звернути увагу у 2020 році. Для цього необхідно визначити число персонального року. Формула визначення числа персонального року: Число персонального року = особисте число + число календарного року. Отриману суму, в разі необхідності, заокруглюємо до однозначного числа від 1 до 9. Формула визначення особистого числа: Особисте число = день народження + місяць народження. Отриману суму, в разі необхідності, заокруглюємо до однозначного числа від 1 до 9. Наприклад: Дата народження людини 19.06.1986 року. Особисте число людини, народженої 19.06, дорівнює 1 + 9 + 0 + 6 = 16. Число 16 зводимо до однозначного числа і отримуємо 16 = 1 + 6 = 7. Особисте число людини, народженої 19.06, дорівнює 7. Число календарного року 2020 зводимо до однозначного числа. 2 + 0 + 2 + 0 = 4. Число персонального року для людини, народженої 19.06, дорівнює 7 + 4 = 11 = 1 + 1 = 2. Ми отримали число персонального року 2. Таким чином, для людини, яка народилася 19 червня 1986 року, 2020 рік проходитиме під впливом вібрації числа 2. Тепер проаналізуймо, яким же буде 2020 рік для кожного з нас. Число персонального року 1 Рік початку нового. Доля може піднести вам дуже вигідну пропозицію або велику фінансову операцію. У цьому році слід розпрощатися з проблемами й непотрібними зв\'язками минулих років і сміливо подивитися в майбутнє. У 2020 році слід максимально використовувати свої шанси, оскільки вібрації попереднього року стримували багато ваших поривів, що, у свою чергу, дозволило уникнути розчарування і навіть втрат. У цьому році з\'являться можливості почати нове і вони можуть по-різному проявитися для кожного з вас. Одні вирішать відкрити свій бізнес, інші можуть отримати перспективні пропозиції в кар\'єрі, а для когось взагалі політика стане місцем реалізації. Хтось переїде в іншу країну або місто. Багатьох чекають значні зміни в особистих і сімейних стосунках. Самотнім рік може подарувати знайомство з майбутнім партнером. Якщо ви з якихось причин не оформили розлучення в минулому році, то краще це зробити у 2020 році. Романтичне знайомство у квітні не виправдає ваші надії в майбутньому. У червні краще відмовитися від інвестицій, створення сім\'ї, вінчання та розлучення. Присвятіть цей місяць обмірковування своїх планів, завершення, раніше розпочатих справ або навчання. Число персонального року 2 Рік дипломатії й співробітництва. Після активного 2019 року краще зменшити обороти й обережно просуватися вперед. Можливо, у 2020 році вам доведеться зайняти провідні позиції в кар\'єрі. Це хороший рік для створення спільних підприємств, початку нових, довгострокових проєктів. Дозвольте справах просуватися самостійно. Краще відмовитися від поспішних рішень і дій, є велика ймовірність зробити помилку. Будьте спокійні й дипломатичні в спілкуванні з іншими людьми. Посередницькі послуги, спрямовані на запобігання конфліктів і суперечок, будуть дуже успішними. Дуже важливо в цей період накопичувати сили, які ви втратили в 2019 році. У питаннях особистого життя - це рік налагодження відносин і співробітництва, а також для нових романтичних знайомств, одруження і вінчання. Романтичні знайомства в березні і грудні можуть виявитися авантюрою. Травень є не найкращим місяцем для створення підприємств, великих придбань, а також для укладення шлюбу, вінчання чи розлучення. Будьте дипломатичні і стримані, і до вас прийде успіх. Число персонального року 3 Рік самореалізації і приємних сюрпризів. Він призначений для розваг, спілкування та вигідних угод. Ви можете сміливо підходити до ситуації творчо і приймати креативні рішення. Якщо ваша діяльність передбачає суперництво і впровадження нових ідей - не сумнівайтеся у своїх силах, саме у 2020 році ви можете досягти дуже багато чого. Сприятливий рік для просування по кар\'єрних сходах і розв\'язання фінансових питань. Старі справи будуть вирішуватися самі собою, а у вас з\'явитися багато нових можливостей, тому головне - це не помилитися у виборі! Цього року люди будуть прагнути до вас, захоплені яскравістю і неперевершеністю вашої особистості. Ваш фінансовий стан поліпшуватися. Виходьте у світ і насолоджуйтеся життям - ви це заслужили. Особиста чарівність в цьому році стане вашим козирем, завдяки чому до вас підвищиться інтерес з боку протилежної статі. Для розв\'язання питань в особистому житті - це сприятливий період: вас чекають приємні сюрпризи в любові, а самотні отримають можливість познайомитися зі своїм майбутнім партнером. Хороший рік для укладення шлюбу і вінчання. Деякі зможуть вирішити успішно питання розлучення. Лютий і листопад несприятливі для романтичних знайомств. Пізніше виявиться, що це була авантюра. Квітень є не кращим місяцем для інвестицій, відкриття бізнесу, просування по службовій драбині, а також для укладення шлюбу і вінчання. Краще в цьому місяці не оформляти розлучення. Число персонального року 4 Рік буде складним. Закінчилися розваги і свята. У 2020 році вам доведеться багато працювати. Ви практично будете пожинати плоди своїх зусиль, зроблених в попередні роки. Якщо в цьому році ви проявите наполегливість, і не будете лінуватися, то зможете закласти фундамент на наступні 5 років. Постановка цілей і завдань, продумане планування і виправдані інвестиції - ось що необхідно робити в цьому році. Запасіться терпінням, все потрібно буде робити організовано і під суворим контролем. Уникайте невиправданого ризику, особливо це стосується фінансів. Рік сприяє просуванню у роботі, а також успіхам у бізнесі. У плані роботи і кар\'єри - швидких результатів не буде, але вашу працю неодмінно оцінять. Рік сприятливий для придбання нерухомості, землі. Дуже хороший рік для початку будівництва. Проявляйте терпіння до ваших улюблених і близьких. Цей рік буде перевіряти ваші стосунки на міцність. Намагайтеся не приймати поспішних рішень, керуючись своїм поганим настроєм. Сприятливий для зміцнення сім\'ї. Для подорожей і тривалих поїздок не найсприятливіший період. У січні і жовтні краще відмовитися від пошуку другої половинки, щоб потім не шкодувати про свій вибір. Березень і грудень є несприятливими місяцями для великих придбань, установи підприємств, укладення шлюбу і розлучення. Число персонального року 5 Рік змін і авантюр. Зміни, які відбудуться у 2020 році для когось будуть хорошими, а комусь доведеться докласти зусиль, щоб уникнути втрат. Ви будете сповнені енергії, буде величезне бажання спілкуватися, подорожувати, знайомитися. Подорожуйте - є велика ймовірність під час поїздки познайомитеся з кимось, хто змінить ваше життя. Використовуйте всі можливості, живіть повним життям, оскільки такий рік буває один раз на дев\'ять років. Рік буде дуже цікавим і багатонадійним. Вірогідні незабутні пригоди. На роботі вас чекає підвищення, різні заохочення або вдала зміна місця. Можливі дуже вигідні знайомства, які вам знадобляться для здійснення ваших грандіозних планів. Можете ризикнути і значно просунутися вперед. У плані любові і сімейних відносин це рік вагань і сумнівів. Не виключена зміна оточення, зміна партнера і кола друзів. Ви зрозумієте, що ступили на абсолютно новий шлях, по якому вам доведеться йти в подальшому житті. Будьте до цього готові. В цілому, цей рік буде дуже динамічним, але для романтичних знайомств цей рік не підходить. Планові операції краще відкласти. Лютий і листопада є несприятливими місяцями для інвестицій, участі в лотереях, різного роду авантюрних проєктів і для укладення шлюбу, вінчання. Число персонального року 6 Рік стабільності та любові. Сім\'я і близькі будуть грати надзвичайно важливу роль для вас саме в 2020 році. Протилежна стать буде шукати вашого товариства. Самотні отримають можливість серйозно і надовго захопитися, і знайти емоційну стабільність. Саме цей рік найбільш сприятливий для створення і зміцнення сім\'ї. У сімейних стосунках вас чекає щастя і гармонія. Любов, чарівність, ніжність - ось чим треба обдаровувати тих, хто вам дорогий. Багатьох очікує відновлення старих знайомств. Цей рік може несподівано подарувати зустріч з людиною, яку ви давно не бачили й дуже чекали зустрічі з ним. Просто саме він повинен вам допомогти розв\'язувати ваші питання. Тільки від вас залежить, виявиться цей рік корисним для вас у плані роботи та кар\'єри чи ні. Деякі ризикнуть почати свій бізнес. Ви відчуєте поліпшення матеріальної ситуації. Можливе придбання земельної ділянки, нерухомості, в тому числі і для майбутнього бізнесу, а також облаштування будинку, квартири. Це рік справедливості, так що, можливо, вам доведеться мати справу з законом і судом, щоб повернути ситуацію для своєї вигоди. Постарайтеся захистити себе від спілкування з неприємними вам людьми і захиститися від можливого негативу. Живіть, не напружуючи сил, займіться здоров\'ям. У січні і жовтні несприятливо робити інвестиції, засновувати підприємства. Для укладення або розірвання - шлюбу - це теж не найкращі місяці. Романтичне знайомство у серпні може виявитися авантюрою. Число персонально року 7 Рік духовного зростання і навчання. Це час самооцінки, внутрішніх пошуків, духовного і інтелектуального розвитку, роздумів про власне життя. Плануйте життя на наступний рік, але не приступайте до здійснення масштабних планів. Вам буде потрібен час для усамітнення, щоб переглянути свої цілі, стосунки і сам напрямок свого життя. Дуже важливо навчитися прислухатися до свого внутрішнього голосу. Це рік розумової активності. У 2020 році успішними будуть дослідження, аналіз і роздуми. У вас з\'явиться можливість отримати популярність і визнання. Але не ризикуйте, в матеріальному плані можливі збитки. Бажано не вкладати інвестиції і утриматися від придбання нерухомості, земельних ділянок, автомобіля на наступний рік. Це рік глибоких роздумів, він не допускає легковажності. Справи й особисті питання просуватимуться повільно. Фінансові справи в цей період будуть для вас не настільки важливі. Рік несприятливий для кар\'єрного зростання, участі в різного роду виборах і романтичних знайомств. До нових знайомств потрібно ставитися обережно, щоб не нашкодити собі в майбутньому. Слідкуйте за фізичною формою, розумовим і душевним станом - у вас буде шанс переоцінити ваше життя. Можлива депресія, тому постарайтеся знайти себе у творчості, більше проводити час на повітрі та відпочивайте. Не поспішайте вступати в шлюб і вінчатися, в цьому році у вас буде велика схильність до самообману. Для розлучення - не найкращий рік. Планові операції краще перенести. Число персонального року 8 Рік успіху і просування вперед. Можливий значний прогрес у всіх сферах життя. Будьте ефективні, практичні і впевнені в собі і постійно тримайте під контролем свої фінанси і власність. У 2020 році можна втілити в життя ваші мрії, тому не бійтеся ризикувати. Дуже важливо контролювати свою поведінку - у що втручаєтеся, на що впливаєте, кому робите боляче або наносите шкоду - це все може повернутися до вас бумерангом. Тому до всього слід підходити відповідально. Цей рік підійде для розв\'язання матеріальних питань. Прийшов час заявити про свої права. Ви можете сміливо розраховувати на допомогу і протекцію важливих і впливових осіб. Сприятливо для просування по службі, в політиці, а також для відкриття власної справи, інвестування, придбання нерухомості. Найсміливіші плани можуть бути успішно реалізовані, тому не бійтеся себе проявити. В особистому плані рік обіцяє цікаві знайомства. У самотніх жінок є шанс зустріти фінансово забезпеченого партнера. Займіться благодійністю. Романтичне знайомство в червні може не виправдати ваші надії або взагалі принести збитки. Серпень є несприятливим для великих придбань, установ, підприємств і укладення шлюбу, вінчання. Від планових операцій краще відмовитися. Число персонального року 9 Рік буде складним у всіх стосунках. 2020 рік завершує 9-річний нумерологічний цикл і несе в собі певну небезпеку. Цей рік несприятливий для починань, особливо пов\'язаних із великими інвестиціями, але він протегує будь-якого роду завершенням. Гарний час, щоб підготуватися до початку нового циклу. У професійній діяльності вас чекають невеликі затримки в справах, фінансові труднощі. Уникайте укладення договорів і підписання важливих документів. Постарайтеся відкласти реалізацію довгострокових проєктів до наступного року. В особистих стосунках доведеться розставити все на свої місця. Нерішучість і коливання не приведуть ні до чого хорошого. Якщо ви давно готувалися до розриву відносин - краще це зробити саме в цьому році. Якщо ж ви, навпаки, не наважувалися зробити перший крок, боялися і сумнівалися в якихось відносинах - бажано зробити свій вибір зараз. В цьому році щось закінчується для вас. Навіть якщо ви не задоволені своєю роботою, кар\'єрою, бізнесом, особистим життям, відносинами з друзями і близькими і взагалі все на світі, слід запастися терпінням. У цей період можливі втрати, розчарування і депресія. Планові операції краще відкласти. Романтичне знайомство в травні може швидко завершитися або принести розчарування. Липень є несприятливим для великих придбань, укладення шлюбу і вінчання.',
        'author_id' => '1',
        'created_time' => '2020-01-02 06:05:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Згідно з нумерологією, кожен рік містить певну вібрацію. Саме вона показує, на що вам слід звернути увагу у 2020 році.</b> <b class=\\"bb_b\\">Про це повідомляє "ТСН".</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-02/2020-01-02_06-05-08_342.png" alt="" title="" /></p>
<p class=\\"bb_p\\">З боку нумерології, всі ми живемо 9-річними циклами (9 персональних років, 9 персональних місяців, 9 персональних днів). Кожен з нас перебуває у 2020 році в тій чи тій точці 9-річного циклу.</p>
<p class=\\"bb_p\\">Саме вібрація вашого персонального року показує, на що слід звернути увагу у 2020 році. Для цього необхідно визначити число персонального року.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Формула визначення числа персонального року:</b></p>
<p class=\\"bb_p\\">Число персонального року = особисте число + число календарного року. Отриману суму, в разі необхідності, заокруглюємо до однозначного числа від 1 до 9.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Формула визначення особистого числа:</b></p>
<p class=\\"bb_p\\">Особисте число = день народження + місяць народження. Отриману суму, в разі необхідності, заокруглюємо до однозначного числа від 1 до 9.</p>
<p class=\\"bb_p\\">Наприклад: Дата народження людини 19.06.1986 року. Особисте число людини, народженої 19.06, дорівнює 1 + 9 + 0 + 6 = 16. Число 16 зводимо до однозначного числа і отримуємо 16 = 1 + 6 = 7. Особисте число людини, народженої 19.06, дорівнює 7. Число календарного року 2020 зводимо до однозначного числа. 2 + 0 + 2 + 0 = 4. Число персонального року для людини, народженої 19.06, дорівнює 7 + 4 = 11 = 1 + 1 = 2. Ми отримали число персонального року 2.</p>
<p class=\\"bb_p\\">Таким чином, для людини, яка народилася 19 червня 1986 року, 2020 рік проходитиме під впливом вібрації числа 2. Тепер проаналізуймо, яким же буде 2020 рік для кожного з нас.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Число персонального року 1</b></p>
<p class=\\"bb_p\\">Рік початку нового. Доля може піднести вам дуже вигідну пропозицію або велику фінансову операцію. У цьому році слід розпрощатися з проблемами й непотрібними зв\'язками минулих років і сміливо подивитися в майбутнє. У 2020 році слід максимально використовувати свої шанси, оскільки вібрації попереднього року стримували багато ваших поривів, що, у свою чергу, дозволило уникнути розчарування і навіть втрат.</p>
<p class=\\"bb_p\\">У цьому році з\'являться можливості почати нове і вони можуть по-різному проявитися для кожного з вас. Одні вирішать відкрити свій бізнес, інші можуть отримати перспективні пропозиції в кар\'єрі, а для когось взагалі політика стане місцем реалізації. Хтось  переїде в іншу країну або місто. Багатьох чекають значні зміни в особистих і сімейних стосунках. Самотнім рік може подарувати знайомство з майбутнім партнером. Якщо ви з якихось причин не оформили розлучення в минулому році, то краще це зробити у 2020 році.</p>
<p class=\\"bb_p\\">Романтичне знайомство у квітні не виправдає ваші надії в майбутньому. У червні краще відмовитися від інвестицій, створення сім\'ї, вінчання та розлучення. Присвятіть цей місяць обмірковування своїх планів, завершення, раніше розпочатих справ або навчання.</p>
<p class=\\"bb_p\\">Ч<b class=\\"bb_b\\">исло персонального року 2</b></p>
<p class=\\"bb_p\\">Рік дипломатії й співробітництва. Після активного 2019 року краще зменшити обороти й обережно просуватися вперед. Можливо, у 2020 році вам доведеться зайняти провідні позиції в кар\'єрі. Це хороший рік для створення спільних підприємств, початку нових, довгострокових проєктів. Дозвольте справах просуватися самостійно. Краще відмовитися від поспішних рішень і дій, є велика ймовірність зробити помилку.</p>
<p class=\\"bb_p\\">Будьте спокійні й дипломатичні в спілкуванні з іншими людьми. Посередницькі послуги, спрямовані на запобігання конфліктів і суперечок, будуть дуже успішними. Дуже важливо в цей період накопичувати сили, які ви втратили в 2019 році. У питаннях особистого життя - це рік налагодження відносин і співробітництва, а також для нових романтичних знайомств, одруження і вінчання.</p>
<p class=\\"bb_p\\">Романтичні знайомства в березні і грудні можуть виявитися авантюрою. Травень є не найкращим місяцем для створення підприємств, великих придбань, а також для укладення шлюбу, вінчання чи розлучення. Будьте дипломатичні і стримані, і до вас прийде успіх.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Число персонального року 3</b></p>
<p class=\\"bb_p\\">Рік самореалізації і приємних сюрпризів. Він призначений для розваг, спілкування та вигідних угод. Ви можете сміливо підходити до ситуації творчо і приймати креативні рішення. Якщо ваша діяльність передбачає суперництво і впровадження нових ідей - не сумнівайтеся у своїх силах, саме у 2020 році ви можете досягти дуже багато чого.</p>
<p class=\\"bb_p\\">Сприятливий рік для просування по кар\'єрних сходах і розв\'язання фінансових питань. Старі справи будуть вирішуватися самі собою, а у вас з\'явитися багато нових можливостей, тому головне - це не помилитися у виборі! Цього року люди будуть прагнути до вас, захоплені яскравістю і неперевершеністю вашої особистості. Ваш фінансовий стан поліпшуватися. Виходьте у світ і насолоджуйтеся життям - ви це заслужили. Особиста чарівність в цьому році стане вашим козирем, завдяки чому до вас підвищиться інтерес з боку протилежної статі.</p>
<p class=\\"bb_p\\">Для розв\'язання питань в особистому житті - це сприятливий період: вас чекають приємні сюрпризи в любові, а самотні отримають можливість познайомитися зі своїм майбутнім партнером. Хороший рік для укладення шлюбу і вінчання. Деякі зможуть вирішити успішно питання розлучення.</p>
<p class=\\"bb_p\\">Лютий і листопад несприятливі для романтичних знайомств. Пізніше виявиться, що це була авантюра. Квітень є не кращим місяцем для інвестицій, відкриття бізнесу, просування по службовій драбині, а також для укладення шлюбу і вінчання. Краще в цьому місяці не оформляти розлучення.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Число персонального року 4</b></p>
<p class=\\"bb_p\\">Рік буде складним. Закінчилися розваги і свята. У 2020 році вам доведеться багато працювати. Ви практично будете пожинати плоди своїх зусиль, зроблених в попередні роки. Якщо в цьому році ви проявите наполегливість, і не будете лінуватися, то зможете закласти фундамент на наступні 5 років. Постановка цілей і завдань, продумане планування і виправдані інвестиції - ось що необхідно робити в цьому році.</p>
<p class=\\"bb_p\\">Запасіться терпінням, все потрібно буде робити організовано і під суворим контролем. Уникайте невиправданого ризику, особливо це стосується фінансів. Рік сприяє просуванню у роботі, а також успіхам у бізнесі. У плані роботи і кар\'єри - швидких результатів не буде, але вашу працю неодмінно оцінять. Рік сприятливий для придбання нерухомості, землі. Дуже хороший рік для початку будівництва.</p>
<p class=\\"bb_p\\">Проявляйте терпіння до ваших улюблених і близьких. Цей рік буде перевіряти ваші стосунки на міцність. Намагайтеся не приймати поспішних рішень, керуючись своїм поганим настроєм. Сприятливий для зміцнення сім\'ї. Для подорожей і тривалих поїздок не найсприятливіший період.</p>
<p class=\\"bb_p\\">У січні і жовтні краще відмовитися від пошуку другої половинки, щоб потім не шкодувати про свій вибір. Березень і грудень є несприятливими місяцями для великих придбань, установи підприємств, укладення шлюбу і розлучення.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Число персонального року 5</b></p>
<p class=\\"bb_p\\">Рік змін і авантюр. Зміни, які відбудуться у 2020 році для когось будуть хорошими, а комусь доведеться докласти зусиль, щоб уникнути втрат. Ви будете сповнені енергії, буде величезне бажання спілкуватися, подорожувати, знайомитися. Подорожуйте - є велика ймовірність під час поїздки познайомитеся з кимось, хто змінить ваше життя. Використовуйте всі  можливості, живіть повним життям, оскільки такий рік буває один раз на дев\'ять років.</p>
<p class=\\"bb_p\\">Рік буде дуже цікавим і багатонадійним. Вірогідні незабутні пригоди. На роботі вас чекає підвищення, різні заохочення або вдала зміна місця. Можливі дуже вигідні знайомства, які вам знадобляться для здійснення ваших грандіозних планів. Можете ризикнути і значно просунутися вперед.</p>
<p class=\\"bb_p\\">У плані любові і сімейних відносин це рік вагань і сумнівів. Не виключена зміна оточення, зміна партнера і кола друзів. Ви зрозумієте, що ступили на абсолютно новий шлях, по якому вам доведеться йти в подальшому житті. Будьте до цього готові. В цілому, цей рік буде дуже динамічним, але для романтичних знайомств цей рік не підходить. Планові операції краще відкласти. Лютий і листопада є несприятливими місяцями для інвестицій, участі в лотереях, різного роду авантюрних проєктів і для укладення шлюбу, вінчання.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Число персонального року 6</b></p>
<p class=\\"bb_p\\">Рік стабільності та любові. Сім\'я і близькі будуть грати надзвичайно важливу роль для вас саме в 2020 році. Протилежна стать буде шукати вашого товариства. Самотні отримають можливість серйозно і надовго захопитися, і знайти емоційну стабільність. Саме цей рік найбільш сприятливий для створення і зміцнення сім\'ї.</p>
<p class=\\"bb_p\\">У сімейних стосунках вас чекає щастя і гармонія. Любов, чарівність, ніжність - ось чим треба обдаровувати тих, хто вам дорогий. Багатьох очікує відновлення старих знайомств. Цей рік може несподівано подарувати зустріч з людиною, яку ви давно не бачили й дуже чекали зустрічі з ним. Просто саме він повинен вам допомогти розв\'язувати ваші питання.</p>
<p class=\\"bb_p\\">Тільки від вас залежить, виявиться цей рік корисним для вас у плані роботи та кар\'єри чи ні. Деякі ризикнуть почати свій бізнес. Ви відчуєте поліпшення матеріальної ситуації. Можливе придбання земельної ділянки, нерухомості, в тому числі і для майбутнього бізнесу, а також облаштування будинку, квартири.</p>
<p class=\\"bb_p\\">Це рік справедливості, так що, можливо, вам доведеться мати справу з законом і судом, щоб повернути ситуацію для своєї вигоди. Постарайтеся захистити себе від спілкування з неприємними вам людьми і захиститися від можливого негативу. Живіть, не напружуючи сил, займіться здоров\'ям.</p>
<p class=\\"bb_p\\">У січні і жовтні несприятливо робити інвестиції, засновувати підприємства. Для укладення або розірвання - шлюбу - це теж не найкращі місяці. Романтичне знайомство у серпні може виявитися авантюрою.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Число персонально року 7</b></p>
<p class=\\"bb_p\\">Рік духовного зростання і навчання. Це час самооцінки, внутрішніх пошуків, духовного і інтелектуального розвитку, роздумів про власне життя. Плануйте життя на наступний рік, але не приступайте до здійснення масштабних планів. Вам буде потрібен час для усамітнення, щоб переглянути свої цілі, стосунки і сам напрямок свого життя. Дуже важливо навчитися прислухатися до свого внутрішнього голосу.</p>
<p class=\\"bb_p\\">Це рік розумової активності. У 2020 році успішними будуть дослідження, аналіз і роздуми. У вас з\'явиться можливість отримати популярність і визнання. Але не ризикуйте, в матеріальному плані можливі збитки. Бажано не вкладати  інвестиції і утриматися від придбання нерухомості, земельних ділянок, автомобіля на наступний рік. Це рік глибоких роздумів, він не допускає легковажності. Справи й особисті питання просуватимуться повільно. Фінансові справи в цей період будуть для вас не настільки важливі. Рік несприятливий для кар\'єрного зростання, участі в різного роду виборах і романтичних знайомств. До нових знайомств потрібно ставитися обережно, щоб не нашкодити собі в майбутньому.</p>
<p class=\\"bb_p\\">Слідкуйте за фізичною формою, розумовим і душевним станом - у вас буде шанс переоцінити ваше життя. Можлива депресія, тому постарайтеся знайти себе у творчості, більше проводити час на повітрі та відпочивайте.</p>
<p class=\\"bb_p\\">Не поспішайте вступати в шлюб і вінчатися, в цьому році у вас буде велика схильність до самообману. Для розлучення - не найкращий рік. Планові операції краще перенести.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Число персонального року 8</b></p>
<p class=\\"bb_p\\">Рік успіху і просування вперед. Можливий значний прогрес у всіх сферах життя. Будьте ефективні, практичні і впевнені в собі і постійно тримайте під контролем свої фінанси і власність. У 2020 році можна втілити в життя ваші мрії, тому не бійтеся ризикувати. Дуже важливо контролювати свою поведінку - у що втручаєтеся, на що впливаєте, кому робите боляче або наносите шкоду - це все може повернутися до вас бумерангом. Тому до всього слід підходити відповідально.</p>
<p class=\\"bb_p\\">Цей рік підійде для розв\'язання матеріальних питань. Прийшов час заявити про свої права. Ви можете сміливо розраховувати на допомогу і протекцію важливих і впливових осіб. Сприятливо для просування по службі, в політиці, а також для відкриття власної справи, інвестування, придбання нерухомості. Найсміливіші плани можуть бути успішно реалізовані, тому не бійтеся себе проявити.</p>
<p class=\\"bb_p\\">В особистому плані рік обіцяє цікаві знайомства. У самотніх жінок є шанс зустріти фінансово забезпеченого партнера. Займіться благодійністю.</p>
<p class=\\"bb_p\\">Романтичне знайомство в червні може не виправдати ваші надії або взагалі принести збитки. Серпень є несприятливим для великих придбань, установ, підприємств і укладення шлюбу, вінчання. Від планових операцій краще відмовитися.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Число персонального року 9</b></p>
<p class=\\"bb_p\\">Рік буде складним у всіх стосунках. 2020 рік завершує 9-річний нумерологічний цикл і несе в собі певну небезпеку. Цей рік несприятливий для починань, особливо пов\'язаних із великими інвестиціями, але він протегує будь-якого роду завершенням. Гарний час, щоб підготуватися до початку нового циклу.</p>
<p class=\\"bb_p\\">У професійній діяльності вас чекають невеликі затримки в справах, фінансові труднощі. Уникайте укладення договорів і підписання важливих документів. Постарайтеся відкласти реалізацію довгострокових проєктів до наступного року.</p>
<p class=\\"bb_p\\">В особистих стосунках доведеться розставити все на свої місця. Нерішучість і коливання не приведуть ні до чого хорошого. Якщо ви давно готувалися до розриву відносин - краще це зробити саме в цьому році. Якщо ж ви, навпаки, не наважувалися зробити перший крок, боялися і сумнівалися в якихось відносинах - бажано зробити свій вибір зараз.</p>
<p class=\\"bb_p\\">В цьому році щось закінчується для вас. Навіть якщо ви не задоволені своєю роботою, кар\'єрою, бізнесом, особистим життям, відносинами з друзями і близькими і взагалі все на світі, слід запастися терпінням. У цей період можливі втрати, розчарування і депресія. Планові операції краще відкласти.</p>
<p class=\\"bb_p\\">Романтичне знайомство в травні може швидко завершитися або принести розчарування. Липень є несприятливим для великих придбань, укладення шлюбу і вінчання.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/shcho-dlia-vas-oznachaie-2020-rik-zghidno-z-numerolohiieiu/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '5404',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5404',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5404',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5404',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5404',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5404',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '5404',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '5404',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5404',
        ),
      ),
    ),
    5398 => 
    array (
      'post' => 
      array (
        'id' => '5398',
        'title' => 'У Христинівці врятували тварину з вигрібної ями',
        'alt_title' => '2dd1689b09564aed5efd11ecb6264e0f',
        'descr' => 'У Христинівці врятували тварину з вигрібної ями',
        'short_post' => 'Надзвичайники врятували собаку із громадської вбиральні у місті Христинівка 31 грудня. Рятувальники за допомогою трактора місцевого підприємства посунули бетонну плиту, що прикривала яму і закріпивши на тварині рятувальні мотузки, підняли собаку на поверхню. За інформацією із пресслужби ДСНС у Черкаській області.',
        'author_id' => '1',
        'created_time' => '2020-01-01 17:45:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Надзвичайники врятували собаку із громадської вбиральні у місті Христинівка 31 грудня.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-01/2020-01-01_17-45-07_415.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Рятувальники за допомогою трактора місцевого підприємства посунули бетонну плиту, що прикривала яму і закріпивши на тварині рятувальні мотузки, підняли собаку на поверхню.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-01/2020-01-01_17-45-09_182.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За інформацією із пресслужби ДСНС у Черкаській області.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-khrystynivtsi-vriatuvaly-tvarynu-z-vyhribnoi-iamy-foto/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5398',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5398',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5398',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5398',
        ),
      ),
    ),
    5394 => 
    array (
      'post' => 
      array (
        'id' => '5394',
        'title' => 'Двоє нетверезих водіїв та понад півсотні викликів поліції: як пройшла новорічна ніч у Черкасах',
        'alt_title' => '0e7b5bcb4ade1d63ccbc18b6cc004a2e',
        'descr' => 'Двоє нетверезих водіїв та понад півсотні викликів поліції: як пройшла новорічна ніч у Черкасах',
        'short_post' => 'Лише за минулу ніч патрульні опрацювали 53 виклики, які надійшли на спецлінію 102. Окрім цього, інспектори виявили та відсторонили від керування двох нетверезих водіїв. У новорічну ніч інспектори припинили та задокументували низку адміністративних порушень громадського порядку й притягнули до відповідальності 9 водіїв за порушення ПДР. Також у Черкасах трапилося дві ДТП, одна бійка, хуліганство, сім порушень тиші, десять конфліктів. - Нагадуємо, що після вживання спиртних напоїв, за кермо автомобіля сідати не можна. Перед тим як перейти дорогу – переконайтеся, що це безпечно. Відпочивайте так, щоб не заважати іншим. Нехай святкування пройде без надзвичайних подій, а ми у свою чергу будемо стояти на варті вашого спокою, - повідомляють у поліції. За інформацією із пресслужби патрульної поліції Черкаської області',
        'author_id' => '1',
        'created_time' => '2020-01-01 15:25:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Лише за минулу ніч патрульні  опрацювали 53 виклики, які надійшли на спецлінію 102. Окрім цього, інспектори виявили та відсторонили від керування двох нетверезих водіїв.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-01/2020-01-01_15-25-10_214.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У новорічну ніч  інспектори припинили та задокументували низку адміністративних порушень громадського порядку й притягнули до відповідальності 9 водіїв за порушення ПДР.</p>
<p class=\\"bb_p\\">Також у Черкасах трапилося дві ДТП, одна бійка, хуліганство, сім порушень тиші, десять конфліктів.</p>
<p class=\\"bb_p\\">- Нагадуємо, що після вживання спиртних напоїв, за кермо автомобіля сідати не можна. Перед тим як перейти дорогу – переконайтеся, що це безпечно. Відпочивайте так, щоб не заважати іншим. Нехай святкування пройде без надзвичайних подій, а ми у свою чергу будемо стояти на варті вашого спокою, - повідомляють у поліції.</p>
<p class=\\"bb_p\\">За інформацією із пресслужби патрульної поліції Черкаської області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/dvoie-netverezykh-vodiiv-ta-ponad-pivsotni-vyklykiv-politsii-iak-proyshla-novorichna-nich-u-cherkasakh/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5394',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5394',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5394',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5394',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5394',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5394',
        ),
      ),
    ),
    5387 => 
    array (
      'post' => 
      array (
        'id' => '5387',
        'title' => 'На Черкащині під час пожежі задихнулася дитина',
        'alt_title' => 'f619ae7b82fefc9a1c73ed27940807fc',
        'descr' => 'На Черкащині під час пожежі задихнулася дитина',
        'short_post' => 'Пожежа у новорічну ніч сталася у селі Листвинина, Корсунь-Шевченківського району у диму загорання задихнулася 11 -річна дівчинка. Про це повідомив речник ДСНС у Черкаській області Костянтин Проценко. За його словами, мати дівчинки повернулася додому о першій годині ночі й застала будинок заповнений густим димом. Тліючу білизну на ліжку, де спала її 11-річна донька, жінка загасила власноруч, проте, врятувати дівчинку, яка перебувала в епіцентрі загорання і надихалася отруйного диму не вдалося. Причиною пожежі стала жарина, що потрапила з печі на ліжко встановлене впритул до обігрівального приладу.',
        'author_id' => '1',
        'created_time' => '2020-01-01 13:15:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Пожежа у новорічну ніч сталася у селі Листвинина, Корсунь-Шевченківського району у диму загорання задихнулася 11 -річна дівчинка. Про це повідомив речник ДСНС у Черкаській області Костянтин Проценко.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-01/2020-01-01_13-15-09_36.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За його словами, мати дівчинки повернулася додому о першій годині ночі й застала будинок заповнений густим димом. Тліючу білизну на ліжку, де спала її 11-річна донька, жінка загасила власноруч, проте, врятувати дівчинку, яка перебувала в епіцентрі загорання і надихалася отруйного диму не вдалося.</p>
<p class=\\"bb_p\\">Причиною пожежі стала жарина, що потрапила з печі на ліжко встановлене впритул до обігрівального приладу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-pid-chas-pozhezhi-zadykhnulasia-dytyna/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5387',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5387',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5387',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5387',
        ),
      ),
    ),
    5385 => 
    array (
      'post' => 
      array (
        'id' => '5385',
        'title' => 'Якою буде погода на Черкащині  у перший день 2020 року',
        'alt_title' => '03b8b8e1255306a41624fefce9d89c70',
        'descr' => 'Якою буде погода на Черкащині  у перший день 2020 року',
        'short_post' => 'Сьогодні, 1 січня 2020 року, на Черкащині переважатиме вплив антициклону, тому тиск зростатиме і несуттєві опади очікуємо в першій половині дня. Сонце проглядатиме крізь хмари, видимість добра Ще зранку фіксували пориви північно-західного вітру 12 м/с, температура 3? тепла, відносна вологість повітря 83%, атмосферний тиск 751 мм рт. ст., знижений. Протидія циклону з північного сходу та антициклону над Західною Європою триває, чим зумовлений посилений вітер. Ввечері температура може знизитись до від’ємних і опади, що випали, можуть підмерзати, утворюючи на дорогах ожеледицю! Температура очікується по області від 2? морозу до 3? тепла, у Черкасах 1..3? тепла.',
        'author_id' => '1',
        'created_time' => '2020-01-01 13:05:23',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сьогодні, 1 січня 2020 року, на Черкащині  переважатиме вплив антициклону, тому тиск зростатиме і несуттєві опади очікуємо в першій половині дня. Сонце проглядатиме крізь хмари, видимість добра</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-01/2020-01-01_13-05-16_766.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Ще зранку фіксували пориви північно-західного вітру 12 м/с, температура 3? тепла, відносна вологість повітря 83%, атмосферний тиск 751 мм рт. ст., знижений.</p>
<p class=\\"bb_p\\">Протидія циклону з північного сходу та антициклону над Західною Європою триває, чим зумовлений посилений вітер.</p>
<p class=\\"bb_p\\">Ввечері температура може знизитись до від’ємних і опади, що випали, можуть підмерзати, утворюючи на дорогах ожеледицю! Температура очікується по області від 2? морозу до 3? тепла, у Черкасах 1..3? тепла.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/yakoiu-bude-pohoda-na-cherkashchyni-u-pershyy-den-2020-roku/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5385',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5385',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '5385',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5385',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5385',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5385',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5385',
        ),
      ),
    ),
  ),
); 
?>