<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576701805.1019 (2019-12-18 22:43:25) */
return array (
  'count' => 3,
  'rows' => 
  array (
    1829 => 
    array (
      'post' => 
      array (
        'id' => '1829',
        'title' => 'На Черкащині судитимуть чоловіка, що порізав доньку та вкинув до криниці сина',
        'alt_title' => 'd34287796af019e52d956b76c0208cf6',
        'descr' => 'На Черкащині судитимуть чоловіка, що порізав доньку та вкинув до криниці сина',
        'short_post' => 'Чоловікові загрожує до 10 років ув’язнення. Про це повідомляє пресслужба Черкаської обласної прокуратури. Як писав%SITENAME%, інцидент стався у селі Заліське, що на Тальнівщині. Після злочину дружина чоловіка просила розлучення. Чоловік, перебуваючи вдома в стані алкогольного сп’яніння, наніс 10-річній падчерці кілька ударів ножем, спричинивши останній тілесні ушкодження у вигляді проникаючого поранення органів черевної порожнини, різаних ран окремих частин тіла. 3-річного сина чоловік вкинув у криницю, глибиною близько 25 метрів. Узв’язку з цим хлопчик отримав різного ступеня тілесні ушкодження, а також переохолодження тіла, яке супроводжувалося загрозливим для життя коматозним станом з набряком головного мозку. Після вчинення всіх дій, чоловік залишив дітей та втік із місця вчинення злочину.  Злочин не було доведено до кінця, оскільки потерпілих дітей виявили рідні. Дітей госпіталізували до лікарні. За результатами досудового розслідування, прокуратурою Черкаської області скеровано до суду обвинувальний акт за ознаками вчинення чоловіком кримінального правопорушення, передбаченого ч. 2 ст. 15, п.п. 1, 2 ч. 2 ст. 115 (закінчений замах на умисне протиправне заподіяння смерті двом малолітнім дітям) Кримінального кодексу України. За вчинений злочин зловмиснику загрожує покарання у виді позбавлення волі на строк до 10 років.',
        'author_id' => '1',
        'created_time' => '2019-11-18 18:05:13',
        'keywords' => 'кримінал',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Чоловікові загрожує до 10 років ув’язнення.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_18-05-07_528.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Черкаської обласної прокуратури.</p>
<p class=\\"bb_p\\">Як писав<b class=\\"bb_b\\">%SITENAME%</b>, інцидент стався у селі Заліське, що на Тальнівщині. Після злочину дружина чоловіка просила розлучення.</p>
<p class=\\"bb_p\\">Чоловік, перебуваючи вдома в стані алкогольного сп’яніння, наніс 10-річній падчерці кілька ударів ножем, спричинивши останній тілесні ушкодження у вигляді проникаючого поранення органів черевної порожнини, різаних ран окремих частин тіла.</p>
<p class=\\"bb_p\\">3-річного сина чоловік вкинув у криницю, глибиною близько 25 метрів. Узв’язку з цим хлопчик отримав різного ступеня тілесні ушкодження, а також переохолодження тіла, яке супроводжувалося загрозливим для життя коматозним станом з набряком головного мозку.</p>
<p class=\\"bb_p\\">Після вчинення всіх дій, чоловік залишив дітей та втік із місця вчинення злочину.  Злочин не було доведено до кінця, оскільки потерпілих дітей виявили рідні. Дітей госпіталізували до лікарні.</p>
<p class=\\"bb_p\\">За результатами досудового розслідування, прокуратурою Черкаської області скеровано до суду обвинувальний акт за ознаками вчинення чоловіком кримінального правопорушення, передбаченого ч. 2 ст. 15, п.п. 1, 2 ч. 2 ст. 115 (закінчений замах на умисне протиправне заподіяння смерті двом малолітнім дітям) Кримінального кодексу України.</p>
<p class=\\"bb_p\\">За вчинений злочин зловмиснику загрожує покарання у виді позбавлення волі на строк до 10 років.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/na-cherkashhini-suditimut-cholovika-shho-porizav-donku-ta-vkinuv-do-krinici-sina/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1829',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1829',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1829',
        ),
      ),
    ),
  ),
); 
?>