<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573429692.9461 (2019-11-11 01:48:12) */
return array (
  'count' => 1,
  'rows' => 
  array (
    1010 => 
    array (
      'post' => 
      array (
        'id' => '1010',
        'title' => 'На Ірдинських болотах затримали браконьєра з сітками',
        'alt_title' => '9ce303c389d10a932c468a0529b4e64d',
        'descr' => 'На Ірдинських болотах затримали браконьєра з сітками',
        'short_post' => '7 листопада 2019 року Черкаський рибоохоронний патруль викрив грубе порушення Правил рибальства. На особу складено протокол про адміністративне правопорушення за ч. 4 ст. 85 КУпАП. Повідомляє рибоохоронний патруль. Розглядається питання щодо відкриття кримінального провадження за ст. 249 ККУ (незаконне зайняття рибним промислом). Подія сталася на р. Ірдинка урочище «Ірдинські болота», поблизу смт Ірдинь Черкаського району Черкаської області. Близько 20 години було виявлено порушника, який здійснював вилов водних біоресурсів з дерев’яного човна забороненими знаряддями – шістьома сітками. Громадянин виловив таку рибу: лин – 63 екз., щука – 21 екз., карась – 19 екз. та краснопірка – 7 екз. Загальна вага незаконно добутих водних біоресурсів склала 15 кг. Збитки, завдані рибним запасам, становлять 15 373 грн. На місце скоєння правопорушення викликано працівників Нацполіції.',
        'author_id' => '1',
        'created_time' => '2019-11-10 06:05:37',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">7 листопада 2019 року Черкаський рибоохоронний патруль викрив грубе порушення Правил рибальства. На особу складено протокол про адміністративне правопорушення за ч. 4 ст. 85 КУпАП. Повідомляє рибоохоронний патруль.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-10/2019-11-10_06-05-02_431.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Розглядається питання щодо відкриття кримінального провадження за ст. 249 ККУ (незаконне зайняття рибним промислом). Подія сталася на р. Ірдинка урочище «Ірдинські болота», поблизу смт Ірдинь Черкаського району Черкаської області.</p>
<p class=\\"bb_p\\">Близько 20 години було виявлено порушника, який здійснював вилов водних біоресурсів з дерев’яного човна забороненими знаряддями – шістьома сітками.</p>
<p class=\\"bb_p\\">Громадянин виловив таку рибу: лин – 63 екз., щука – 21 екз., карась – 19 екз. та краснопірка – 7 екз. Загальна вага незаконно добутих водних біоресурсів склала 15 кг. Збитки, завдані рибним запасам, становлять 15 373 грн.</p>
<p class=\\"bb_p\\">На місце скоєння правопорушення викликано працівників Нацполіції.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-irdynskyh-bolotah-zatrymaly-brakonyera-z-sitkamy/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
      ),
    ),
  ),
); 
?>