<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576969630.8762 (2019-12-22 01:07:10) */
return array (
  'count' => 543,
  'rows' => 
  array (
    4747 => 
    array (
      'post' => 
      array (
        'id' => '4747',
        'title' => 'Щоб возити зерно по воді й залізницею: на Черкащині збудують два потужні елеватори',
        'alt_title' => 'd2cea6704f0abee2548b1595e9a8c2c9',
        'descr' => 'Щоб возити зерно по воді й залізницею: на Черкащині збудують два потужні елеватори',
        'short_post' => 'Група компаній «Надія» та компанія «Агроком» побудують два елеватори в Черкаській області. Потужності зерносховищ становитимуть приблизно 60 тис. тонн. Як повідомляє&nbsp;Medium, планується будівництво логістичного елеватора на залізничній колії, для зберігання і перевезення зернових залізницею. Розташують даний об\'єкт на земельній ділянці площею 5,4 га в місті Золотоноша, по вул. Шевченка, 3. Потужність зберігання зерносховища – 30 тис. тонн.&nbsp; Планується відправка 56 вагонів по 60 тонн кожен вантажопідйомністю 3,36 тис. тонн із метою щомісячної відправки 8 таких маршрутів. Також планується побудувати логістичний елеватор на березі річки Дніпро, для перевезення зернових водними шляхами. Його побудують на земельній ділянці площею 9 га за межами населеного пункту село Іркліїв Чорнобаївського району. Потужність зберігання зерносховища становитиме до 20-30 тис. тонн. Планується щомісячна відправка 10 вантажних суден, кожне місткістю по 2 тис. тонн з розрахунку добової перевалки зернових 0,7-1 тис. тонн із можливістю в майбутньому нарощувати потужності за рахунок залучення більш вантажоємних суден. Видання зазначає, що використовувати елеватори компанії мають намір у двох варіантах: закріпити зберігання, приймання та відвантаження по обох комплексах; зберігати зерно тільки в Золотоноші, відвантаження проводити тільки в Золотоноші прямо на залізниці або автомобільному транспорті для перевезення в Іркліїв для перезавантаження на баржі. Джерело: Агробізнес сьогодні',
        'author_id' => '1',
        'created_time' => '2019-12-21 13:25:43',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Група компаній «Надія» та компанія «Агроком» побудують два елеватори в Черкаській області. Потужності зерносховищ становитимуть приблизно 60 тис. тонн.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-21/2019-12-21_13-25-40_357.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як повідомляє&nbsp;Medium, планується будівництво логістичного елеватора на залізничній колії, для зберігання і перевезення зернових залізницею. Розташують даний об\'єкт на земельній ділянці площею 5,4 га в місті Золотоноша, по вул. Шевченка, 3. Потужність зберігання зерносховища – 30 тис. тонн.&nbsp;</p>
<p class=\\"bb_p\\">Планується відправка 56 вагонів по 60 тонн кожен вантажопідйомністю 3,36 тис. тонн із метою щомісячної відправки 8 таких маршрутів.</p>
<p class=\\"bb_p\\">Також планується побудувати логістичний елеватор на березі річки Дніпро, для перевезення зернових водними шляхами. Його побудують на земельній ділянці площею 9 га за межами населеного пункту село Іркліїв Чорнобаївського району. Потужність зберігання зерносховища становитиме до 20-30 тис. тонн.</p>
<p class=\\"bb_p\\">Планується щомісячна відправка 10 вантажних суден, кожне місткістю по 2 тис. тонн з розрахунку добової перевалки зернових 0,7-1 тис. тонн із можливістю в майбутньому нарощувати потужності за рахунок залучення більш вантажоємних суден.</p>
<p class=\\"bb_p\\">Видання зазначає, що використовувати елеватори компанії мають намір у двох варіантах:</p>
<p class=\\"bb_p\\">закріпити зберігання, приймання та відвантаження по обох комплексах;</p>
<p class=\\"bb_p\\">зберігати зерно тільки в Золотоноші, відвантаження проводити тільки в Золотоноші прямо на залізниці або автомобільному транспорті для перевезення в Іркліїв для перезавантаження на баржі.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Джерело</b>: Агробізнес сьогодні</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/shchob-vozyty-zerno-po-vodi-y-zaliznytseiu-na-cherkashchyni-zbuduiut-dva-potuzhni-elevatory/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '4747',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4747',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4747',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4747',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4747',
        ),
      ),
    ),
    4738 => 
    array (
      'post' => 
      array (
        'id' => '4738',
        'title' => '«Формуємо «низи» та рухаємося вперед тут, конкретно у нашому місті», – Валерій Федорець [ІНТЕРВ’Ю]',
        'alt_title' => '344b045d2946d53173b49043541801fb',
        'descr' => '«Формуємо «низи» та рухаємося вперед тут, конкретно у нашому місті», – Валерій Федорець [ІНТЕРВ’Ю]',
        'short_post' => 'Депутат міської ради, голова мандатної комісії, очільник успішного ОСББ, учасник чотирьох сезонів золотоніської Ліги сміху, чемпіон міста з волейболу, капітан команди місцевого «Брейн-рингу», представник всеукраїнського об’єднання «Черкащани» – навряд чи незнайомець з іншого міста асоціював би усі ці «титули» зі скромним золотонісцем, що виїздить на своєму скутері із двору багатоповерхівки на Шевченка 68. Валерій Федорець – людина зазвичай відкрита та проста. Доволі простим, але в той же час насиченим та довгим видалось і інтерв’ю з ним. Спілкування, котре зачепило чимало цікавих та глибоких тем щодо місцевого самоврядування, адміністративної та комунальної реформ, бюджетоутворення, а також про буденне життя, переживання, турботи та обов’язки звичайного золотоніського депутата. -Нещодавно в Україні минув День місцевого самоврядування, а у жовтні золотоніські депутати міської ради відзначили вже четверту річницю своєї каденції нинішнього скликання. Ні для кого не секрет, що серед найбільш згадуваних прізвищ серед обранців, часто лунає саме ваше. З точки зору одного із найактивніших депутатів – Ви особисто задоволені нинішнім складом ради, її роботою і зокрема Вашою діяльністю?  -Чесно кажучи, нинішньою каденцією задоволені і я, і більшість моїх колег. Не можу порівнювати об’єктивно, адже це мій перший подібний досвід. Але й судячи із відгуків наших депутатів-старожилів, працюємо всі ці чотири роки досить плідно. Принаймні всі питання, вирішення яких потребували містяни, намагалися врегулювати. В межах наших компетенції та повноважень, визначених законом, звісно. Так, були й певні «накладки». В більшості своїй пов’язані із волею народних депутатів. От там ми точно нічого вдіяти не могли. В інших питаннях оцінюю роботу позитивно. -Але ж хоча б руку на пульсі в таких ситуаціях тримали? -Без цього ніяк! Найбільш болючі теми для міста не минали, не лишались осторонь. Завжди виїздили на місце у складі представників різних фракцій, вивчали, контролювали, звертались до різних інстанцій. Усі ажіотажні питання намагались вирішувати гуртом. -Справжня ідилія… -Ну й не без суперечок. Це нормально. Бувало, що й сварилися між собою. Різні люди, різні фракції, різні позиції. Одні згодні, інші – категорично ні. Це звичайна і нормальна робоча атмосфера. Коли всі «за», то це вже, вибачте, КПСС. -Тобто консенсус завжди намагались знайти? -Навіть більше скажу. Незалежно від партійних кольорів, задача №1 – розвиток саме нашого міста. Збирались і збираємось гуртом, сперечаємося, шукаємо якісь ідеальні шляхи. «Для галочки» не голосує ніхто. Кожне рішення – результат дуже довгих діалогів і дискусій. Кожне питання порядку денного досконало вивчається. Якщо на сесії є незгодні, якщо є критичні зауваження, добре – передаємо на доопрацювання і ще більш досконале вивчення, повернемось до цього на наступній сесії.  -А свою роботу як оціните? Хоча б в межах Вашого округу. Ви ж, як відомо, представляєте середмістя в районі Собору. -Хто до мене звертався, майже всі питання були вирішені. Знову ж таки, в межах моїх повноважень. В решті питань осторонь не лишався все-одно. Тут багато повсякденної роботи з точки зору інфраструктури, благоустрою, соціальної сфери. Чимало рутинних моментів, про які навіть і не згадаєш відразу. -Можливо таки виділити щось особливе? -Оцінювати мають жителі. Тут навіть не обговорюється. Але… особливе… Ну, наприклад, сюди віднесу освітлення вулиці Гоголя на ділянці від Миколаївської до так званої «китайки». Школи без уваги не лишились, дах одного з будинків відремонтували. Запланований був ремонт братської могили на розі Шевченка та Миколаївської. Шкода, у наші плани втрутився той страшний буревій. І депутатський фонд, і кошти бюджету були в першу чергу спрямовані на ліквідацію його наслідків. Наш мікрорайон хоч і не сильно, проте зачепило також. Ось нещодавно двір на Шевченка 115 освітлення побачив нарешті. Ті ж лежачі поліцейські біля Спеціалізованої школи №2. Як би хто до них не ставився, але скарг на перевищення швидкості на цій ділянці надходило чимало. -Пересічний читач зараз, ось на цьому місці, скаже, що це і є ваш обов’язок. -А хіба хтось сперечається? Узявся – виконуй. Інша річ, як це робити. Можна бути просто статистом зі значком на комірці «Депутат міської ради». Можна час-від-часу демонструвати активність. А можна реально кожен день цим жити. Зовсім, не вихваляю себе, але змінив світогляд за цей значно. -Тобто жовтень 2015-го року для Вас став певною мірою знаковим? Як змінилось повсякденне життя?   -Ой, між поглядами на життя до отримання мандату і після – дуже велика різниця. Насамперед почав глибоко цікавитись питаннями фінансовими: як наповнюється бюджет міста, із яких джерел, як ефективно розподілити та витратити його. Виявилось, що все не так просто, як ми зазвичай собі думаємо – я платник податків, давайте фінансуйте конкретно мою забаганку. Можливо й соромно зізнатись, але ще тоді, у свої 45 років, довелось нарешті усвідомити – помахом чарівної палички нічого не робиться. Як би хто не кричав про це в обіцянках.  -Але ж і Золотоношу ніяк не назвати бідним містом. -І це дуже добре! Це свідчить про плідну колективну співпрацю. Але ж дивіться: сидиш ти такий і з точки зору депутата думаєш – а чому б не виділити нам кошти на якусь там велику ідею? Чергова сесія і починаємо з питань соціальних. Треба допомогти пільговикам, чорнобильцям, військовим, ветеранам, комунальникам, силовикам врешті-решт. Наше ж місто! Чи маємо право відмовити? А ще освіта, медицина, дороги, комунікації, освітлення. До речі, про освітлення. Я особисто задоволений. За ці роки Золотоноша освітлена більш ніж на 90 відсотків (можливо більше, просто не хочу штучно завищувати). Виходжу щовечора на свій балкон і просто милуюся. Але ж на це все потрібні кошти. От і наша задача також – шукати оптимальні шляхи для їхнього пошуку. -А що мали на увазі стосовно поглядів на життя? -З’явилось більше розуміння глибини процесів. Як раніше було: є такий собі Валерій Федорець, «управдом». Пише він листа на міського голову, мовляв, просимо допомогти у чомусь, а відповідь приходить негативна. Тоді мене це неабияк лютило: як це так, не допомогли своїм жителям? А от ставши депутатом, розуміння прийшло швидко. Є такі поняття, як нагальність, першочергова необхідність. Ми не в Арабських еміратах живемо, а в Україні. Часом комусь доводиться чекати. Дуже шкода, але задовольнити усіх і відразу неможливо.  -Але ж із часом країна має вийти на якийсь новий рівень? -Я не політичний і не економічний експерт, щоб зараз давати Вам якісь авторитетні глобальні оцінки. В будь-якому разі вважаю, що наступній каденції депутатам буде легше. -Справді? З якого дива? -Децентралізація. Вона ж – адміністративна реформа. Якщо все мине так, як і декларується нині (як попередньою владою, так і нинішньою), вже зовсім скоро матимемо ОТГ, матимемо більше повноважень, більше відповідальності і більше коштів на місцях. Має бути простіше. А це все – наші дороги, наша інфраструктура і «соціалка». Хоча й важлива ремарка – тут залежить ще дуже від того, кого куди оберуть українці на периферії. Самі знаєте, у нашій країні може бути все. -ОК, якщо вже торкнулися питань більш глобальних… Візьмемо середньостатистичне українське місто, або ОТГ. З Вашої точки зору, як депутата міської ради, які все ж таки шляхи варто шукати для збільшення місцевого бюджету? Де шукати додаткові кошти? От прямо так, рекомендації «для чайників». -Ну, не треба бути експертом, щоб розуміти просту істину. Основа зростання бюджету – підприємництво. Таки ж не в часи планової економіки живемо. Розвивається підприємництво – збільшуються надходження до місцевого бюджету, люди отримують більшу заробітну платню, вони ж вкладають ці кошти у сферу послуг, котра в свою чергу платить податки і створює робочі місця. Елементарний кругообіг коштів у локальному вимірі. Завжди і всюди треба підтримувати місцевий бізнес. Щоб він розвивався, виходив з тіні, легалізувався. Щоб люди платили податки і бачили в цьому сенс, а не ховалися від фіскалів. Складний процес, не кожному під силу. Але, принаймні в Золотоноші це питання завжди одне з ключових на порядку денному. Як результат – маємо 18 промислових підприємств. Можна більше? Треба! Над цим працюємо і будемо далі працювати! І міський голова, і його команда, і наша каденція депутатів. -Ви говорили про те, як змінилося життя після обрання депутатом міської ради. Разом з тим, ризикну припустити, що конкретно для Валерія Федорця це було не складно. Адже ви близько 15 років очолюєте ОСББ. А це – щоденні спілкування, комунікація з людьми, вмовляння, координація і купа обов’язків. Тобто те, що від депутата виборець в першу і має вимагати. -Ні-ні. ОСББ було створене нещодавно, коли нарешті з’явилося конкретні закони. А так, дійсно… десь у 2004 чи 2005 році став так званим «управдомом» на Шевченка 68. Відбулись тоді збори, мешканці зійшлися на моїй кандидатурі. Умовили. Велика заслуга тоді належить Григорію Єфимовичу Грановському. Погодився. А як інакше? Мало хто знає, але я фактично народився у цьому будинку і все життя тут прожив. Точніше навіть не так – коли дім здали в експлуатацію, мені виповнився один місяць і моя родина святкувала новосілля. Тобто ми із моїм будинком однолітки, виростаємо і старіємо одночасно. Йому 50 і мені 50. -Тут напевне всі зірки зійшлися, щоб саме Вас призначити очільником. -Я, знаєте, як ота фольклорна бабця, котра знає всіх і кожного. Ну дійсно ж! Знаю усіх, можу без усіляких папірців сказати – скільки людей у кожній квартирі, скільки прописаних, скільки ні, усі прізвища. Навіть квартирантів знаю (сміється, – ред.). -Ну, за 15 років це, мабуть, легко… -Якщо хто думає, що це легко – ласкаво прошу на подібну місію у своїх будинках. Складно було і тоді, і зараз. Особливо раніше. Коли власних коштів колектив будинку не має і за кожною дрібницею мусиш оббивати пороги ЖЕКу. Десь лампочку замінити, де пофарбувати щось, десь каналізація забилася, десь щось не працює. В певних питаннях допомагали, у певних – ні. А як відмовляли вони, люди цього не розуміли і висловлювали невдоволення: тебе обрали, ти маєш зробити! Замкнене коло… -Зараз ситуація краща? -Безперечно! Тільки-но створили своє ОСББ, зовсім іншу картину побачили. Гроші приходять на наш рахунок. По-перше, ми почали бачити свої кошти. Тобто вони реально наші. Коли дивишся на рахунок, бачиш – де маємо зекономити, а що й маємо змогу придбати вже. Глянув – є залишок: пішов придбав фарбу на лавочки, або трубу якусь. Не вмієш чогось робити – найняв підрядника. Не подобається двірник – знайшов кращого, або скористався послугами спеціалізованої компанії. -Люди довго звикали до таких змін? -Мешканцям було страшно і не зрозуміло – що далі буде. Передусім чомусь боялися, що заберуть усі пільги та субсидії. Пам’ятаєте, ходили такі легенди? Скептики постійно говорили, що ми «не потягнемо» самотужки будинком керувати. Нічого, помаленьку вийшли на теперішній рівень. І зовсім інші вже погляди у сусідів: таки ж маємо правління, комісію, все вирішуємо шляхом діалогу. -Теперішній рівень – це що мається на увазі? Окрім поточних завдань. -Наприклад, повністю замінили вікна у під’їздах. Скористалися державним тепловим кредитом. Маю надію, що до Нового року вже й сплатимо решту. Плани на наступний рік – вода і каналізація. Врахуйте, що будинку 50 років. А вже згодом готуватимемося до повного централізованого утеплення. Зараз, до речі, прошу усіх сусідів поки що не утеплюватися самотужки. Воно і їм дешевше вийде згодом, та й роботи будуть виконані за єдиними нормами. У далекій перспективі – «накладний» дах. Це наша проблема, адже технічного поверху не маємо, тому вгорі люди реально страждають від холодів взимку і від спеки влітку. -Доволі насичена діяльність виходить. Вам не набридає хоча б часом? -Зовсім ні! Чесно кажучи… інколи здається, що це моя стихія. Ця постійна комунікація, координація, творення чогось нового. Та й давайте відверто – депутатом міської ради я став якраз таки через те, що був керуючим будинком. Багато оббігав у пошуках допомоги і в один момент люди підійшли, кажуть: «Ми Вас сприймаємо як локального лідера, давайте балотуватися». Довго вмовляти не довелось. -До речі, якщо вже мова зайшла про місцеве самоврядування, чи означає утворення ОСББ подальше повне ігнорування від міської влади? На балансі ж будинки не стоять… -Ось ще один міф, який свого часу дуже гальмував житлово-комунальну реформу. Не буду розписуватися за всі міста України, кожне живе в своїх окремих реаліях. За Золотоношу точно скажу – без уваги з боку міської ради та комунальників не лишається ніхто. Той самий «Водоканал», ще як тільки ми починали, дуже допоміг стати на ноги у господарських питаннях. Вони ж тоді навіть спеціальну дільницю утворили, щоб люди більш комфортно привчалися до «життя без ЖЕКу». Тому проблемні питання зазвичай вирішуються, незалежно що це за форма власності і хто обслуговує будинок. -Проблеми дійсно у кожного свої. Так розумію, єдиного, такого собі «еталонного» формату ОСББ вигадати неможливо? -Навіть два сусідніх будинки зазвичай живуть різним життям. В кожного індивідуально. Ось у моєї колеги Тетяни Орленко (голова ОСББ, депутат міської ради, представник ВО «Черкащани», – ред.) є бухгалтер Тетяна Подкіч. Я працюю з бухгалтерією сам, але вона ж і навчила мене. Завжди допоможуть, взаємна підтримка є. Наприклад, більшість питань у сфері електрики також вирішую сам. Це вже суттєва економія. Але це не еталон – витрати і кількість оплачуваних фахівців повинен вирішувати кожен будинок колективно. -Окрім гарної родини (дві дочки, онук, – ред..), ОСББ, виконання обов’язків депутата міської ради, вам ще й вистачає часу на спорт. Зокрема, на волейбол. -Ой, тут цікава історія. У волейбол я потрапив у 2015 році, тільки-но прийшов у міську раду. Наш міський голова, як відомо, спортом займається активно і запропонував долучитись депутатам до цікавих ініціатив. Відразу ж ми, до речі, створили із обранців команду для гри «Брейн-ринг» – КОД-7 (команда депутатів сьомого скликання). З волейболом вийшло складніше, але дуже кортіло. А хто шукає, той, як-то кажуть, завжди знайде. Тому й став одноклубником Віталія Войцехівського у команді «Статус». -Але ж «Статус»… Багаторічний флагман золотоніського волейболу, постійний чемпіон міста, дуже досвідчений склад, що має навіть досвід виступів у чемпіонатах країни. Складно грати в такій команді? -Ой… Тільки-но потрапив туди, відразу зрозумів – усі мої попередні поняття про волейбол – це ніщо. Забудь і вчися заново. Дуже переживав, що стану «білою вороною». Але цей колектив незрівняний. Команда підтримує, допомагає розвиватись, дізнаватись новому, підказує як правильно використовувати техніку і тактику. А наші тренування які! Тричі на тиждень, до речі. І це не просто «покидати м’ячик», тут серйозний підхід. -Думали, що колись станете ще й волейболістом? -Ну, став чи не став – не мені судити. Безумовно, вийти на рівень хлопців мені вже ніколи не вдасться, таки ж 50 років. Але й трохи ігрового часу маю завжди. І це запалює. -Ніколи не кажуть люди: «Навіщо воно вам потрібне в такому віці?» -Кажуть і часто (сміється, – ред.). А знаєте, як воно відволікає? Тут вам буденність, тут самоврядування, ОСББ, родина, папери, фінанси, перемовини і ще купа іншого. А тут виходиш суто у чоловічому колективі на поле… Енергію та емоції віддав, ними ж потім і зарядився. А здоров’я? Це ж наскільки корисно! -Тобто все те, що ми обговорювали, усі ці різноманітні сфери життєдіяльності таки охоплює Валерій Федорець, встигаючи ще й «енергією та емоціями заряджатися»? -А я сам не очікував такого ще хоча б років п’ять тому. Депутатство дало якийсь поштовх. Оцей напружений ритм, нема навіть коли думати про якісь несуттєві і зайві дрібниці. Хоч і банально лунає, але відчуття якоїсь другої молодості. От дійсно той випадок, коли дивовижним чином встигаєш усе. -Усе і плюс політика… -Давайте відразу домовимось: ототожнювати ВО «Черкащани» із традиційною політикою, як звикли українці, не варто. Це не політика, це – життя. Наше щоденне життя у нашому ж місті, щоденне спілкування та пошук якихось рецептів для нашого ж міста. Політику як таку знайти тут дуже складно.  -Тоді що вас спонукало долучитись саме до них? -Однозначно сказати не можу відразу, але… По-перше, у нашій каденції від початку було три представника від «Черкащан». По жодному з них не скажу ані слова критики. Усі нормальні, адекватні люди, котрі достойні носити звання міського обранця. Згодом долучились ще четверо діючих депутатів. Тут аналогічно. А скількох достойних людей я знав і знаю із числа тих, хто на попередніх виборах не пройшов! А окрім них – Юрій Ткаченко, Владислав Кулініч, Олексій Дробязко. Здається більших патріотів міста шукати складно. -Добре люди. А підходи? -В чому головна відмінність і велика рідкість для вітчизняних політичних об’єднань – уся діяльність та ініціатива прокладається так би мовити «знизу вгору». Ніхто нічого не наказує «згори», немає всіх цих партійних ліній та «наполеонства». Ми формуємо «низи», ми рухаємося вперед тут, конкретно у нашому місті. Ну й команда достойних людей, котрі зацікавлені, котрі не уявляються свого життя без чогось більш високого, окрім холодильника. Команда, яка не займається популізмом, а тихо робить своє і до виборів, і після. Це те, що саме моє. Те, що співпадає із моїми життєвими поглядами. Тому скажу сміливо – попереду чимало здобутків. Принаймні в цих людях я впевнений.',
        'author_id' => '1',
        'created_time' => '2019-12-21 12:05:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Депутат</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-21/2019-12-21_12-05-06_700.png" alt="" title="" /></p>
<p class=\\"bb_p\\">міської ради, голова мандатної комісії, очільник успішного ОСББ, учасник</p>
<p class=\\"bb_p\\">чотирьох сезонів золотоніської Ліги сміху, чемпіон міста з волейболу, капітан</p>
<p class=\\"bb_p\\">команди місцевого «Брейн-рингу», представник всеукраїнського об’єднання</p>
<p class=\\"bb_p\\">«Черкащани» – навряд чи незнайомець з іншого міста асоціював би усі ці «титули»</p>
<p class=\\"bb_p\\">зі скромним золотонісцем, що виїздить на своєму скутері із двору</p>
<p class=\\"bb_p\\">багатоповерхівки на Шевченка 68. Валерій Федорець – людина зазвичай відкрита та</p>
<p class=\\"bb_p\\">проста. Доволі простим, але в той же час насиченим та довгим видалось і</p>
<p class=\\"bb_p\\">інтерв’ю з ним. Спілкування, котре зачепило чимало цікавих та глибоких тем щодо</p>
<p class=\\"bb_p\\">місцевого самоврядування, адміністративної та комунальної реформ,</p>
<p class=\\"bb_p\\">бюджетоутворення, а також про буденне життя, переживання, турботи та обов’язки</p>
<p class=\\"bb_p\\">звичайного золотоніського депутата.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">-Нещодавно в Україні минув День місцевого самоврядування, а у жовтні золотоніські депутати міської ради відзначили вже четверту річницю своєї каденції нинішнього скликання. Ні для кого не секрет, що серед найбільш згадуваних прізвищ серед обранців, часто лунає саме ваше. З точки зору одного із найактивніших депутатів – Ви особисто задоволені нинішнім складом ради, її роботою і зокрема Вашою діяльністю? </b></p>
<p class=\\"bb_p\\">-Чесно кажучи, нинішньою каденцією задоволені і я, і більшість моїх колег. Не можу порівнювати об’єктивно, адже це мій перший подібний досвід. Але й судячи із відгуків наших депутатів-старожилів, працюємо всі ці чотири роки досить плідно. Принаймні всі питання, вирішення яких потребували містяни, намагалися врегулювати. В межах наших компетенції та повноважень, визначених законом, звісно. Так, були й певні «накладки». В більшості своїй пов’язані із волею народних депутатів. От там ми точно нічого вдіяти не могли. В інших питаннях оцінюю роботу позитивно.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">-Але ж хоча б руку на пульсі в таких ситуаціях тримали?</b></p>
<p class=\\"bb_p\\">-Без цього ніяк! Найбільш болючі теми для міста не минали, не лишались осторонь. Завжди виїздили на місце у складі представників різних фракцій, вивчали, контролювали, звертались до різних інстанцій. Усі ажіотажні питання намагались вирішувати гуртом.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">-Справжня ідилія…</b></p>
<p class=\\"bb_p\\">-Ну й не без суперечок. Це нормально. Бувало, що й сварилися між собою. Різні люди, різні фракції, різні позиції. Одні згодні, інші – категорично ні. Це звичайна і нормальна робоча атмосфера. Коли всі «за», то це вже, вибачте, КПСС.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">-Тобто консенсус завжди намагались знайти?</b></p>
<p class=\\"bb_p\\">-Навіть більше скажу. Незалежно від партійних кольорів, задача №1 – розвиток саме нашого міста. Збирались і збираємось гуртом, сперечаємося, шукаємо якісь ідеальні шляхи. «Для галочки» не голосує ніхто. Кожне рішення – результат дуже довгих діалогів і дискусій. Кожне питання порядку денного досконало вивчається. Якщо на сесії є незгодні, якщо є критичні зауваження, добре – передаємо на доопрацювання і ще більш досконале вивчення, повернемось до цього на наступній сесії. </p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">-А свою роботу як оціните? Хоча б в межах Вашого округу. Ви ж, як відомо, представляєте середмістя в районі Собору.</b></p>
<p class=\\"bb_p\\">-Хто до мене звертався, майже всі питання були вирішені. Знову ж таки, в межах моїх повноважень. В решті питань осторонь не лишався все-одно. Тут багато повсякденної роботи з точки зору інфраструктури, благоустрою, соціальної сфери. Чимало рутинних моментів, про які навіть і не згадаєш відразу.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">-Можливо таки виділити щось особливе?</b></p>
<p class=\\"bb_p\\">-Оцінювати мають жителі. Тут навіть не обговорюється. Але… особливе… Ну, наприклад, сюди віднесу освітлення вулиці Гоголя на ділянці від Миколаївської до так званої «китайки». Школи без уваги не лишились, дах одного з будинків відремонтували. Запланований був ремонт братської могили на розі Шевченка та Миколаївської. Шкода, у наші плани втрутився той страшний буревій. І депутатський фонд, і кошти бюджету були в першу чергу спрямовані на ліквідацію його наслідків. Наш мікрорайон хоч і не сильно, проте зачепило також. Ось нещодавно двір на Шевченка 115 освітлення побачив нарешті. Ті ж лежачі поліцейські біля Спеціалізованої школи №2. Як би хто до них не ставився, але скарг на перевищення швидкості на цій ділянці надходило чимало.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">-Пересічний читач зараз, ось на цьому місці, скаже, що це і є ваш обов’язок.</b></p>
<p class=\\"bb_p\\">-А хіба хтось сперечається? Узявся – виконуй. Інша річ, як це робити. Можна бути просто статистом зі значком на комірці «Депутат міської ради». Можна час-від-часу демонструвати активність. А можна реально кожен день цим жити. Зовсім, не вихваляю себе, але змінив світогляд за цей значно.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">-Тобто жовтень 2015-го року для Вас став певною мірою знаковим? Як змінилось повсякденне життя?  </b></p>
<p class=\\"bb_p\\">-Ой, між поглядами на життя до отримання мандату і після – дуже велика різниця. Насамперед почав глибоко цікавитись питаннями фінансовими: як наповнюється бюджет міста, із яких джерел, як ефективно розподілити та витратити його. Виявилось, що все не так просто, як ми зазвичай собі думаємо – я платник податків, давайте фінансуйте конкретно мою забаганку. Можливо й соромно зізнатись, але ще тоді, у свої 45 років, довелось нарешті усвідомити – помахом чарівної палички нічого не робиться. Як би хто не кричав про це в обіцянках. </p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">-Але ж і Золотоношу ніяк не назвати бідним містом.</b></p>
<p class=\\"bb_p\\">-І це дуже добре! Це свідчить про плідну колективну співпрацю. Але ж дивіться: сидиш ти такий і з точки зору депутата думаєш – а чому б не виділити нам кошти на якусь там велику ідею? Чергова сесія і починаємо з питань соціальних. Треба допомогти пільговикам, чорнобильцям, військовим, ветеранам, комунальникам, силовикам врешті-решт. Наше ж місто! Чи маємо право відмовити? А ще освіта, медицина, дороги, комунікації, освітлення. До речі, про освітлення. Я особисто задоволений. За ці роки Золотоноша освітлена більш ніж на 90 відсотків (можливо більше, просто не хочу штучно завищувати). Виходжу щовечора на свій балкон і просто милуюся. Але ж на це все потрібні кошти. От і наша задача також – шукати оптимальні шляхи для їхнього пошуку.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">-А що мали на увазі стосовно поглядів на життя?</b></p>
<p class=\\"bb_p\\">-З’явилось більше розуміння глибини процесів. Як раніше було: є такий собі Валерій Федорець, «управдом». Пише він листа на міського голову, мовляв, просимо допомогти у чомусь, а відповідь приходить негативна. Тоді мене це неабияк лютило: як це так, не допомогли своїм жителям? А от ставши депутатом, розуміння прийшло швидко. Є такі поняття, як нагальність, першочергова необхідність. Ми не в Арабських еміратах живемо, а в Україні. Часом комусь доводиться чекати. Дуже шкода, але задовольнити усіх і відразу неможливо. </p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">-Але ж із часом країна має вийти на якийсь новий рівень?</b></p>
<p class=\\"bb_p\\">-Я не політичний і не економічний експерт, щоб зараз давати Вам якісь авторитетні глобальні оцінки. В будь-якому разі вважаю, що наступній каденції депутатам буде легше.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">-Справді? З якого дива?</b></p>
<p class=\\"bb_p\\">-Децентралізація. Вона ж – адміністративна реформа. Якщо все мине так, як і декларується нині (як попередньою владою, так і нинішньою), вже зовсім скоро матимемо ОТГ, матимемо більше повноважень, більше відповідальності і більше коштів на місцях. Має бути простіше. А це все – наші дороги, наша інфраструктура і «соціалка». Хоча й важлива ремарка – тут залежить ще дуже від того, кого куди оберуть українці на периферії. Самі знаєте, у нашій країні може бути все.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">-ОК, якщо вже торкнулися питань більш глобальних… Візьмемо середньостатистичне українське місто, або ОТГ. З Вашої точки зору, як депутата міської ради, які все ж таки шляхи варто шукати для збільшення місцевого бюджету? Де шукати додаткові кошти? От прямо так, рекомендації «для чайників».</b></p>
<p class=\\"bb_p\\">-Ну, не треба бути експертом, щоб розуміти просту істину. Основа зростання бюджету – підприємництво. Таки ж не в часи планової економіки живемо. Розвивається підприємництво – збільшуються надходження до місцевого бюджету, люди отримують більшу заробітну платню, вони ж вкладають ці кошти у сферу послуг, котра в свою чергу платить податки і створює робочі місця. Елементарний кругообіг коштів у локальному вимірі. Завжди і всюди треба підтримувати місцевий бізнес. Щоб він розвивався, виходив з тіні, легалізувався. Щоб люди платили податки і бачили в цьому сенс, а не ховалися від фіскалів. Складний процес, не кожному під силу. Але, принаймні в Золотоноші це питання завжди одне з ключових на порядку денному. Як результат – маємо 18 промислових підприємств. Можна більше? Треба! Над цим працюємо і будемо далі працювати! І міський голова, і його команда, і наша каденція депутатів.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">-Ви говорили про те, як змінилося життя після обрання депутатом міської ради. Разом з тим, ризикну припустити, що конкретно для Валерія Федорця це було не складно. Адже ви близько 15 років очолюєте ОСББ. А це – щоденні спілкування, комунікація з людьми, вмовляння, координація і купа обов’язків. Тобто те, що від депутата виборець в першу і має вимагати.</b></p>
<p class=\\"bb_p\\">-Ні-ні. ОСББ було створене нещодавно, коли нарешті з’явилося конкретні закони. А так, дійсно… десь у 2004 чи 2005 році став так званим «управдомом» на Шевченка 68. Відбулись тоді збори, мешканці зійшлися на моїй кандидатурі. Умовили. Велика заслуга тоді належить Григорію Єфимовичу Грановському. Погодився. А як інакше? Мало хто знає, але я фактично народився у цьому будинку і все життя тут прожив. Точніше навіть не так – коли дім здали в експлуатацію, мені виповнився один місяць і моя родина святкувала новосілля. Тобто ми із моїм будинком однолітки, виростаємо і старіємо одночасно. Йому 50 і мені 50.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">-Тут напевне всі зірки зійшлися, щоб саме Вас призначити очільником.</b></p>
<p class=\\"bb_p\\">-Я, знаєте, як ота фольклорна бабця, котра знає всіх і кожного. Ну дійсно ж! Знаю усіх, можу без усіляких папірців сказати – скільки людей у кожній квартирі, скільки прописаних, скільки ні, усі прізвища. Навіть квартирантів знаю (сміється, – ред.).</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">-Ну, за 15 років це, мабуть, легко…</b></p>
<p class=\\"bb_p\\">-Якщо хто думає, що це легко – ласкаво прошу на подібну місію у своїх будинках. Складно було і тоді, і зараз. Особливо раніше. Коли власних коштів колектив будинку не має і за кожною дрібницею мусиш оббивати пороги ЖЕКу. Десь лампочку замінити, де пофарбувати щось, десь каналізація забилася, десь щось не працює. В певних питаннях допомагали, у певних – ні. А як відмовляли вони, люди цього не розуміли і висловлювали невдоволення: тебе обрали, ти маєш зробити! Замкнене коло…</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">-Зараз ситуація краща?</b></p>
<p class=\\"bb_p\\">-Безперечно! Тільки-но створили своє ОСББ, зовсім іншу картину побачили. Гроші приходять на наш рахунок. По-перше, ми почали бачити свої кошти. Тобто вони реально наші. Коли дивишся на рахунок, бачиш – де маємо зекономити, а що й маємо змогу придбати вже. Глянув – є залишок: пішов придбав фарбу на лавочки, або трубу якусь. Не вмієш чогось робити – найняв підрядника. Не подобається двірник – знайшов кращого, або скористався послугами спеціалізованої компанії.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">-Люди довго звикали до таких змін?</b></p>
<p class=\\"bb_p\\">-Мешканцям було страшно і не зрозуміло – що далі буде. Передусім чомусь боялися, що заберуть усі пільги та субсидії. Пам’ятаєте, ходили такі легенди? Скептики постійно говорили, що ми «не потягнемо» самотужки будинком керувати. Нічого, помаленьку вийшли на теперішній рівень. І зовсім інші вже погляди у сусідів: таки ж маємо правління, комісію, все вирішуємо шляхом діалогу.</p>

<p class=\\"bb_p\\"><b class=\\"bb_b\\">-Теперішній рівень – це що мається на увазі? Окрім поточних завдань.</b></p>
<p class=\\"bb_p\\">-Наприклад, повністю замінили вікна у під’їздах. Скористалися державним тепловим кредитом. Маю надію, що до Нового року вже й сплатимо решту. Плани на наступний рік – вода і каналізація. Врахуйте, що будинку 50 років. А вже згодом готуватимемося до повного централізованого утеплення. Зараз, до речі, прошу усіх сусідів поки що не утеплюватися самотужки. Воно і їм дешевше вийде згодом, та й роботи будуть виконані за єдиними нормами. У далекій перспективі – «накладний» дах. Це наша проблема, адже технічного поверху не маємо, тому вгорі люди реально страждають від холодів взимку і від спеки влітку.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">-Доволі насичена діяльність виходить. Вам не набридає хоча б часом?</b></p>
<p class=\\"bb_p\\">-Зовсім ні! Чесно кажучи… інколи здається, що це моя стихія. Ця постійна комунікація, координація, творення чогось нового. Та й давайте відверто – депутатом міської ради я став якраз таки через те, що був керуючим будинком. Багато оббігав у пошуках допомоги і в один момент люди підійшли, кажуть: «Ми Вас сприймаємо як локального лідера, давайте балотуватися». Довго вмовляти не довелось.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">-До речі, якщо вже мова зайшла про місцеве самоврядування, чи означає утворення ОСББ подальше повне ігнорування від міської влади? На балансі ж будинки не стоять…</b></p>
<p class=\\"bb_p\\">-Ось ще один міф, який свого часу дуже гальмував житлово-комунальну реформу. Не буду розписуватися за всі міста України, кожне живе в своїх окремих реаліях. За Золотоношу точно скажу – без уваги з боку міської ради та комунальників не лишається ніхто. Той самий «Водоканал», ще як тільки ми починали, дуже допоміг стати на ноги у господарських питаннях. Вони ж тоді навіть спеціальну дільницю утворили, щоб люди більш комфортно привчалися до «життя без ЖЕКу». Тому проблемні питання зазвичай вирішуються, незалежно що це за форма власності і хто обслуговує будинок.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">-Проблеми дійсно у кожного свої. Так розумію, єдиного, такого собі «еталонного» формату ОСББ вигадати неможливо?</b></p>
<p class=\\"bb_p\\">-Навіть два сусідніх будинки зазвичай живуть різним життям. В кожного індивідуально. Ось у моєї колеги Тетяни Орленко (голова ОСББ, депутат міської ради, представник ВО «Черкащани», – ред.) є бухгалтер Тетяна Подкіч. Я працюю з бухгалтерією сам, але вона ж і навчила мене. Завжди допоможуть, взаємна підтримка є. Наприклад, більшість питань у сфері електрики також вирішую сам. Це вже суттєва економія. Але це не еталон – витрати і кількість оплачуваних фахівців повинен вирішувати кожен будинок колективно.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">-Окрім гарної родини (дві дочки, онук, – ред..), ОСББ, виконання обов’язків депутата міської ради, вам ще й вистачає часу на спорт. Зокрема, на волейбол.</b></p>
<p class=\\"bb_p\\">-Ой, тут цікава історія. У волейбол я потрапив у 2015 році, тільки-но прийшов у міську раду. Наш міський голова, як відомо, спортом займається активно і запропонував долучитись депутатам до цікавих ініціатив. Відразу ж ми, до речі, створили із обранців команду для гри «Брейн-ринг» – КОД-7 (команда депутатів сьомого скликання). З волейболом вийшло складніше, але дуже кортіло. А хто шукає, той, як-то кажуть, завжди знайде. Тому й став одноклубником Віталія Войцехівського у команді «Статус».</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">-Але ж «Статус»… Багаторічний флагман золотоніського волейболу, постійний чемпіон міста, дуже досвідчений склад, що має навіть досвід виступів у чемпіонатах країни. Складно грати в такій команді?</b></p>
<p class=\\"bb_p\\">-Ой… Тільки-но потрапив туди, відразу зрозумів – усі мої попередні поняття про волейбол – це ніщо. Забудь і вчися заново. Дуже переживав, що стану «білою вороною». Але цей колектив незрівняний. Команда підтримує, допомагає розвиватись, дізнаватись новому, підказує як правильно використовувати техніку і тактику. А наші тренування які! Тричі на тиждень, до речі. І це не просто «покидати м’ячик», тут серйозний підхід.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">-Думали, що колись станете ще й волейболістом?</b></p>
<p class=\\"bb_p\\">-Ну, став чи не став – не мені судити. Безумовно, вийти на рівень хлопців мені вже ніколи не вдасться, таки ж 50 років. Але й трохи ігрового часу маю завжди. І це запалює.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">-Ніколи не кажуть люди: «Навіщо воно вам потрібне в такому віці?»</b></p>
<p class=\\"bb_p\\">-Кажуть і часто (сміється, – ред.). А знаєте, як воно відволікає? Тут вам буденність, тут самоврядування, ОСББ, родина, папери, фінанси, перемовини і ще купа іншого. А тут виходиш суто у чоловічому колективі на поле… Енергію та емоції віддав, ними ж потім і зарядився. А здоров’я? Це ж наскільки корисно!</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">-Тобто все те, що ми обговорювали, усі ці різноманітні сфери життєдіяльності таки охоплює Валерій Федорець, встигаючи ще й «енергією та емоціями заряджатися»?</b></p>
<p class=\\"bb_p\\">-А я сам не очікував такого ще хоча б років п’ять тому. Депутатство дало якийсь поштовх. Оцей напружений ритм, нема навіть коли думати про якісь несуттєві і зайві дрібниці. Хоч і банально лунає, але відчуття якоїсь другої молодості. От дійсно той випадок, коли дивовижним чином встигаєш усе.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">-Усе і плюс політика…</b></p>
<p class=\\"bb_p\\">-Давайте відразу домовимось: ототожнювати ВО «Черкащани» із традиційною політикою, як звикли українці, не варто. Це не політика, це – життя. Наше щоденне життя у нашому ж місті, щоденне спілкування та пошук якихось рецептів для нашого ж міста. Політику як таку знайти тут дуже складно. </p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">-Тоді що вас спонукало долучитись саме до них?</b></p>
<p class=\\"bb_p\\">-Однозначно сказати не можу відразу, але… По-перше, у нашій каденції від початку було три представника від «Черкащан». По жодному з них не скажу ані слова критики. Усі нормальні, адекватні люди, котрі достойні носити звання міського обранця. Згодом долучились ще четверо діючих депутатів. Тут аналогічно. А скількох достойних людей я знав і знаю із числа тих, хто на попередніх виборах не пройшов! А окрім них – Юрій Ткаченко, Владислав Кулініч, Олексій Дробязко. Здається більших патріотів міста шукати складно.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">-Добре люди. А підходи?</b></p>
<p class=\\"bb_p\\">-В чому головна відмінність і велика рідкість для вітчизняних політичних об’єднань – уся діяльність та ініціатива прокладається так би мовити «знизу вгору». Ніхто нічого не наказує «згори», немає всіх цих партійних ліній та «наполеонства». Ми формуємо «низи», ми рухаємося вперед тут, конкретно у нашому місті. Ну й команда достойних людей, котрі зацікавлені, котрі не уявляються свого життя без чогось більш високого, окрім холодильника. Команда, яка не займається популізмом, а тихо робить своє і до виборів, і після. Це те, що саме моє. Те, що співпадає із моїми життєвими поглядами. Тому скажу сміливо – попереду чимало здобутків. Принаймні в цих людях я впевнений.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://zolotonosha.ck.ua/2019/12/21/formuyemo-ny-zy-ta-ruhayemosya-vpered-tut-konkretno-u-nashomu-misti-valerij-fedorets-interv-yu/" target="_blank">За матеріалами "zolotonosha.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4738',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4738',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4738',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '4738',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4738',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4738',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4738',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4738',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4738',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4738',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4738',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '4738',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '4738',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4738',
        ),
      ),
    ),
  ),
); 
?>