<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1572901514.4211 (2019-11-04 23:05:14) */
return array (
  'count' => 1,
  'rows' => 
  array (
    214 => 
    array (
      'post' => 
      array (
        'id' => '214',
        'title' => 'Законність перевірки Державної екологічної інспекції на золотоніському водоканалі доведено судом',
        'alt_title' => 'be8eb5bc195350dc1e2c8dc7f0fc6860',
        'descr' => 'Законність перевірки Державної екологічної інспекції на золотоніському водоканалі доведено судом',
        'short_post' => 'Свого часу, 17 липня 2019 року спеціалісти Державної екологічної  інспекції Центрального округу не провели позапланову перевірку Комунального підприємства «Міський водоканал» Золотоніської міської ради, оскільки посадові особи підприємства не допустили Інспекцію та звернулись із позовом до Черкаського окружного адміністративного суду щодо визнання дій посадових осіб протиправними. Повідомили у прес-службі екологійної інспекції. 11 жовтня 2019 року Черкаський окружний адміністративний суд виніс рішення про відмову у задоволенні позову КП «Міський водоканал» Золотоніської міської ради та зазначив, що направлення на позапланову перевірку не створює для позивача правових наслідків у вигляді виникнення, зміни або припинення його прав та не порушує його права, оскільки метою позапланової перевірки є встановлення дотримання нормативів гранично допустимого скидання забруднюючих речовин у водні обєкти та виконання вимог раніше виданого припису Державної екологічної інспекції Центрального округу.',
        'author_id' => '1',
        'created_time' => '2019-11-01 16:58:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Свого часу, 17 липня 2019 року спеціалісти Державної екологічної  інспекції Центрального округу не провели позапланову перевірку Комунального підприємства «Міський водоканал» Золотоніської міської ради, оскільки посадові особи підприємства не допустили Інспекцію та звернулись із позовом до Черкаського окружного адміністративного суду щодо визнання дій посадових осіб протиправними. Повідомили у прес-службі екологійної інспекції.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_16-58-07_446.png" alt="" title="" /></p>
<p class=\\"bb_p\\">11 жовтня 2019 року Черкаський окружний адміністративний суд виніс рішення про відмову у задоволенні позову КП «Міський водоканал» Золотоніської міської ради та зазначив, що направлення на позапланову перевірку не створює для позивача правових наслідків у вигляді виникнення, зміни або припинення його прав та не порушує його права, оскільки метою позапланової перевірки є встановлення дотримання нормативів гранично допустимого скидання забруднюючих речовин у водні обєкти та виконання вимог раніше виданого припису Державної екологічної інспекції Центрального округу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/zakonnist-perevirky-derzhavnoyi-ekologichnoyi-inspekcziyi-na-zolotoniskomu-vodokanali-dovedeno-sudom/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '214',
        ),
      ),
    ),
  ),
); 
?>