<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573603076.7259 (2019-11-13 01:57:56) */
return array (
  'count' => 4,
  'rows' => 
  array (
    1281 => 
    array (
      'post' => 
      array (
        'id' => '1281',
        'title' => 'У трьох ЦНАПах області видаватимуть посвідчення водія',
        'alt_title' => '35aafe5ec84b28bcd0da18affa43a56a',
        'descr' => 'У трьох ЦНАПах області видаватимуть посвідчення водія',
        'short_post' => 'Центри надання адміністративних послуг Смілянської, Ватутінської та Уманської міських рад отримають обладнання з видачі  паспортних документів, посвідчення водія та реєстрацію транспортних засобів. Усе це коштом держбюджету, - інформують у Департаменті регіонального розвитку облдержадміністрації. Перелік таких ЦНАПів та порядок використання державних коштів у цьому напрямку визначає відповідна постанова Кабінету Міністрів України. Нині закупівлю відповідного обладнання здійснює державне підприємство «Український центр «Безпека». Опісля його передауть на ЦНАП. Нагадаємо, у нашій області вже є вдалий приклад надання через ЦНАПи послуг з видачі паспортних документів у Білозірської об’єднаної громади, Черкаської та Уманської міських рад. Однак реєстрація транспортних засобів&nbsp; та видача посвідчення водія через ЦНАП відбуватиметься вперше.',
        'author_id' => '1',
        'created_time' => '2019-11-12 20:35:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Центри надання адміністративних послуг Смілянської, Ватутінської та Уманської міських рад отримають обладнання з видачі  паспортних документів, посвідчення водія та реєстрацію транспортних засобів.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-12/2019-11-12_20-35-08_383.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Усе це коштом держбюджету, - інформують у Департаменті регіонального розвитку облдержадміністрації.</p>
<p class=\\"bb_p\\">Перелік таких ЦНАПів та порядок використання державних коштів у цьому напрямку визначає відповідна постанова Кабінету Міністрів України. Нині закупівлю відповідного обладнання здійснює державне підприємство «Український центр «Безпека». Опісля його передауть на ЦНАП.</p>
<p class=\\"bb_p\\">Нагадаємо, у нашій області вже є вдалий приклад надання через ЦНАПи послуг з видачі паспортних документів у Білозірської об’єднаної громади, Черкаської та Уманської міських рад. Однак реєстрація транспортних засобів&nbsp; та видача посвідчення водія через ЦНАП відбуватиметься вперше.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-tr-okh-tsnapakh-oblasti-vydavatymut-posvidchennia-vodiia/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1281',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1281',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1281',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1281',
        ),
      ),
    ),
  ),
); 
?>