<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575410912.1863 (2019-12-04 00:08:32) */
return array (
  'count' => 340,
  'rows' => 
  array (
    414 => 
    array (
      'post' => 
      array (
        'id' => '414',
        'title' => 'Hitman 3 офіційно підтверджено, але Hitman 2 ще святкує',
        'alt_title' => '6f7b8b132d0119851d3c4c77b246ea3f',
        'descr' => 'Hitman 3 офіційно підтверджено, але Hitman 2 ще святкує',
        'short_post' => 'У новій roadmap для Hitman 2 IO Interactive несподівано розповіли про те, що все більше і більше перекидають ресурси на новую гру, яка “досить-таки на ходу”. Втім, це не означає, що у Hitman 2 стане мало що робити. Навпаки, студія вирішила гучно відсвяткувати рік гри різномаїттям контенту. 3 14 листопада на гравців очікує збільшена доза контрактів і багато нової зброї, у тому числі катана, молоток (здається, творці гри надихнулись Тарантіно), Jaeger 7 Covert і Tac-4 S/A Desert. Втім, за весь цей лут доведеться виконати чималу купу челенджей, один з яких це… Побувати учнем водопровідника і поносити характерну зелену кепку. Це не єдиний дивний майже кросовер – 19 листопада лисому доведеться вгамувати спрагу до пригод декого на ім’я Блейк Натанієл – тут навіть самі IO не втримались і написали перед цим перекреслене “Натан”.',
        'author_id' => '1',
        'created_time' => '2019-11-13 16:43:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У новій roadmap для Hitman 2 IO Interactive несподівано розповіли про те, що все більше і більше перекидають ресурси на новую гру, яка “досить-таки на ходу”. Втім, це не означає, що у Hitman 2 стане мало що робити. Навпаки, студія вирішила гучно відсвяткувати рік гри різномаїттям контенту.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_16-43-03_48.png" alt="" title="" /></p>
<p class=\\"bb_p\\">3 14 листопада на гравців очікує збільшена доза контрактів і багато нової зброї, у тому числі катана, молоток (здається, творці гри надихнулись Тарантіно), Jaeger 7 Covert і Tac-4 S/A Desert. Втім, за весь цей лут доведеться виконати чималу купу челенджей, один з яких це… Побувати учнем водопровідника і поносити характерну зелену кепку. Це не єдиний дивний майже кросовер – 19 листопада лисому доведеться вгамувати спрагу до пригод декого на ім’я Блейк Натанієл – тут навіть самі IO не втримались і написали перед цим перекреслене “Натан”.</p>
<div class="bb_youtube"><iframe width="640" src="https://www.youtube.com/embed/saa8GLh6Qnw" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/hitman-3-ofitsijno-pidtverdzheno-ale-hitman-2-shhe-svyatkuye/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '414',
        ),
      ),
    ),
    411 => 
    array (
      'post' => 
      array (
        'id' => '411',
        'title' => 'Instagram тестує власний аналог TikTok – юзери зможуть створювати музичні відео',
        'alt_title' => '1c12077466dbe4fb2e9f7235cd87558a',
        'descr' => 'Instagram тестує власний аналог TikTok – юзери зможуть створювати музичні відео',
        'short_post' => 'Новий інструмент отримав назву Reels, поки він доступний тільки користувачам в Бразилії. Соцмережа Instagram запустила відеоредактор Reels, який дозволить користувачам створювати короткі відеокліпи з накладеним музикою і зможе конкурувати з популярним китайським додатком TikTok. Як повідомляє TechChurch, Reels дозволяє створювати 15-секундні відео з накладеною музикою і ділитися ним через Stories. Соцмережа отримає цілу нову секцію пошуку Top Reels, де найкращі ролики зможуть стати вірусними. Як і в TikTok, користувачі зможуть накладати на свої відеофрагменти музику з великого каталогу, або запозичити музику з чужого відео, щоб створити ремікс. Reels запустили на iOS і Android, але поки що він доступний тільки користувачам в Бразилії, де інструмент назвали Cenas ("Сцени"). Раніше повідомлялося, що американська компанія Instagram (входить в Facebook) працює над новим месенджером під назвою Threads.',
        'author_id' => '1',
        'created_time' => '2019-11-13 14:13:08',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Новий інструмент отримав назву Reels, поки він доступний тільки користувачам в Бразилії.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_14-13-06_177.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Соцмережа Instagram запустила відеоредактор Reels, який дозволить користувачам створювати короткі відеокліпи з накладеним музикою і зможе конкурувати з популярним китайським додатком TikTok.</p>
<p class=\\"bb_p\\">Як повідомляє TechChurch, Reels дозволяє створювати 15-секундні відео з накладеною музикою і ділитися ним через Stories. Соцмережа отримає цілу нову секцію пошуку Top Reels, де найкращі ролики зможуть стати вірусними.</p>
<p class=\\"bb_p\\">Як і в TikTok, користувачі зможуть накладати на свої відеофрагменти музику з великого каталогу, або запозичити музику з чужого відео, щоб створити ремікс.</p>
<p class=\\"bb_p\\">Reels запустили на iOS і Android, але поки що він доступний тільки користувачам в Бразилії, де інструмент назвали Cenas ("Сцени").</p>
<p class=\\"bb_p\\">Раніше повідомлялося, що американська компанія Instagram (входить в Facebook) працює над новим месенджером під назвою Threads.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10753539-instagram-testuye-vlasniy-analog-tiktok-yuzeri-zmozhut-stvoryuvati-muzichni-video.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '411',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '411',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '411',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '411',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '411',
        ),
      ),
    ),
    410 => 
    array (
      'post' => 
      array (
        'id' => '410',
        'title' => 'Death Stranding з’явились у Steam і Epic Games Store',
        'alt_title' => 'e0dcdd3a6b3599c7fc1232bb67f8b1dd',
        'descr' => 'Death Stranding з’явились у Steam і Epic Games Store',
        'short_post' => 'Про те що на ПК нова гра Хідео Коджіми вийде влітку 2020 року стало відомо у жовтні. Зараз же вже можна робити передзамовлення у Steam і в Epic Games Store. В обох гра з’явиться одночасно і коштувати буде 1799 гривень. Дистрб’юцією порту займається італійська компанія 505 Games, на рахунку якої, серед іншого, ПК-версія Payday 2.',
        'author_id' => '1',
        'created_time' => '2019-11-13 13:03:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Про те що на ПК нова гра Хідео Коджіми вийде влітку 2020 року стало відомо у жовтні. Зараз же вже можна робити передзамовлення у Steam і в Epic Games Store. В обох гра з’явиться одночасно і коштувати буде 1799 гривень.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_13-03-04_328.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Дистрб’юцією порту займається італійська компанія 505 Games, на рахунку якої, серед іншого, ПК-версія Payday 2.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/death-stranding-z-yavylys-u-steam-i-epic-games-store/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '410',
        ),
      ),
    ),
    407 => 
    array (
      'post' => 
      array (
        'id' => '407',
        'title' => 'Нова GTA не за горами?',
        'alt_title' => 'a1be7b75f86e506d4d2d2cbe03f40737',
        'descr' => 'Нова GTA не за горами?',
        'short_post' => 'Rockstar North, які щойно портували Red Dead Redemption 2 на ПК, розмістили цікаву вакансію на своєму сайті. Легендарна компанія шукає програміста анімаційних систем для “персонажних ігор з відкритим світом”. PlayStation Universe (які першими помітили оголошення) і ще цілий ряд сайтів висунули версію, що мова іде про нову, шосту, GTA. На таку думку наводить той факт, що це взагалі перша згадка про те, що конкретно зараз Rockstar працюють над чимось для консолей наступного покоління. Можливість появи оновленого порту Red Dead Redemption 2 переважно відхиляють через те, що  саме у вакансії зазначено, що доведеться робити. Мова іде про розробку цілих локацій “з нуля”. З часу виходу Grand Theft Auto V пройшло вже шість років і це чимало для великої ігрової серії. Втім, п’ята GTA досі дуже жваво продається і нещодавно подолала позначку у 115 мільйонів проданих копій, з яких п’ять мільйонів додались з травня цього року.',
        'author_id' => '1',
        'created_time' => '2019-11-13 12:33:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Rockstar North, які щойно портували Red Dead Redemption 2 на ПК, розмістили цікаву вакансію на своєму сайті. Легендарна компанія шукає програміста анімаційних систем для “персонажних ігор з відкритим світом”. PlayStation Universe (які першими помітили оголошення) і ще цілий ряд сайтів висунули версію, що мова іде про нову, шосту, GTA. На таку думку наводить той факт, що це взагалі перша згадка про те, що конкретно зараз Rockstar працюють над чимось для консолей наступного покоління. Можливість появи оновленого порту Red Dead Redemption 2 переважно відхиляють через те, що  саме у вакансії зазначено, що доведеться робити. Мова іде про розробку цілих локацій “з нуля”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_12-33-03_310.png" alt="" title="" /></p>
<p class=\\"bb_p\\">З часу виходу Grand Theft Auto V пройшло вже шість років і це чимало для великої ігрової серії. Втім, п’ята GTA досі дуже жваво продається і нещодавно подолала позначку у 115 мільйонів проданих копій, з яких п’ять мільйонів додались з травня цього року.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/nova-gta-ne-za-goramy/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '407',
        ),
      ),
    ),
    405 => 
    array (
      'post' => 
      array (
        'id' => '405',
        'title' => 'Про що шкодують CD Projekt Red у третьому “Відьмаку”',
        'alt_title' => '389789c2ef21dfdd2d450ad1cbf41c7a',
        'descr' => 'Про що шкодують CD Projekt Red у третьому “Відьмаку”',
        'short_post' => 'У інтерв’ю журналу PC Gamer головний сценарист CD Projekt RED Якуб Сзамалек зізнався, про що студія шкодує у “Відьмаку 3”. Як виявляється, про те що в ігру не потрапило більше сюжету про татуювання Цірілли у вигляді рози. У першоджерелі, серії романів Анджея Сапковського, татуювання є для Цірі нагадуванням про часи, проведені разом з бандиткою Містле. У нас насправді не було місця для розгортання цього комплексного епізоду у Дикому Гоні і це сумно. У цей момент життя Цірі піддалася своїй темній стороні, найгіршим інстинктам. Показати цей перехід і каяття, яке за ним послідувало було б чудовою історією. Втім, згадка про татуювання рози у грі залишилась – Цірі пояснює, що це згадка про когось, хто помер, втім, не поясняючи, що цей хтось – колишня коханка й партнерка з пригод. Сзамалек наголосив, що можливо до цього сюжету повернуться у наступних іграх серії.',
        'author_id' => '1',
        'created_time' => '2019-11-13 12:13:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У інтерв’ю журналу PC Gamer головний сценарист CD Projekt RED Якуб Сзамалек зізнався, про що студія шкодує у “Відьмаку 3”. Як виявляється, про те що в ігру не потрапило більше сюжету про татуювання Цірілли у вигляді рози. У першоджерелі, серії романів Анджея Сапковського, татуювання є для Цірі нагадуванням про часи, проведені разом з бандиткою Містле.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_12-13-04_701.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У нас насправді не було місця для розгортання цього комплексного епізоду у Дикому Гоні і це сумно. У цей момент життя Цірі піддалася своїй темній стороні, найгіршим інстинктам. Показати цей перехід і каяття, яке за ним послідувало було б чудовою історією.</p>
<p class=\\"bb_p\\">Втім, згадка про татуювання рози у грі залишилась – Цірі пояснює, що це згадка про когось, хто помер, втім, не поясняючи, що цей хтось – колишня коханка й партнерка з пригод. Сзамалек наголосив, що можливо до цього сюжету повернуться у наступних іграх серії.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/pro-shho-shkoduyut-cd-projekt-red-u-tretomu-vidmaku/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '405',
        ),
      ),
    ),
    393 => 
    array (
      'post' => 
      array (
        'id' => '393',
        'title' => 'Метеорит вибухнув над містом в США (відео)',
        'alt_title' => 'fedb483226c285f4840a5f3a29e5cd93',
        'descr' => 'Метеорит вибухнув над містом в США (відео)',
        'short_post' => 'Експерти пояснили явище щорічним метеоритним дощем, хоча зауважили, що такі великі спалахи – велика рідкість. Яскраву вогняну кулю помітили в нічному небі мешканці міста Сент-Луїс в штаті Міссурі. Кілька місцевих жителів повідомили про дуже яскравий спалах світла і гучний вибух приблизно о 8:55 вечора за місцевим часом. Як пише Newsweek, вибух метеорита над містом вдалося відзняти завдяки багатьом веб-камерам і системам безпеки на вулицях Сент-Луїса. Приміром, користувач Twitter David Vergel опублікував відео спалаху і пояснив, що дивився трансляцію відомої в місті арки Воріт Заходу, коли помітив вогняну кулю в небі. Нею виявився дуже яскравий метеорит. Видання пояснює, що космічне тіло впало на Землю якраз на піку Північних Таврид. Це щорічний метеоритний дощ. Водночас, Південні Тавриди зараз теж активні. Експерти пояснили, що коли ці дві події збігаються, спалахи в нічному небі відбуваються частіше. Втім, щогодини у світі в такий період падає приблизно п’ять подібних метеоритів. Тож побачити їх – велика рідкість.',
        'author_id' => '1',
        'created_time' => '2019-11-12 18:13:06',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Експерти пояснили явище щорічним метеоритним дощем, хоча зауважили, що такі великі спалахи – велика рідкість.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-12/2019-11-12_18-13-04_494.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Яскраву вогняну кулю помітили в нічному небі мешканці міста Сент-Луїс в штаті Міссурі. Кілька місцевих жителів повідомили про дуже яскравий спалах світла і гучний вибух приблизно о 8:55 вечора за місцевим часом.</p>
<p class=\\"bb_p\\">Як пише Newsweek, вибух метеорита над містом вдалося відзняти завдяки багатьом веб-камерам і системам безпеки на вулицях Сент-Луїса. Приміром, користувач Twitter David Vergel опублікував відео спалаху і пояснив, що дивився трансляцію відомої в місті арки Воріт Заходу, коли помітив вогняну кулю в небі. Нею виявився дуже яскравий метеорит.</p>
<p class=\\"bb_p\\">Видання пояснює, що космічне тіло впало на Землю якраз на піку Північних Таврид. Це щорічний метеоритний дощ. Водночас, Південні Тавриди зараз теж активні. Експерти пояснили, що коли ці дві події збігаються, спалахи в нічному небі відбуваються частіше. Втім, щогодини у світі в такий період падає приблизно п’ять подібних метеоритів. Тож побачити їх – велика рідкість.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10752561-meteorit-vibuhnuv-nad-mistom-v-ssha-video.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '393',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '393',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '393',
        ),
      ),
    ),
    390 => 
    array (
      'post' => 
      array (
        'id' => '390',
        'title' => 'NASA схвалило розробку &quot;космічного ската&quot; для досліджень Венери',
        'alt_title' => '684861279e7aafc5c1b2f81deef7e1d4',
        'descr' => 'NASA схвалило розробку &quot;космічного ската&quot; для досліджень Венери',
        'short_post' => 'Атмосфера Венери найбільш щільна у всій Сонячній системі. Національне аерокосмічне агентство США прийняло пропозицію Університету Буффало про розробку експериментального космічного апарату для досліджень Венери. Про це повідомляє Naked Science. Під час розробки корабля під проектною назвою BREEZE (біотехнологічний скат для екстремальних середовищ і зональних досліджень) черпали натхнення з морських скатів. За задумом творців, гнучкі крила дозволять BREEZE швидко і стійко пересуватися в густій венеріанській атмосфері. Харчування корабля забезпечать сонячні батареї, які планують заряджати раз на два-три дні, коли апарат буде пролітати над освітленою стороною планети. Проект BREEZE виконаний фахівцями з CRASH Lab - Лабораторії безпеки космічних структур і гібридів в Університеті Буффало. Концепт «космічного ската» створювався в рамках програми NASA Innovative Advances Concepts. Вона передбачає гранти в розмірі 125 тисяч доларів на розробку космічних технологій. Варто відзначити, що атмосфера Венери найбільш щільна у всій Сонячній системі - у 93 рази щільніша, ніж земна, а тиск на поверхні Венери дорівнює тиску на глибині 900 метрів в земній водоймі. Як повідомляв УНІАН, дослідники вважають, що клімат Венери був іншим і досить помірним в далекому минулому. Власне 700 мільйонів років тому Венера ще могла зберігати воду в рідкому стані.',
        'author_id' => '1',
        'created_time' => '2019-11-12 16:13:11',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Атмосфера Венери найбільш щільна у всій Сонячній системі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-12/2019-11-12_16-13-08_613.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Національне аерокосмічне агентство США прийняло пропозицію Університету Буффало про розробку експериментального космічного апарату для досліджень Венери.</p>
<p class=\\"bb_p\\">Про це повідомляє Naked Science.</p>
<p class=\\"bb_p\\">Під час розробки корабля під проектною назвою BREEZE (біотехнологічний скат для екстремальних середовищ і зональних досліджень) черпали натхнення з морських скатів.</p>
<p class=\\"bb_p\\">За задумом творців, гнучкі крила дозволять BREEZE швидко і стійко пересуватися в густій венеріанській атмосфері. Харчування корабля забезпечать сонячні батареї, які планують заряджати раз на два-три дні, коли апарат буде пролітати над освітленою стороною планети.</p>
<p class=\\"bb_p\\">Проект BREEZE виконаний фахівцями з CRASH Lab - Лабораторії безпеки космічних структур і гібридів в Університеті Буффало.</p>
<p class=\\"bb_p\\">Концепт «космічного ската» створювався в рамках програми NASA Innovative Advances Concepts. Вона передбачає гранти в розмірі 125 тисяч доларів на розробку космічних технологій.</p>
<p class=\\"bb_p\\">Варто відзначити, що атмосфера Венери найбільш щільна у всій Сонячній системі - у 93 рази щільніша, ніж земна, а тиск на поверхні Венери дорівнює тиску на глибині 900 метрів в земній водоймі.</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, дослідники вважають, що клімат Венери був іншим і досить помірним в далекому минулому. Власне 700 мільйонів років тому Венера ще могла зберігати воду в рідкому стані.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10752273-nasa-shvalilo-rozrobku-kosmichnogo-skata-dlya-doslidzhen-veneri.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '390',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '390',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '390',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '390',
        ),
      ),
    ),
    388 => 
    array (
      'post' => 
      array (
        'id' => '388',
        'title' => 'Epic Games та Quixel об’єднують зусилля',
        'alt_title' => '498a31330d46e7b17f9071b32bfdccaf',
        'descr' => 'Epic Games та Quixel об’єднують зусилля',
        'short_post' => 'Epic Games та Quixel оголосили про об’єднання сил. Від тепер у користувачів та розробників Unreal Engine з’явився безкоштовний доступ до  Megascan, бібліотека 2D та 3D наборів фотограмметрії. Bridge та Mixer, інструменти для роботи з вищезгаданими бібліотеками, теж з’являться,  але трішки пізніше і будуть безкоштовними для Unreal Engine розробників.  Megascan використовують для створення  анімаційних робіт, таких як Pacific Rim: Uprising та The Lion King. Використовують його і для створення ААА-ігр, таких як Battlefield V та Metro Exodus.  «Створення фотореалістичного 3D контнету для ігр та кіно – задоволення не з дешевих. Об’єднуючись з Quixel, ми робимо весь вміст Megascan безкоштовним для використання у Unreal Engine, тим самим відкриваємо нові можливості як для ААА, так і для інді-студій», – Тім Свіні, засновник та генеральний директор Epic Games.',
        'author_id' => '1',
        'created_time' => '2019-11-12 15:53:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Epic Games та Quixel оголосили про об’єднання сил. Від тепер у користувачів та розробників Unreal Engine з’явився безкоштовний доступ до  Megascan, бібліотека 2D та 3D наборів фотограмметрії. Bridge та Mixer, інструменти для роботи з вищезгаданими бібліотеками, теж з’являться,  але трішки пізніше і будуть безкоштовними для Unreal Engine розробників. </p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-12/2019-11-12_15-53-03_45.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Megascan використовують для створення  анімаційних робіт, таких як Pacific Rim: Uprising та The Lion King. Використовують його і для створення ААА-ігр, таких як Battlefield V та Metro Exodus. </p>
<div class="bb_youtube"><iframe width="640" src="https://www.youtube.com/embed/wd_sdFaYdIk" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div>
<p class=\\"bb_p\\">«Створення фотореалістичного 3D контнету для ігр та кіно – задоволення не з дешевих. Об’єднуючись з Quixel, ми робимо весь вміст Megascan безкоштовним для використання у Unreal Engine, тим самим відкриваємо нові можливості як для ААА, так і для інді-студій», – Тім Свіні, засновник та генеральний директор Epic Games.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/epic-games-ta-quixel-ob-yednuyut-zusyllya/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '388',
        ),
      ),
    ),
    385 => 
    array (
      'post' => 
      array (
        'id' => '385',
        'title' => 'Сонік отримав новий вигляд у новому трейлері Sonic the Hedgehog',
        'alt_title' => '312c170e10cb25c56fda107978aef970',
        'descr' => 'Сонік отримав новий вигляд у новому трейлері Sonic the Hedgehog',
        'short_post' => 'Paramount Pictures опублікували трейлер фільму Sonic The Hedgehog з новим дизайном головного героя, та оголосили дату прем’єри – 14 лютого. Трейлер, очевидно, має за ціль показати новий зовнішній вигляд найвідомішого їжачка у світі. Більшу частину трейлера ми бачимо Соніка у дії. Він встиг пробігтись знайомими по іграм локаціям та звернути до себе увагу спецслужб. Показали й трохи Джима Керрі у ролі Доктора Еггмана. Зміни у зовнішності героя зв’язані з обуреністю фанатів, які були незадоволенни поперіднім дизайном Соніка. Тоді Paramount Pictures відреагували на критику зі сторони фанатів. Прем’єру перенесли а самого Соніка пообіцяли перемалювати. Попередній дизайн можна «оцінити» у першому трейлері фільму.',
        'author_id' => '1',
        'created_time' => '2019-11-12 14:33:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Paramount Pictures опублікували трейлер фільму <b class=\\"bb_b\\">Sonic The Hedgehog</b> з новим дизайном головного героя, та оголосили дату прем’єри – <b class=\\"bb_b\\">14 лютого.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-12/2019-11-12_14-33-04_290.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Трейлер, очевидно, має за ціль показати новий зовнішній вигляд найвідомішого їжачка у світі. Більшу частину трейлера ми бачимо Соніка у дії. Він встиг пробігтись знайомими по іграм локаціям та звернути до себе увагу спецслужб. Показали й трохи Джима Керрі у ролі Доктора Еггмана.</p>
<div class="bb_youtube"><iframe width="640" src="https://www.youtube.com/embed/szby7ZHLnkA" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div>
<p class=\\"bb_p\\">Зміни у зовнішності героя зв’язані з обуреністю фанатів, які були незадоволенни поперіднім дизайном Соніка. Тоді Paramount Pictures відреагували на критику зі сторони фанатів. Прем’єру перенесли а самого Соніка пообіцяли перемалювати.</p>
<p class=\\"bb_p\\">Попередній дизайн можна «оцінити» у першому трейлері фільму.</p>
<div class="bb_youtube"><iframe width="640" src="https://www.youtube.com/embed/SfEpqmdXhiU" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/sonik-otrymav-novyj-vyglyad-u-novomu-trejleri-sonic-the-hedgehog/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '385',
        ),
      ),
    ),
    378 => 
    array (
      'post' => 
      array (
        'id' => '378',
        'title' => 'Боротьба зі змінами клімату: у США двоє стартаперів вигадали горілку з повітря',
        'alt_title' => '34b43e241dc51d6e6780cbff0b3c93b9',
        'descr' => 'Боротьба зі змінами клімату: у США двоє стартаперів вигадали горілку з повітря',
        'short_post' => 'Поки екологічну горілку продають тільки у роздрібних магазинах Нью-Йорка. Засновники американського стартапу Air Co. виготовляють чисту горілку з вуглекислого газу й води. Завод з виробництва спиртного оснастили сонячними батареями. Про це пише Forbes. Зазначається, що під час виробництва горілки застосовується не традиційний метод бродіння, а нова запатентована технологія, з допомогою якої викиди вуглекислого газу перетворюються на етиловий спирт. Потім з нього роблять горілку преміум-класу. На виготовлення однієї пляшки йде близько 0,2 кубометра вуглекислого газу з атмосфери. Підприємці – Грегорі Константайн та Стеффорд Шиен – стверджують, що завдяки цьому процесу їхню горілку можна назвати однією з найчистіших у світі. Обладнання заводу виловлює вуглець, які місцеві компанії викидають в атмосферу. Частина надходить також з інших лікеро-горілчаних заводів, оскільки двоокис вуглецю – побічний продукт бродіння, тобто традиційного методу виробництва більшості алкогольних напоїв. Поки екологічну горілку продають тільки у роздрібних магазинах Нью-Йорка. Невдовзі вони планують розширити географію й запустити заводи в інших американських містах, аби максимально скоротити викиди. «Дуже складно впроваджувати такого роду інновації. З цим треба, насамперед, ознайомлювати людей. Однак Шиен – справжній новатор. Він зміг створити унікальну рідину, яка перетворює вуглекислий газ з атмосфери на етиловий спирт», – наголошує Константайн. У майбутньому вони планують зайнятися виготовленням парфумерії та інших популярних продуктів з етанолу. Як повідомляв УНІАН, компанія Google таємно від пацієнтів і лікарів збирає медичні дані в лікувальних установах у 21 штаті. Проект носить назву «Соловей», він стартував у минулому році.',
        'author_id' => '1',
        'created_time' => '2019-11-12 11:23:08',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Поки екологічну горілку продають тільки у роздрібних магазинах Нью-Йорка.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-12/2019-11-12_11-23-04_101.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Засновники американського стартапу Air Co. виготовляють чисту горілку з вуглекислого газу й води. Завод з виробництва спиртного оснастили сонячними батареями.</p>
<p class=\\"bb_p\\">Про це пише Forbes.</p>
<p class=\\"bb_p\\">Зазначається, що під час виробництва горілки застосовується не традиційний метод бродіння, а нова запатентована технологія, з допомогою якої викиди вуглекислого газу перетворюються на етиловий спирт. Потім з нього роблять горілку преміум-класу.</p>
<p class=\\"bb_p\\">На виготовлення однієї пляшки йде близько 0,2 кубометра вуглекислого газу з атмосфери.</p>
<p class=\\"bb_p\\">Підприємці – Грегорі Константайн та Стеффорд Шиен – стверджують, що завдяки цьому процесу їхню горілку можна назвати однією з найчистіших у світі.</p>
<p class=\\"bb_p\\">Обладнання заводу виловлює вуглець, які місцеві компанії викидають в атмосферу. Частина надходить також з інших лікеро-горілчаних заводів, оскільки двоокис вуглецю – побічний продукт бродіння, тобто традиційного методу виробництва більшості алкогольних напоїв.</p>
<p class=\\"bb_p\\">Поки екологічну горілку продають тільки у роздрібних магазинах Нью-Йорка. Невдовзі вони планують розширити географію й запустити заводи в інших американських містах, аби максимально скоротити викиди.</p>
<p class=\\"bb_p\\">«Дуже складно впроваджувати такого роду інновації. З цим треба, насамперед, ознайомлювати людей. Однак Шиен – справжній новатор. Він зміг створити унікальну рідину, яка перетворює вуглекислий газ з атмосфери на етиловий спирт», – наголошує Константайн.</p>
<p class=\\"bb_p\\">У майбутньому вони планують зайнятися виготовленням парфумерії та інших популярних продуктів з етанолу.</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, компанія Google таємно від пацієнтів і лікарів збирає медичні дані в лікувальних установах у 21 штаті. Проект носить назву «Соловей», він стартував у минулому році.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10751610-borotba-zi-zminami-klimatu-u-ssha-dvoye-startaperiv-vigadali-gorilku-z-povitrya.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '378',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '378',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '378',
        ),
      ),
    ),
  ),
); 
?>