<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579128255.578 (2020-01-16 00:44:15) */
return array (
  'count' => 1,
  'rows' => 
  array (
    6276 => 
    array (
      'post' => 
      array (
        'id' => '6276',
        'title' => 'Затримали крадія, що пограбував 81-річного пенсіонера',
        'alt_title' => '7aa5fe54dc31e35c445886b25a8d3ff5',
        'descr' => 'Затримали крадія, що пограбував 81-річного пенсіонера',
        'short_post' => 'До Шполянського відділення поліції звернувся 81-річний житель району та повідомив про грабіж. Поліцейським, які прибули за викликом, заявник розповів, що зайшовши до свого будинку, виявив невідомого чоловіка, що нишпорив в його речах. Помітивши господаря, зловмисник відштовхнув пенсіонера, вибіг з будинку та втік. Пізніше потерпілий виявив відсутність мобільного телефону, куртки та особистих заощаджень в розмірі 4 500 гривень. Повідомили у нацполіції Черкащини. Проведеними оперативно-розшуковими заходами, поліцейські встановили особу зловмисника, ним виявився раніше судимий житель Корсунь-шевченківського району. У вчиненні кримінального правопорушення чоловік зізнався. Речові докази вилучено. Слідчими Шполянського відділення поліції, зловмиснику оголошено про підозру у вчиненні кримінального правопорушення передбаченого частиною 3 статті 186 (Грабіж) Кримінального кодексу України.  Санкція статті передбачає позбавлення волі на строк від чотирьох до восьми років.',
        'author_id' => '1',
        'created_time' => '2020-01-15 17:31:26',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">До Шполянського відділення поліції звернувся 81-річний житель району та повідомив про грабіж. Поліцейським, які прибули за викликом, заявник розповів, що зайшовши до свого будинку, виявив невідомого чоловіка, що нишпорив в його речах. Помітивши господаря, зловмисник відштовхнув пенсіонера, вибіг з будинку та втік. Пізніше потерпілий виявив відсутність мобільного телефону, куртки та особистих заощаджень в розмірі 4 500 гривень. Повідомили у нацполіції Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-15/2020-01-15_17-31-21_981.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Проведеними оперативно-розшуковими заходами, поліцейські встановили особу зловмисника, ним виявився раніше судимий житель Корсунь-шевченківського району. У вчиненні кримінального правопорушення чоловік зізнався. Речові докази вилучено.</p>
<p class=\\"bb_p\\">Слідчими Шполянського відділення поліції, зловмиснику оголошено про підозру у вчиненні кримінального правопорушення передбаченого частиною 3 статті 186 (Грабіж) Кримінального кодексу України.  Санкція статті передбачає позбавлення волі на строк від чотирьох до восьми років.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/zatrymaly-kradiya-shho-pograbuvav-81-richnogo-pensionera/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6276',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6276',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6276',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6276',
        ),
      ),
    ),
  ),
); 
?>