<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574545200.2802 (2019-11-23 23:40:00) */
return array (
  'count' => 1132,
  'rows' => 
  array (
    1931 => 
    array (
      'post' => 
      array (
        'id' => '1931',
        'title' => 'Євпак в Офісі президента розповів журналістам про “цифрову залежність”',
        'alt_title' => '427d09942d670ea0da0650c8b4767175',
        'descr' => 'Євпак в Офісі президента розповів журналістам про “цифрову залежність”',
        'short_post' => 'Черкащанин Віктор Євпак бере участь у створенні національної стратегії онлайн-безпеки дітей. Зокрема, черкаський айтішник узяв участь у брифінгу, що відбувся вчора в Офісі президента. Фото з сайту Офісу президентаЗахід відбувся з нагоди Європейського дня захисту дітей від сексуальної експлуатації та сексуального насильства, повідомляє пресслужба Офісу президента. Уповноважений Президента України з прав дитини Микола Кулеба повідомив, що в Україні кожна п’ята дитина постраждала від сексуального насильства. При цьому діти не знають, куди звертатися по допомогу, часто вони мовчать про злочин, і насильство продовжується. – У сучасному світі однією з небезпек є й сексуальне насильство онлайн. Нещодавно разом з Міжнародним союзом електрозв’язку ми провели дослідження, у якому взяли участь понад п’ять тисяч дітей і понад п’ять з половиною тисяч батьків. За його результатами, 30% опитаних дітей погоджувалися зустрітися з людиною, з якою вони познайомилися онлайн. 85% батьків зазначають, що не знають, куди звертатися у випадку проблеми онлайн. Нині ми працюємо над національною стратегією онлайн-безпеки дітей, – зазначив уповноважений з прав дитини. Начальник ювенальної превенції Національної поліції Лариса Зуб повідомила, що з початку 2019 року 324 дитини стали жертвами сексуального насильства. Вона наголосила на важливості створення у поліції окремого підрозділу з розслідування таких злочинів. Вона також акцентувала увагу на складнощах фіксації цього типу правопорушень через небажання дорослих серйозно сприймати заяви дітей. – Часто дорослі говорять, що дитина щось вигадує, або просто відмовляються сприймати таку реальність. Адже насильником може виявитися близький родич дитини. Брак психологів дуже ускладнює процес розслідування, – сказала вона. Розробник українського додатка батьківського контролю Віктор Євпак зауважив проблему цифрової залежності у дітей. – Є ціла наука, яка називається «маніпулятивний дизайн». Я помітив таку залежність у своїх дітей уже в три роки. Батьки мають розуміти ризики для дітей, говорити з ними про це та встановлювати межі. Одним з таких помічників для батьків є додаток батьківського контролю Kidslox, – зазначив він. Координаторка програм із захисту дітей від насильства офісу Уповноваженого з прав дитини Анастасія Дьякова зазначила, що під час спілкування в Інтернеті дитина почувається безпечно, і виникає так звана ілюзія спальні. Через це діти можуть поводитися так, як не наважилися б у реальному житті. – Тому діти можуть відправляти інтимні матеріали незнайомцям. Потім починається шантаж, є випадки, коли такі дії завершувалися зґвалтуванням дитини, – зазначила Дьякова.',
        'author_id' => '1',
        'created_time' => '2019-11-19 16:35:07',
        'keywords' => 'Віктор Євпак',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Черкащанин Віктор Євпак бере участь у створенні національної стратегії онлайн-безпеки дітей. Зокрема, черкаський айтішник узяв участь у брифінгу, що відбувся вчора в Офісі президента.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_16-35-03_659.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Фото з сайту Офісу президентаЗахід відбувся з нагоди Європейського дня захисту дітей від сексуальної експлуатації та сексуального насильства, повідомляє пресслужба Офісу президента.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Уповноважений Президента України з прав дитини Микола Кулеба</b> повідомив, що в Україні кожна п’ята дитина постраждала від сексуального насильства. При цьому діти не знають, куди звертатися по допомогу, часто вони мовчать про злочин, і насильство продовжується.</p>
<p class=\\"bb_p\\">– У сучасному світі однією з небезпек є й сексуальне насильство онлайн. Нещодавно разом з Міжнародним союзом електрозв’язку ми провели дослідження, у якому взяли участь понад п’ять тисяч дітей і понад п’ять з половиною тисяч батьків. За його результатами, 30% опитаних дітей погоджувалися зустрітися з людиною, з якою вони познайомилися онлайн. 85% батьків зазначають, що не знають, куди звертатися у випадку проблеми онлайн. Нині ми працюємо над національною стратегією онлайн-безпеки дітей, – зазначив уповноважений з прав дитини.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Начальник ювенальної превенції Національної поліції Лариса Зуб</b> повідомила, що з початку 2019 року 324 дитини стали жертвами сексуального насильства. Вона наголосила на важливості створення у поліції окремого підрозділу з розслідування таких злочинів. Вона також акцентувала увагу на складнощах фіксації цього типу правопорушень через небажання дорослих серйозно сприймати заяви дітей.</p>
<p class=\\"bb_p\\">– Часто дорослі говорять, що дитина щось вигадує, або просто відмовляються сприймати таку реальність. Адже насильником може виявитися близький родич дитини. Брак психологів дуже ускладнює процес розслідування, – сказала вона.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Розробник українського додатка батьківського контролю Віктор Євпак</b> зауважив проблему цифрової залежності у дітей.</p>
<p class=\\"bb_p\\">– Є ціла наука, яка називається «маніпулятивний дизайн». Я помітив таку залежність у своїх дітей уже в три роки. Батьки мають розуміти ризики для дітей, говорити з ними про це та встановлювати межі. Одним з таких помічників для батьків є додаток батьківського контролю Kidslox, – зазначив він.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Координаторка програм із захисту дітей від насильства офісу Уповноваженого з прав дитини Анастасія Дьякова</b> зазначила, що під час спілкування в Інтернеті дитина почувається безпечно, і виникає так звана ілюзія спальні. Через це діти можуть поводитися так, як не наважилися б у реальному житті.</p>
<p class=\\"bb_p\\">– Тому діти можуть відправляти інтимні матеріали незнайомцям. Потім починається шантаж, є випадки, коли такі дії завершувалися зґвалтуванням дитини, – зазначила Дьякова.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/yevpak-v-ofisi-prezidenta-rozpoviv-zhurnalistam-pro-cifrovu-zalezhnist/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1931',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1931',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1931',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1931',
        ),
      ),
    ),
    1928 => 
    array (
      'post' => 
      array (
        'id' => '1928',
        'title' => 'Черкаський легкоатлет встановив два рекорди Європи',
        'alt_title' => 'f54f478119d2c478b01a32205e33f61b',
        'descr' => 'Черкаський легкоатлет встановив два рекорди Європи',
        'short_post' => 'Черкаський спортсмен Олександр Дорошенко у складі Національної паралімпійської збірної України з легкої атлетики вдало виступив на чемпіонаті світу 2019. Про це на своїй сторінці у «Facebook» повідомив заступник міського голови Ігор Волошин. У його активі — два «срібла» та два рекорди Європи: зі штовхання ядра і метанні спису. Загалом українська команда виборола 27 нагород, з яких 11 «золотих», 8 «срібних», 8 «бронзових». У загальному результаті збірна України посіла п’яте місце серед 117 країн світу. Українські атлети встановили 24 рекорди та здобули 25 ліцензій для участі у Паралімпійських іграх в Токіо.',
        'author_id' => '1',
        'created_time' => '2019-11-19 15:35:43',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Черкаський спортсмен Олександр Дорошенко у складі Національної паралімпійської збірної України з легкої атлетики вдало виступив на чемпіонаті світу 2019. Про це на своїй сторінці у «Facebook» повідомив заступник міського голови Ігор Волошин.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_15-35-29_114.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У його активі — два «срібла» та два рекорди Європи: зі штовхання ядра і метанні спису. Загалом українська команда виборола 27 нагород, з яких 11 «золотих», 8 «срібних», 8 «бронзових». У загальному результаті збірна України посіла п’яте місце серед 117 країн світу.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_15-35-34_34.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Українські атлети встановили 24 рекорди та здобули 25 ліцензій для участі у Паралімпійських іграх в Токіо.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/cherkaskij-legkoatlet-vstanoviv-dva-rekordi-yevropi/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1928',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '1928',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1928',
        ),
      ),
    ),
    1921 => 
    array (
      'post' => 
      array (
        'id' => '1921',
        'title' => 'За охорону та безпеку судових установ Черкащини відповідатиме нова служба. Її очолив екс-грифонівець',
        'alt_title' => '316db44263ecf52c6611a572fc485c76',
        'descr' => 'За охорону та безпеку судових установ Черкащини відповідатиме нова служба. Її очолив екс-грифонівець',
        'short_post' => 'Навесні цього року в Україні було створено Службу судової охорони. Саме вона відтепер опікуватиметься охороною та безпекою судових процесів. Про це повідомляє пресслужба Апеляційного суду Черкаської області. На початку листопада начальником Територіального управління Служби судової охорони в Черкаській області було призначено Анатолія Харенка. Нині триває комплектування черкаського теруправління. – Дуже цінуємо, коли до нас приходять вже підготовлені фахівці, які пройшли підготовку в інших силових структурах держави, учасники АТО та ООС, які мають практичний досвід. Але ми раді й молоді, амбітним молодим людям, які хочуть чогось досягнути в житті та готові навчатися, – цитує Харенка пресслужба суду. Які обов’язки матиме служба?Відповідно до закону “Про судоустрій і статус суддів”, Служба судової охорони “здійснюватиме підтримку громадського порядку в суді, припинення проявів неповаги до суду, а також охорону приміщень суду, органів та установ системи правосуддя, виконуватиме функції щодо державного забезпечення особистої безпеки суддів та членів їхніх сімей, працівників суду, забезпечення безпеки учасників судового процесу в суді”. Очікується, що протягом 2020 року більшість установ судової влади держави візьме під охорону Служба судової охорони, що дасть змогу звільнити від цих завдань працівників Національної поліції та Національної гвардії України. Що відомо про керівника черкаського теруправління?До 31 жовтня Анатолій Харенко працював завідувачем сектору з питань запобігання корупції Головного управління Держпродспоживслужби в Черкаській області. У своїй декларації Харенко вказує п’ять земельних ділянок (одна з яких перебуває у спільній власності), дві квартири, а також житловий будинок (частина цього майна – також спільна власність). Ще одну квартиру Харенка нині будує ПП “Надія”. Також Анатолій Харенко декларує саморобний причіп і NISSAN X – TRAIL 2008 року випуску, що належить Харенко Марині Анатоліївні. На рахунках він зберігає 8,5 тис. доларів. Ще 8 тис. доларів – у готівці. Раніше Харенко також був командиром спецпідрозділу “Грифон” у Черкаській області.',
        'author_id' => '1',
        'created_time' => '2019-11-19 14:45:04',
        'keywords' => 'Служба судової охорони',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Навесні цього року в Україні було створено Службу судової охорони. Саме вона відтепер опікуватиметься охороною та безпекою судових процесів.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_14-45-02_823.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Апеляційного суду Черкаської області.</p>
<p class=\\"bb_p\\">На початку листопада <b class=\\"bb_b\\">начальником Територіального управління Служби судової охорони в Черкаській області</b> було призначено <b class=\\"bb_b\\">Анатолія Харенка</b>. Нині триває комплектування черкаського теруправління.</p>
<p class=\\"bb_p\\">– Дуже цінуємо, коли до нас приходять вже підготовлені фахівці, які пройшли підготовку в інших силових структурах держави, учасники АТО та ООС, які мають практичний досвід. Але ми раді й молоді, амбітним молодим людям, які хочуть чогось досягнути в житті та готові навчатися, – цитує Харенка пресслужба суду.</p>
<p class=\\"bb_p\\">Які обов’язки матиме служба?Відповідно до закону “Про судоустрій і статус суддів”, Служба судової охорони “здійснюватиме підтримку громадського порядку в суді, припинення проявів неповаги до суду, а також охорону приміщень суду, органів та установ системи правосуддя, виконуватиме функції щодо державного забезпечення особистої безпеки суддів та членів їхніх сімей, працівників суду, забезпечення безпеки учасників судового процесу в суді”.</p>
<p class=\\"bb_p\\">Очікується, що протягом 2020 року більшість установ судової влади держави візьме під охорону Служба судової охорони, що дасть змогу звільнити від цих завдань працівників Національної поліції та Національної гвардії України.</p>
<p class=\\"bb_p\\">Що відомо про керівника черкаського теруправління?До 31 жовтня Анатолій Харенко працював завідувачем сектору з питань запобігання корупції Головного управління Держпродспоживслужби в Черкаській області.</p>
<p class=\\"bb_p\\">У своїй декларації Харенко вказує п’ять земельних ділянок (одна з яких перебуває у спільній власності), дві квартири, а також житловий будинок (частина цього майна – також спільна власність). Ще одну квартиру Харенка нині будує ПП “Надія”.</p>
<p class=\\"bb_p\\">Також Анатолій Харенко декларує саморобний причіп і NISSAN X – TRAIL 2008 року випуску, що належить Харенко Марині Анатоліївні.</p>
<p class=\\"bb_p\\">На рахунках він зберігає 8,5 тис. доларів. Ще 8 тис. доларів – у готівці.</p>
<p class=\\"bb_p\\">Раніше Харенко також був командиром спецпідрозділу “Грифон” у Черкаській області.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/za-oxoronu-ta-bezpeku-sudovix-ustanov-cherkashhini-vidpovidatime-nova-sluzhba-%d0%87%d1%97-ocholiv-eks-grifonivec/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '1921',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1921',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1921',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1921',
        ),
      ),
    ),
    1918 => 
    array (
      'post' => 
      array (
        'id' => '1918',
        'title' => 'Арсенюк та Шпак отримали компенсацію за оренду житла',
        'alt_title' => '44a376647fe5764e78406ffa9575fd6b',
        'descr' => 'Арсенюк та Шпак отримали компенсацію за оренду житла',
        'short_post' => 'Від початку роботи Верховної Ради 9-го скликання 120 народних депутатів одержали компенсацію за житло в розмірі близько 3,29 млн грн. Серед них і черкаські нардепи Любов Шпак та Олег Арсенюк.  Про це інформує “Чесно” із посиланням на Портал відкритих даних ВРУ. Згідно зі статтею 35 закону “Про статус народного депутата України”, депутати ВРУ отримують компенсацію на винайм помешкання або оплату готельного номера за умови, якщо вони не забезпечені житлом у столиці та мають реєстрацію місця проживання на відстані понад 30 кілометрів від меж міста Київ. Хоча на Порталі відкритих даних зазначено, що відшкодовані кошти – це сума за жовтень, деякі депутати одержували відшкодування за два місяці, решта – за один. Наприклад, 18 нардепів отримали по 41 600 грн, що, найпевніше, свідчить про надання компенсації на житло за два місяці (20 800 грн за кожен). Так, народна депутатка Любов Шпак, яка була обрана до парламенту по мажоритарному округу №194 у Черкасах, отримала компенсацію у розмірі 27 950 грн. Черкаський нардеп Олег Арсенюк, що був обраний до парламенту по округу  №195, отримав відшкодування за житло у розмірі 19 800 грн.',
        'author_id' => '1',
        'created_time' => '2019-11-19 14:25:06',
        'keywords' => 'Любов Шпак',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Від початку роботи Верховної Ради 9-го скликання 120 народних депутатів одержали компенсацію за житло в розмірі близько 3,29 млн грн. Серед них і черкаські нардепи Любов Шпак та Олег Арсенюк. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_14-25-02_117.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це інформує “Чесно” із посиланням на Портал відкритих даних ВРУ.</p>
<p class=\\"bb_p\\">Згідно зі статтею 35 закону “Про статус народного депутата України”, депутати ВРУ отримують компенсацію на винайм помешкання або оплату готельного номера за умови, якщо вони не забезпечені житлом у столиці та мають реєстрацію місця проживання на відстані понад 30 кілометрів від меж міста Київ.</p>
<p class=\\"bb_p\\">Хоча на Порталі відкритих даних зазначено, що відшкодовані кошти – це сума за жовтень, деякі депутати одержували відшкодування за два місяці, решта – за один.</p>
<p class=\\"bb_p\\">Наприклад, 18 нардепів отримали по 41 600 грн, що, найпевніше, свідчить про надання компенсації на житло за два місяці (20 800 грн за кожен).</p>
<p class=\\"bb_p\\">Так, народна депутатка Любов Шпак, яка була обрана до парламенту по мажоритарному округу №194 у Черкасах, отримала компенсацію у розмірі 27 950 грн.</p>
<p class=\\"bb_p\\">Черкаський нардеп Олег Арсенюк, що був обраний до парламенту по округу  №195, отримав відшкодування за житло у розмірі 19 800 грн.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/arsenyuk-ta-shpak-otrimali-kompensaciyu-za-orendu-zhitla/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1918',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1918',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1918',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1918',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1918',
        ),
      ),
    ),
    1916 => 
    array (
      'post' => 
      array (
        'id' => '1916',
        'title' => 'Обвинуваченого у організації вбивства черкаського журналіста знову взяли під варту',
        'alt_title' => '3ecf5c6cb981deb3b4ef6232db839ba1',
        'descr' => 'Обвинуваченого у організації вбивства черкаського журналіста знову взяли під варту',
        'short_post' => 'Корсуньського журналіста і активіста Майдану Василя Сергієнка викрали на очах у матері і жорстоко закатували. Його тіло знайшли закопаним у лісі зі слідами страшних тортур. У справі затримали аж шістьох підозрюваних. Однак суди тривають уже кілька років... 14 листопада колегією суддів судової палати у кримінальних справах апеляційного суду Черкаської області задоволено апеляційну скаргу прокурора та скасовано  ухвалу Городищенського районного суду про зміну запобіжного заходу з тримання під вартою на цілодобовий домашній арешт стосовно організатора викрадення і вбивства журналіста - Вадима Мельника. На підставі вказаної ухвали суду обвинуваченого взято під варту. "Після більш як двох років судового розгляду вказаного кримінального провадження судом першої інстанції особу було необґрунтовано звільнено з-під варти, але прокуратура області, займаючи принципову позицію, оскаржила це судове рішення в апеляційному порядку", - зазначили у пресслужбі відомства.',
        'author_id' => '1',
        'created_time' => '2019-11-19 14:15:40',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Корсуньського журналіста і активіста Майдану</b> <b class=\\"bb_b\\">Василя Сергієнка викрали на очах у матері і жорстоко закатували. Його тіло знайшли закопаним у лісі зі слідами страшних тортур. У справі затримали аж шістьох підозрюваних. Однак суди тривають уже кілька років...</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_14-15-38_707.png" alt="" title="" /></p>
<p class=\\"bb_p\\">14 листопада колегією суддів судової палати у кримінальних справах апеляційного суду Черкаської області задоволено апеляційну скаргу прокурора та скасовано  ухвалу Городищенського районного суду  про зміну запобіжного заходу з тримання під вартою на цілодобовий домашній арешт стосовно організатора викрадення і вбивства журналіста - Вадима Мельника.</p>
<p class=\\"bb_p\\">На підставі вказаної ухвали суду обвинуваченого взято під варту.</p>
<p class=\\"bb_p\\">"Після більш як двох років судового розгляду вказаного кримінального провадження судом першої інстанції особу було необґрунтовано звільнено з-під варти, але прокуратура області, займаючи принципову позицію, оскаржила це судове рішення в апеляційному порядку", - зазначили у пресслужбі відомства.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/obvynuvachenoho-u-orhanizatsii-vbyvstva-cherkas-koho-zhurnalista-znovu-vzialy-pid-vartu/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1916',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1916',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1916',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1916',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1916',
        ),
      ),
    ),
    1914 => 
    array (
      'post' => 
      array (
        'id' => '1914',
        'title' => 'Уманський боксер став срібним призером Кубку України',
        'alt_title' => 'a95d5872ce3eb621e4bad31633183328',
        'descr' => 'Уманський боксер став срібним призером Кубку України',
        'short_post' => '12-17 листопада у місті Запоріжжя відбувався Кубок України з боксу серед чоловіків. Турнір був присвячений Дню визволення Запоріжжя від нацистських загарбників і проходив у пам’ять героя-визволителя Миколи Яценка. Місто Умань на змаганнях представляв Євгеній Овсянніков. Кубок України з боксу вже став традиційним для Запоріжжя. Цього року в спортивному заході брало участь понад 100 боксерів з 18 областей України. Вони були розділені на вісім вагових категорій, в кожній з яких професійне журі обирало переможців. У складі суддівства ? 26 делегатів з усієї України. Зокрема, представники Федерації боксу України, міністерства спорту України та титуловані спортсмени. Серед учасників турніру був студент другого курсу факультету соціальної педагогіки та психології Уманського державного педагогічного університету, майстер спорту України міжнародного класу, учень Школи вищої спортивної майстерності та вихованець боксерського клубу «АРЕС» Євгеній Овсянніков. За результатами змагань уманчанин став срібним призером Кубку України. Провести фінальний бій боксеру завадила стара травма руки. Про це на своїй сторінціу соцмережі Facebook повідомив старший тренер збірної Умані з боксу, тренер БК «АРЕС» Віктор Петриченко. «Цього разу наш земляк єдиний з Черкащини став срібним призером Кубку України з боксу, який наблизився до фінішу в Запоріжжі. Прикра стара травма руки, отримана у виграшному півфінальному бою, не дала можливості Євгенію змагатись за Кубок у фіналі. Майже весь півфінальний бій уманчанин провів однією лівою рукою», ? написав Віктор Петриченко.',
        'author_id' => '1',
        'created_time' => '2019-11-19 14:15:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">12-17 листопада у місті Запоріжжя відбувався Кубок України з боксу серед чоловіків. Турнір був присвячений Дню визволення Запоріжжя від нацистських загарбників і проходив у пам’ять героя-визволителя Миколи Яценка. Місто Умань на змаганнях представляв Євгеній Овсянніков.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_14-15-11_941.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Кубок України з боксу вже став традиційним для Запоріжжя. Цього року в спортивному заході брало участь понад 100 боксерів з 18 областей України. Вони були розділені на вісім вагових категорій, в кожній з яких професійне журі обирало переможців.</p>
<p class=\\"bb_p\\">У складі суддівства ? 26 делегатів з усієї України. Зокрема, представники Федерації боксу України, міністерства спорту України та титуловані спортсмени.</p>
<p class=\\"bb_p\\">Серед учасників турніру був студент другого курсу факультету соціальної педагогіки та психології Уманського державного педагогічного університету, майстер спорту України міжнародного класу, учень Школи вищої спортивної майстерності та вихованець боксерського клубу «АРЕС» <b class=\\"bb_b\\">Євгеній Овсянніков</b>.</p>
<p class=\\"bb_p\\">За результатами змагань уманчанин став срібним призером Кубку України. Провести фінальний бій боксеру завадила стара травма руки.</p>
<p class=\\"bb_p\\">Про це <b class=\\"bb_b\\">на своїй сторінці</b>у соцмережі Facebook повідомив старший тренер збірної Умані з боксу, тренер БК «АРЕС» <b class=\\"bb_b\\">Віктор Петриченко</b>.</p>
<p class=\\"bb_p\\">«Цього разу наш земляк єдиний з Черкащини став срібним призером Кубку України з боксу, який наблизився до фінішу в Запоріжжі. Прикра стара травма руки, отримана у виграшному півфінальному бою, не дала можливості Євгенію змагатись за Кубок у фіналі. Майже весь півфінальний бій уманчанин провів однією лівою рукою», ? написав <b class=\\"bb_b\\">Віктор Петриченко</b>.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/11195-2/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1914',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1914',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '1914',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '1914',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1914',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1914',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '1914',
        ),
      ),
    ),
    1913 => 
    array (
      'post' => 
      array (
        'id' => '1913',
        'title' => 'На Уманщині затримали громадянина Ізраїлю, який перебував у міжнародному розшуку',
        'alt_title' => 'a5c2952ea14d0604312ec0af26338636',
        'descr' => 'На Уманщині затримали громадянина Ізраїлю, який перебував у міжнародному розшуку',
        'short_post' => 'Органи прокуратури Черкаської області беруть активну участь у міжнародному співробітництві під час кримінального провадження та вживають вичерпних заходів щодо виконання вимог міжнародно-правових договорів, які ратифіковані Україною, зокрема у питаннях екстрадиції. Так, прокуратурою Черкаської області спільно з працівниками УСБ України в Черкаській області в Умань Черкаської області встановлено місцезнаходження та затримано громадянина Держави Ізраїль Г., який перебував у міжнародному розшуку і розшукувався компетентними органами зазначеної країни за вчинення злочинів, пов’язаних з контрабандою наркотиків з країни Євросоюзу до Держави Ізраїль, а саме за організацію контрабанди 5 кг. сухого кокаїну, 4 кг. рідкого кокаїну та 32,863 таблеток МБМА (екстазі). За мотивованим клопотанням прокуратури області до громадянина Держави Ізраїль Г. Соснівським районним судом м.Черкаси застосовано тимчасовий арешт до надходження запиту про його видачу (екстрадицію). В подальшому, після надходження запиту про видачу (екстрадицію) від компетентних органів Держави Ізраїль до вказаної особи Придніпровським районним судом м.Черкаси застосовано екстрадиційний арешт. У стислі строки прокуратурою області проведена перевірка щодо наявності підстав для відмови у видачі (екстрадиції), за результатами якої Генеральною прокуратурою України, як центральним органом України у питаннях екстрадиції, прийнято рішення про видачу (екстрадицію) громадянина Держави Ізраїль Г. до компетентних органів вказаної країни для притягнення до кримінальної відповідальності за вчиненні ним злочини. На цей час триває процедура фактичної передачі особи до компетентних органів Держави Ізраїль. Повідомляє пресслужба прокуратури Черкаської області.',
        'author_id' => '1',
        'created_time' => '2019-11-19 14:15:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Органи прокуратури Черкаської області беруть активну участь у міжнародному співробітництві під час кримінального провадження та вживають вичерпних заходів щодо виконання вимог міжнародно-правових договорів, які ратифіковані Україною, зокрема у питаннях екстрадиції.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_14-15-02_948.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Так, прокуратурою Черкаської області спільно з працівниками УСБ України в Черкаській області в Умань Черкаської області встановлено місцезнаходження та затримано громадянина Держави Ізраїль Г., який перебував у міжнародному розшуку і розшукувався компетентними органами зазначеної країни за вчинення злочинів, пов’язаних з контрабандою наркотиків з країни Євросоюзу до Держави Ізраїль, а саме за організацію контрабанди 5 кг. сухого кокаїну, 4 кг. рідкого кокаїну та 32,863 таблеток МБМА (екстазі).</p>
<p class=\\"bb_p\\">За мотивованим клопотанням прокуратури області до громадянина Держави Ізраїль Г. Соснівським районним судом м.Черкаси застосовано тимчасовий арешт до надходження запиту про його видачу (екстрадицію).</p>
<p class=\\"bb_p\\">В подальшому, після надходження запиту про видачу (екстрадицію) від компетентних органів Держави Ізраїль до вказаної особи Придніпровським районним судом м.Черкаси застосовано екстрадиційний арешт.</p>
<p class=\\"bb_p\\">У стислі строки прокуратурою області проведена перевірка щодо наявності підстав для відмови у видачі (екстрадиції), за результатами якої Генеральною прокуратурою України, як центральним органом України у питаннях екстрадиції, прийнято рішення про видачу (екстрадицію) громадянина Держави Ізраїль Г. до компетентних органів вказаної країни для притягнення до кримінальної відповідальності за вчиненні ним злочини.</p>
<p class=\\"bb_p\\">На цей час триває процедура фактичної передачі особи до компетентних органів Держави Ізраїль.</p>
<p class=\\"bb_p\\">Повідомляє пресслужба прокуратури Черкаської області.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-umanshhyni-zatrymaly-gromadyanyna-izrayilyu-yakyj-perebuvav-u-mizhnarodnomu-rozshuku/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1913',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1913',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1913',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1913',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1913',
        ),
      ),
    ),
    1911 => 
    array (
      'post' => 
      array (
        'id' => '1911',
        'title' => 'Відомий телеведучий з Умані не пройшов у суперфінал «Танців з зірками»',
        'alt_title' => '2c4b1d26fc2e49f0ee15a4eeefc34282',
        'descr' => 'Відомий телеведучий з Умані не пройшов у суперфінал «Танців з зірками»',
        'short_post' => 'Відомий шоумен родом з Умані Володимир Остапчук та його партнерка Ілона Гвоздьова покинули шоу «Танці з зірками» за крок до суперфіналу. 7 листопада відбувся півфінал шоу «Танці з зірками 2019». Цього разу найменшу кількість балів від суддів отримали дві пари: Володимир Остапчук та Ілона Гвоздьова, а також Вікторія Булітко і Дмитро Дікусар. Однак завдяки голосуванню глядачів останні залишилися в проєкті. За тринадцять ефірів Володимир Остапчук та Ілона Гвоздьова встигли продемонструвати ча-ча-ча, танго, фокстрот, народне диско, контемпорарі, пасадобль, віденський вальс, джайв, самба, диско, хіп-хоп, румбу і фристайл, який пара станцювала в півфіналі разом з Франсиско Гомесом. Цей виступ став останнім для Володимира Остапчука та Ілони Гвоздьовоїв рамках «Танців з зірками 2019». У завершальному слові Володимир Остапчук подякував усім, хто в нього вірив. «Я людина, яка ніколи не танцювала. І за три місяці я тепер показую такі речі. Це круто. Я вже всередині переможець. Це правда. Абсолютно нова людина», ? зазначив шоумен.',
        'author_id' => '1',
        'created_time' => '2019-11-19 13:45:19',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Відомий шоумен родом з Умані Володимир Остапчук та його партнерка Ілона Гвоздьова покинули шоу «Танці з зірками» за крок до суперфіналу.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_13-45-10_397.png" alt="" title="" /></p>
<p class=\\"bb_p\\">7 листопада відбувся півфінал шоу «Танці з зірками 2019». Цього разу найменшу кількість балів від суддів отримали дві пари: <b class=\\"bb_b\\">Володимир Остапчук</b> та <b class=\\"bb_b\\">Ілона Гвоздьова</b>, а також <b class=\\"bb_b\\">Вікторія Булітко</b> і <b class=\\"bb_b\\">Дмитро Дікусар</b>. Однак завдяки голосуванню глядачів останні залишилися в проєкті.</p>
<p class=\\"bb_p\\">За тринадцять ефірів <b class=\\"bb_b\\">Володимир Остапчук</b> та <b class=\\"bb_b\\">Ілона Гвоздьова</b> встигли продемонструвати ча-ча-ча, танго, фокстрот, народне диско, контемпорарі, пасадобль, віденський вальс, джайв, самба, диско, хіп-хоп, румбу і фристайл, який пара станцювала в півфіналі разом з <b class=\\"bb_b\\">Франсиско Гомесом</b>. Цей виступ став останнім для <b class=\\"bb_b\\">Володимира Остапчука</b> та <b class=\\"bb_b\\">Ілони Гвоздьової</b>в рамках «Танців з зірками 2019».</p>
<p class=\\"bb_p\\">У завершальному слові <b class=\\"bb_b\\">Володимир Остапчук</b> подякував усім, хто в нього вірив.</p>
<p class=\\"bb_p\\">«Я людина, яка ніколи не танцювала. І за три місяці я тепер показую такі речі. Це круто. Я вже всередині переможець. Це правда. Абсолютно нова людина», ? зазначив шоумен.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/vidomij-televeduchij-z-umani-ne-projsho/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '1911',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1911',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1911',
        ),
      ),
    ),
    1910 => 
    array (
      'post' => 
      array (
        'id' => '1910',
        'title' => '“Суд нам не указ”: Ботнар знову роздмухує скандал із черкаськими перевізниками',
        'alt_title' => '88f06e58276d9e5bdd2d412df142ca26',
        'descr' => '“Суд нам не указ”: Ботнар знову роздмухує скандал із черкаськими перевізниками',
        'short_post' => 'Виконавчий комітет не допустив ФОП Бакашева Б.А. до участі в конкурсі перевізників на обслуговування автобусного маршруту №9, який з’єднує АТЗТ ЧШК та Залізничний вокзал. Однак у процесі обговорення питання між заступником міського голови Юрієм Ботнаром та представницею відділу загально-правових питань Черкаської міськради Катериною Пидорич виникла суперечка, передає перебіг засідання в мерії “vikka.ua“. Раніше конкурсна комісія не допустила ФОП Бакашева Б.А. до участі в конкурсі. Усе – через невідповідність пропозиції перевізника вимогам. У того, мовляв, немає ані необхідної технічної бази, ані кондукторів, ані водіїв. Втім, підприємець звернувся до суду, і Феміда зобов’язала організатора конкурсу допустити Бакашева до конкурсу. Проти такого рішення суду виступив заступник міського голови Черкас Юрій Ботнар. Юристка зауважила: виконком не має права не допустити перевізника до конкурсу. “Ви можете повторити свою помилку, не виконавши рішення суду. Організатор конкурсу повинен або визначити переможця, або ухвалити рішення, що він був проведений з порушенням законодавства. В інакшому випадку це знову буде порушенням з вашого боку”, – зазначила Катерина Пидорич. Натомість Ботнар заявив: юристка працює на перевізників і проти інтересу громади й виконкому. Однак варто нагадати, як писав “Дзвін.media”, через діяльність Ботнара у листопаді минулого року застрайкували всі черкаські “маршрутники”. Тоді Ботнар на чолі із командою “свободівців” в міськвиконкомі обіцяв містянам “транспортну реформу”, а натомість гальмував укладання договорів із існуючими перевізниками та оголошення конкурсів. Масла у вогонь долило і бажання перевізників збільшити вартість проїзду. “Свободівцям” це не подобалось, бо перед виборами до парламенту вони не хотіли погоджуватись на рішення, що не сподобаються виборцям, натомість придумавши красиве гасло – щоб перевізники возили безкоштовно учнів та всіх категорійних громадян (а це, за найскромнішими підрахунками, більше половини всіх пасажирів у місті). Звісно, перевізники відмовились працювати без договорів і чітких правил та ще й за такими “драконівськими” правилами. Зрештою, після тяжкого тижня, коли в засніженому місті взагалі практично не працював громадський транспорт, конфлікт вдалося врегулювати – місто заключило договори з перевізниками і підняло вартість проїзду до 5 гривень.',
        'author_id' => '1',
        'created_time' => '2019-11-19 13:45:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Виконавчий комітет не допустив ФОП Бакашева Б.А. до участі в конкурсі перевізників на обслуговування автобусного маршруту №9, який з’єднує АТЗТ ЧШК та Залізничний вокзал.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_13-45-03_33.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Однак у процесі обговорення питання між заступником міського голови Юрієм Ботнаром та представницею відділу загально-правових питань Черкаської міськради Катериною Пидорич виникла суперечка, передає перебіг засідання в мерії “vikka.ua“.</p>
<p class=\\"bb_p\\">Раніше конкурсна комісія не допустила ФОП Бакашева Б.А. до участі в конкурсі. Усе – через невідповідність пропозиції перевізника вимогам. У того, мовляв, немає ані необхідної технічної бази, ані кондукторів, ані водіїв.</p>
<p class=\\"bb_p\\">Втім, підприємець звернувся до суду, і Феміда зобов’язала організатора конкурсу допустити Бакашева до конкурсу. Проти такого рішення суду виступив заступник міського голови Черкас Юрій Ботнар. Юристка зауважила: виконком не має права не допустити перевізника до конкурсу.</p>
<p class=\\"bb_p\\">“Ви можете повторити свою помилку, не виконавши рішення суду. Організатор конкурсу повинен або визначити переможця, або ухвалити рішення, що він був проведений з порушенням законодавства. В інакшому випадку це знову буде порушенням з вашого боку”, – зазначила Катерина Пидорич.</p>
<p class=\\"bb_p\\">Натомість Ботнар заявив: юристка працює на перевізників і проти інтересу громади й виконкому.</p>
<p class=\\"bb_p\\">Однак варто нагадати, як писав “Дзвін.media”, через діяльність Ботнара у листопаді минулого року застрайкували всі черкаські “маршрутники”. Тоді Ботнар на чолі із командою “свободівців” в міськвиконкомі обіцяв містянам “транспортну реформу”, а натомість гальмував укладання договорів із існуючими перевізниками та оголошення конкурсів. Масла у вогонь долило і бажання перевізників збільшити вартість проїзду. “Свободівцям” це не подобалось, бо перед виборами до парламенту вони не хотіли погоджуватись на рішення, що не сподобаються виборцям, натомість придумавши красиве гасло – щоб перевізники возили безкоштовно учнів та всіх категорійних громадян (а це, за найскромнішими підрахунками, більше половини всіх пасажирів у місті). Звісно, перевізники відмовились працювати без договорів і чітких правил та ще й за такими “драконівськими” правилами. Зрештою, після тяжкого тижня, коли в засніженому місті взагалі практично не працював громадський транспорт, конфлікт вдалося врегулювати – місто заключило договори з перевізниками і підняло вартість проїзду до 5 гривень.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/sud-nam-ne-ukaz-botnar-znovu-rozdmuhuye-skandal-iz-cherkaskymy-pereviznykamy-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1910',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1910',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1910',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1910',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1910',
        ),
      ),
    ),
    1903 => 
    array (
      'post' => 
      array (
        'id' => '1903',
        'title' => 'У Черкасах п’яний водій намагався відкупитися від патрульних',
        'alt_title' => '12d92810aa28e205ba7bd5427bfadbf9',
        'descr' => 'У Черкасах п’яний водій намагався відкупитися від патрульних',
        'short_post' => '18 листопада на вулиці Смілянській п’яний кермувальник “Renault Master” намагався дати хабара патрульним. Про це повідомляє пресслужба Патрульної поліції Черкаської області. Місцеві жителі повідомили правоохоронців, що сп’янілий водій “Renault Master” мав намір сісти за кермо автомобіля. Прибувши на місце виклику, патрульні виявили 39-річного черкащанина, який мав  ознаки алкогольного сп’яніння. Інспектори провели профілактичну бесіду, незважаючи на це чоловік сів за кермо автомобіля і розпочав рух. Його зупинили. Водію запропонували пройти огляд, на що він відмовився у присутності двох свідків. Коли ж на правопорушника складали протокол за статтею 130 КУпАП, той дістав із кишені гроші і намагався покласти їх до кишені патрульного. За пропозицію неправомірної вигоди чоловіка було затримано. На місце події інспектори викликали слідчо-оперативну групу, яка задокументувала цей факт. Зараз водію загрожує не лише адміністративна відповідальність за керування транспортним засобом в стані алкогольного сп’яніння, а й кримінальна — за пропозицію неправомірної вигоди службовій особі.',
        'author_id' => '1',
        'created_time' => '2019-11-19 12:58:08',
        'keywords' => 'п&#039;яний водій',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">18 листопада на вулиці Смілянській п’яний кермувальник “Renault Master” намагався дати хабара патрульним.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_12-58-05_667.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Патрульної поліції Черкаської області.</p>
<p class=\\"bb_p\\">Місцеві жителі повідомили правоохоронців, що сп’янілий водій “Renault Master” мав намір сісти за кермо автомобіля.</p>
<p class=\\"bb_p\\">Прибувши на місце виклику, патрульні виявили 39-річного черкащанина, який мав  ознаки алкогольного сп’яніння. Інспектори провели профілактичну бесіду, незважаючи на це чоловік сів за кермо автомобіля і розпочав рух. Його зупинили. Водію запропонували пройти огляд, на що він відмовився у присутності двох свідків.</p>
<p class=\\"bb_p\\">Коли ж на правопорушника складали протокол за статтею 130 КУпАП, той дістав із кишені гроші і намагався покласти їх до кишені патрульного.</p>
<p class=\\"bb_p\\">За пропозицію неправомірної вигоди чоловіка було затримано. На місце події інспектори викликали слідчо-оперативну групу, яка задокументувала цей факт.</p>
<p class=\\"bb_p\\">Зараз водію загрожує не лише адміністративна відповідальність за керування транспортним засобом в стані алкогольного сп’яніння, а й кримінальна — за пропозицію неправомірної вигоди службовій особі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkasax-pyanij-vodij-namagavsya-vidkupitisya-vid-patrulnix-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1903',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1903',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1903',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1903',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1903',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1903',
        ),
      ),
    ),
  ),
); 
?>