<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579558782.4607 (2020-01-21 00:19:42) */
return array (
  'count' => 1,
  'rows' => 
  array (
    1517 => 
    array (
      'post' => 
      array (
        'id' => '1517',
        'title' => 'В мережі з’явилися нові деталі про Xiaomi Mi 10',
        'alt_title' => '46403cc47dc435dcfd4822e2e6d34752',
        'descr' => 'В мережі з’явилися нові деталі про Xiaomi Mi 10',
        'short_post' => 'Очікується, що флагманські смартфони Xiaomi Mi 10 та Mi 10 Pro компанія представить вже наступного місяця в Китаї. Наразі вже є дуже багато чуток про серію Mi 10. Цими вихідними з’явилось фото, нібито, тилової частини Xiaomi Mi 10, яку розповсюдив китайський інсайдер. Той же інсайдер також випустив результати в тесті AnTuTu, які приписують цьому смартфону. Крім того, на Weibo з’явився очікуваний рендер смартфона, який показує пристрій з обох боків. Надане зображення витоку передбачуваного Mi 10 демонструє його тилову камеру. Вона розташована вертикально і містить чотири сенсори зображення. На цьому рендері, екран смартфона має дуже тонкі рамки з усіх боків та інтегрований підекранний сканер відбитків пальців. На правій стороні є кнопки регулювання гучності та кнопка живлення. Особливості Xiaomi Mi 10 та Mi 10 Pro (за чутками) Xiaomi Mi 10 Pro може поставлятися з частотою оновлення екрана 120 Гц. Очікується, що в його тиловій квадрокамері буде встановлений основний сенсор на 108 Мп, який доповнять 20 Мп сенсор, 12 Мп і 5 Мп. Передбачається, що він буде оснащений акумулятором ємністю 4500 мАг з підтримкою швидкої зарядки 66 Вт. Модель Mi 10 може мати частоту оновлення екрана 90 Гц. Його квадрокамера може бути оснащена 64 Мп сенсором від Sony IMX686 з 20 Мп ультраширококутним сенсором, 12 Мп телефото та 5 Мп датчиком глибини. Він має акумулятор ємністю 4800 мАг, який забезпечує швидку 30 Вт зарядку. За результатами AnTuTu (якщо це дійсно правдиві результати) Mi 10 та/або Mi 10 Pro оснащений SM8250 від Qualcomm. Це новий флагманський чип Snapdragon 865, який підтримує 5G. Пристрій отримав чудову оцінку 560 217 у тестах.',
        'author_id' => '1',
        'created_time' => '2020-01-06 09:53:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Очікується, що флагманські смартфони Xiaomi Mi 10 та Mi 10 Pro компанія представить вже наступного місяця в Китаї. Наразі вже є дуже багато чуток про серію Mi 10. Цими вихідними з’явилось фото, нібито, тилової частини Xiaomi Mi 10, яку розповсюдив китайський інсайдер. Той же інсайдер також випустив результати в тесті AnTuTu, які приписують цьому смартфону. Крім того, на Weibo з’явився очікуваний рендер смартфона, який показує пристрій з обох боків.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-06/2020-01-06_09-53-03_405.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Надане зображення витоку передбачуваного Mi 10 демонструє його тилову камеру. Вона розташована вертикально і містить чотири сенсори зображення. На цьому рендері, екран смартфона має дуже тонкі рамки з усіх боків та інтегрований підекранний сканер відбитків пальців. На правій стороні є кнопки регулювання гучності та кнопка живлення.</p>
<h2 class=\\"bb_h2\\">Особливості Xiaomi Mi 10 та Mi 10 Pro (за чутками)</h2>
<p class=\\"bb_p\\">Xiaomi Mi 10 Pro може поставлятися з частотою оновлення екрана 120 Гц. Очікується, що в його тиловій квадрокамері буде встановлений основний сенсор на 108 Мп, який доповнять 20 Мп сенсор, 12 Мп і 5 Мп. Передбачається, що він буде оснащений акумулятором ємністю 4500 мАг з підтримкою швидкої зарядки 66 Вт. Модель Mi 10 може мати частоту оновлення екрана 90 Гц. Його квадрокамера може бути оснащена 64 Мп сенсором від Sony IMX686 з 20 Мп ультраширококутним сенсором, 12 Мп телефото та 5 Мп датчиком глибини. Він має акумулятор ємністю 4800 мАг, який забезпечує швидку 30 Вт зарядку. За результатами AnTuTu (якщо це дійсно правдиві результати) Mi 10 та/або Mi 10 Pro оснащений SM8250 від Qualcomm. Це новий флагманський чип Snapdragon 865, який підтримує 5G. Пристрій отримав чудову оцінку 560 217 у тестах.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/v-merezhi-zyavylysya-novi-detali-pro-xiaomi-mi-10.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1517',
        ),
      ),
    ),
  ),
); 
?>