<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574459892.8799 (2019-11-22 23:58:12) */
return array (
  'count' => 5,
  'rows' => 
  array (
    1935 => 
    array (
      'post' => 
      array (
        'id' => '1935',
        'title' => 'На Черкащині за добу знайдено 5 боєприпасів часів минулих війн',
        'alt_title' => '92e89bbb888228ad32e9b7be2f33d0f5',
        'descr' => 'На Черкащині за добу знайдено 5 боєприпасів часів минулих війн',
        'short_post' => '18 листопада о 08:10 на полі неподалік міста Христинівка, місцевим населенням були виявлені невідомі предмети, що були схожі на боєприпаси часів війни. На місце знахідки одразу прибули христинівські рятувальники, які ідентифікували знахідки, як артилерійський снаряд калібром 107 мм, 50 мм мінометну міну та гранату Ф-1. Знайдений арсенал вилучили та знищили на спеціальному підривному майданчику фахівці піротехнічної групи аварійно-рятувального загону спеціального призначення. У відповідності до протоколу безпеки, сапери також провели перевірку території на можливий вміст інших небезпечних знахідок. Цього ж дня, ще два боєприпаси були знайдені в лісових масивах неподалік хутору Голубки та поблизу села Бакаївка, Золотоніського району. За інформацією Управління ДСНС у Черкаській області.',
        'author_id' => '1',
        'created_time' => '2019-11-19 17:05:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">18 листопада о 08:10 на полі неподалік міста Христинівка, місцевим населенням були виявлені невідомі предмети, що були схожі на боєприпаси часів війни.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_17-05-02_212.png" alt="" title="" /></p>

<p class=\\"bb_p\\">На місце знахідки одразу прибули христинівські рятувальники, які ідентифікували знахідки, як артилерійський снаряд калібром 107 мм, 50 мм мінометну міну та гранату Ф-1.</p>
<p class=\\"bb_p\\">Знайдений арсенал вилучили та знищили на спеціальному підривному майданчику фахівці піротехнічної групи аварійно-рятувального загону спеціального призначення.</p>
<p class=\\"bb_p\\">У відповідності до протоколу безпеки, сапери також провели перевірку території на можливий вміст інших небезпечних знахідок.</p>
<p class=\\"bb_p\\">Цього ж дня, ще два боєприпаси були знайдені в лісових масивах неподалік хутору Голубки та поблизу села Бакаївка, Золотоніського району.</p>
<p class=\\"bb_p\\">За інформацією Управління ДСНС у Черкаській області.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-cherkashhyni-za-dobu-znajdeno-5-boyeprypasiv-chasiv-mynulyh-vijn/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '1935',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1935',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1935',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1935',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1935',
        ),
      ),
    ),
  ),
); 
?>