<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579548031.6641 (2020-01-20 21:20:31) */
return array (
  'count' => 1,
  'rows' => 
  array (
    5858 => 
    array (
      'post' => 
      array (
        'id' => '5858',
        'title' => 'Багаторічну “годувальницю” викинули з торгів через те, що нагодувала дітей бутербродами замість каші',
        'alt_title' => 'ecf99d7702e414ef6ad3a0875309e6f6',
        'descr' => 'Багаторічну “годувальницю” викинули з торгів через те, що нагодувала дітей бутербродами замість каші',
        'short_post' => '3 січня тендерний комітет Першої міської гімназії відхилив пропозицію Жанни Котенко, поданої для участі у відкритих торгах на закупівлю послуг із гарячого харчування учнів навчального закладу. Відповідний протокол опубліковано в системі Prozorro.  Відповідно до документа, причиною відхилення стало порушення умов харчування дітей, допущених Котенко 4 жовтня минулого року. Нагадаємо, тоді у переддень свята Дня вчителя дітей замість планового обіду харчували бутербродами із шинкою. В результаті, частина батьків заявила про отруєння у власних дітей.  У результаті комісія, що перевіряла цей інцидент, дійшла висновку, що “харчувальниця” Котенко дійсно відійшла від затвердженого меню, та наклала на неї штраф у сумі 3162,83 копійки. Втім ця сума досі не сплачена, а сама Котенко відмовляється приймати та підписувати акт перевірки. Крім того, за припинення співпраці з цією жінкою-підприємцем виступив і батьківський комітет закладу. Варто зазначити, що відповідно до чинного законодавства це не може бути причиною відхилення пропозиції учасника. Як і претензії з боку постачальника, позитивний відгук для якої надала директорка іншого закладу – 28-ї школи Тетяна Скорик.  Окрім Першої міської гімназії, Жанна Котенко здійснює харчування дітей ще у вже згаданій 28-мій школі, а також 7-ій та 3-ій. Інцидент із харчування дітей бутербродами нібито мав місце у трьох закладах: Першій гімназії, 28-ій та 3-ій школі. Втім саме директор 28-ї школи Тетяна Скорик, попри цей факт, надала позитивний відгук Котенко, який був необхідний їй для участі у закупівлях.  Станом на сьогодні у всіх цих школах також проводяться процедури закупівлі послуг на поточний рік. Втім претензій до Котенко, відповідно до тих, що є у Першій міській гімназії, поки немає. Зокрема, 28-ма школа змушена була відмінити попередні торги через власну неуважність під час складання тендерної документації, акцептувавши пропозицію все тієї ж Котенко.  7-ма школа 28-го грудня опублікувала повідомлення про намір укласти договір за результатами аукціону та розгляду тендерних пропозицій. Майбутній постачальник – все та ж Жанна Котенко.  Додамо, що Жанна Котенко є головою комітету самоорганізації населення “Благовісний” , секретарем якого є депутат місцевої ради Тетяна Чорнобіль, яка на останньому засіданні місцевої ради заявила про свій вхід до лав партії “Батьківщина”. Її обласну організацію, як відомо, очолює міський голова Анатолій Бондаренко. ',
        'author_id' => '1',
        'created_time' => '2020-01-10 11:05:10',
        'keywords' => 'освіта',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">3 січня тендерний комітет Першої міської гімназії відхилив пропозицію Жанни Котенко, поданої для участі у відкритих торгах на закупівлю послуг із гарячого харчування учнів навчального закладу.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-10/2020-01-10_11-05-04_86.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Відповідний протокол опубліковано в системі Prozorro. </p>
<p class=\\"bb_p\\">Відповідно до документа, причиною відхилення стало порушення умов харчування дітей, допущених Котенко 4 жовтня минулого року. Нагадаємо, тоді у переддень свята Дня вчителя дітей замість планового обіду харчували бутербродами із шинкою. В результаті, частина батьків заявила про отруєння у власних дітей. </p>
<p class=\\"bb_p\\">У результаті комісія, що перевіряла цей інцидент, дійшла висновку, що “харчувальниця” Котенко дійсно відійшла від затвердженого меню, та наклала на неї штраф у сумі 3162,83 копійки. Втім ця сума досі не сплачена, а сама Котенко відмовляється приймати та підписувати акт перевірки.</p>
<p class=\\"bb_p\\">Крім того, за припинення співпраці з цією жінкою-підприємцем виступив і батьківський комітет закладу. Варто зазначити, що відповідно до чинного законодавства це не може бути причиною відхилення пропозиції учасника. Як і претензії з боку постачальника, позитивний відгук для якої надала директорка іншого закладу – 28-ї школи Тетяна Скорик. </p>
<p class=\\"bb_p\\">Окрім Першої міської гімназії, Жанна Котенко здійснює харчування дітей ще у вже згаданій 28-мій школі, а також 7-ій та 3-ій. Інцидент із харчування дітей бутербродами нібито мав місце у трьох закладах: Першій гімназії, 28-ій та 3-ій школі. Втім саме директор 28-ї школи Тетяна Скорик, попри цей факт, надала позитивний відгук Котенко, який був необхідний їй для участі у закупівлях. </p>
<p class=\\"bb_p\\">Станом на сьогодні у всіх цих школах також проводяться процедури закупівлі послуг на поточний рік. Втім претензій до Котенко, відповідно до тих, що є у Першій міській гімназії, поки немає. Зокрема, 28-ма школа змушена була відмінити попередні торги через власну неуважність під час складання тендерної документації, акцептувавши пропозицію все тієї ж Котенко. </p>
<p class=\\"bb_p\\">7-ма школа 28-го грудня опублікувала повідомлення про намір укласти договір за результатами аукціону та розгляду тендерних пропозицій. Майбутній постачальник – все та ж Жанна Котенко. </p>
<p class=\\"bb_p\\">Додамо, що Жанна Котенко є головою комітету самоорганізації населення “Благовісний” , секретарем якого є депутат місцевої ради Тетяна Чорнобіль, яка на останньому засіданні місцевої ради заявила про свій вхід до лав партії “Батьківщина”. Її обласну організацію, як відомо, очолює міський голова Анатолій Бондаренко. </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/bagatorichnu-goduvalnicyu-vikinuli-z-torgiv-cherez-te-shho-nagoduvala-ditej-buterbrodami-zamist-kashi/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5858',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '5858',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5858',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5858',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5858',
        ),
      ),
    ),
  ),
); 
?>