<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579384383.5908 (2020-01-18 23:53:03) */
return array (
  'count' => 1,
  'rows' => 
  array (
    6394 => 
    array (
      'post' => 
      array (
        'id' => '6394',
        'title' => 'За фактом ДТП, у якій загинув директор черкаської школи, відкрито та розслідується кримінальне провадження',
        'alt_title' => '9907db58d2631b045f699d97858a8bc2',
        'descr' => 'За фактом ДТП, у якій загинув директор черкаської школи, відкрито та розслідується кримінальне провадження',
        'short_post' => 'Повідомляємо, що слідчим управлінням Головного управління Національної поліції в Черкаській області внесено відомості до Єдиного реєстру досудових розслідувань та розпочато досудове розслідування за фактом дорожньо-транспортної пригоди, що мала місце 14.01.2020, близько 18 год. 30 хв., поблизу перехрестя вулиць Надпільна та Крилова в м. Черкаси, в результаті якої загинув директор загальноосвітньої школи, за ознаками кримінального правопорушення, передбаченого ч. 2 ст. 286 КК України (порушення правил безпеки дорожнього руху або експлуатації транспорту особами, які керують транспортними засобами).Процесуальне керівництво в зазначеному кримінальному провадженні здійснюється групою прокурорів прокуратури Черкаської області.На цей час у кримінальному провадженні тривають першочергові слідчі (розшукові) та процесуальні дії, спрямовані на повне, всебічне та неупереджене з’ясування всіх обставин події.Досудове розслідування перебуває на контролі керівництва прокуратури Черкаської області.Прес-служба  прокуратури Черкаської області',
        'author_id' => '1',
        'created_time' => '2020-01-16 16:01:50',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Повідомляємо, що слідчим управлінням Головного управління Національної поліції в Черкаській області внесено відомості до Єдиного реєстру досудових розслідувань та розпочато досудове розслідування за фактом дорожньо-транспортної пригоди, що мала місце 14.01.2020, близько 18 год. 30 хв., поблизу перехрестя вулиць Надпільна та Крилова в м. Черкаси, в результаті якої загинув директор загальноосвітньої школи, за ознаками кримінального правопорушення, передбаченого ч. 2 ст. 286 КК України (порушення правил безпеки дорожнього руху або експлуатації транспорту особами, які керують транспортними засобами).</p><p class=\\"bb_p\\">Процесуальне керівництво в зазначеному кримінальному провадженні здійснюється групою прокурорів прокуратури Черкаської області.</p><p class=\\"bb_p\\">На цей час у кримінальному провадженні тривають першочергові слідчі (розшукові) та процесуальні дії, спрямовані на повне, всебічне та неупереджене з’ясування всіх обставин події.</p><p class=\\"bb_p\\">Досудове розслідування перебуває на контролі керівництва прокуратури Черкаської області.</p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Прес-служба  прокуратури Черкаської області</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_16-01-49_882.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2020/01/16/post-38218" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6394',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6394',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '6394',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '6394',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6394',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6394',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6394',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6394',
        ),
      ),
    ),
  ),
); 
?>