<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574284116.9451 (2019-11-20 23:08:36) */
return array (
  'count' => 1088,
  'rows' => 
  array (
    870 => 
    array (
      'post' => 
      array (
        'id' => '870',
        'title' => 'Черкащанка стала сурогатною матір’ю для подружжя з Китаю',
        'alt_title' => 'd6033c3aca5ac179c659180a0b69f2aa',
        'descr' => 'Черкащанка стала сурогатною матір’ю для подружжя з Китаю',
        'short_post' => '30-річна Каріна Кревсун із Христинівки стала сурогатною матір’ю для подружжя з Китаю. Жінка не приховує: на такий крок зважилась, аби поліпшити своє матеріальне становище. Народила минулого року. На той момент вже мала власного сина від першого шлюбу, пише газета «Вечірні Черкаси». - У мене немає батьків, які б мали змогу допомагати грошима, — розповідає Каріна. – Я сама по житті справляюсь зі всіма проблемами. Завжди працюю на двох-трьох роботах. Власного житла не мала. За рік 9 разів переїжджала з квартири на квартиру. Зарплати в провінції надзвичайно низькі. Отримувати 5 тисяч за півтори ставки й майже стільки ж платити за газ. Доводилося виживати, а я маю малу дитину. Тому не бачила іншого виходу і зважилась на сурогатне материнство. Рік думала про це. Зрозуміла, що зроблю добру справу для людей та й свого сина забезпечу. Жінка звернулась до однієї із сертифікованих клінік. Ті займаються пошуком охочих народити для інших. – В Україні багато таких клінік. Ти їдеш туди й за твоїми медичними показниками вибирають батьків. До сурогатного материнства мене готували два місяці. Мала здати не лише аналізи, а й, наприклад, довідку про несудимість. В таких закладах є чималі черги з батьків. Вони приїжджають, здають свої матеріали, з яких вирощується ембріон. Вже потім підбирається майбутня сурогатна мама, але не у всіх цей ембріон приживається. Буває таке, що із восьми жінок лише в однієї все виходить. У мене все вийшло добре. Жодних проблем не виникло. Так тривало і всю вагітність, — розповідає жінка. З донорами біометеріалів для майбутньої дитини був укладений контракт. – Нічого особливого в ньому не було, – пояснює Каріна Кревсун. – Головне: не можна було переривати вагітність, адже батьки платили клініці шалені гроші. Інакше я б мала віддати круглу суму штрафу. В моєму випадку це було близько 100 тисяч гривень. Під час вагітності біологічні батьки брали на себе всі витрати. Із перших місяців вагітності Каріна не приховувала для кого виношує дитину. – У нас невеличке містечко з населенням 10 тисяч людей, — говорить христинівчанка. – Тут як у селі: один одного знають. Я не вмію брехати. Коли в мене запитували, кого чекаю, відповідала – дитина не моя. Пояснювала, що виношую для бездітної пари. Хто мене знає, розуміли, що я не маю ніякої допомоги. Можливо й були такі, що осуджували. Особисто я вважаю, що таке материнство є проривом у науці. Не бачу нічого поганого. Маю знайомих жінок, яким за 40 років і вони не можуть мати дітей. Боляче дивитися на них, бо вони їх дуже хочуть. До і після пологів жінка розуміла, що дитина не її. – Усю вагітність я себе морально налаштовувала, що вона не моя і що я це роблю, аби забезпечити свою власну дитину. Віддавати не було важко. Хоча все ж був момент, коли везли немовля до батьків і я плакала. Та наступного дня все минулося, – розповідає Каріна. –  Батькам віддають таку дитину лише після тесту ДНК.  Підтверджують, що біологічно належить їм. У моєму випадку навіть без тесту була зрозуміла національність малюка. Це був маленький китаєць. За послугу сурогатної матері христинівчанка отримала 12 тисяч євро. – Я заробила 12,5 тисяч євро, – каже Кревсун. – Щоправда, чимало витратила, коли жила у Кропивницькому в останні місяці вагітності. Винаймала квартиру, бо жила з мамою й сином. На залишок купила маленьку квартиру на 30 «квадратів» в Ірпіні під Києвом. Грошей не вистачало, тому ще добрала кредит. Житло поки будують. Давно хотіла власний дім. Навіть планувала на заробітки їхати за кордон. Та сина не було на кого лишити. Квартиру я купила саме для нього. Сину Каріни зараз шість років. Виховує його разом зі своїм хлопцем. Живуть цивільним шлюбом. Про сурогатне материнство в українському законодавстві мало інформації. Проте воно не заборонене, пояснює черкаська юристка Анна Кушнір. –  Єдина стаття щодо цього є в Сімейному кодексі Україні. І все, – коментує фахівець. – Ніде немає підзаконних актів, які б регламентували порядок процесу. За судовою практикою є ризики щодо подальшої долі народженої дитини. Жінка не захищена, якщо біологічні батьки відмовляються від немовляти. І навпаки, коли вона відмовляється віддавати. Є рішення Уманського міськрайонного суду. Сурогатна мати не захотіла віддавати дитину і її намагалися позбавити материнства. Справу вона таки програла. Тому необхідно ретельно складати договір. Кримінальна відповідальність чекає на жінок лише у випадку, коли вони продають власну дитину.',
        'author_id' => '1',
        'created_time' => '2019-11-08 08:05:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">30-річна Каріна Кревсун із Христинівки стала сурогатною матір’ю для подружжя з Китаю. Жінка не приховує: на такий крок зважилась, аби поліпшити своє матеріальне становище. Народила минулого року. На той момент вже мала власного сина від першого шлюбу, пише газета «Вечірні Черкаси».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_08-05-08_534.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- У мене немає батьків, які б мали змогу допомагати грошима, — розповідає Каріна. – Я сама по житті справляюсь зі всіма проблемами. Завжди працюю на двох-трьох роботах. Власного житла не мала. За рік 9 разів переїжджала з квартири на квартиру. Зарплати в провінції надзвичайно низькі. Отримувати 5 тисяч за півтори ставки й майже стільки ж платити за газ. Доводилося виживати, а я маю малу дитину. Тому не бачила іншого виходу і зважилась на сурогатне материнство. Рік думала про це. Зрозуміла, що зроблю добру справу для людей та й свого сина забезпечу.</p>
<p class=\\"bb_p\\">Жінка звернулась до однієї із сертифікованих клінік. Ті займаються пошуком охочих народити для інших.</p>
<p class=\\"bb_p\\">– В Україні багато таких клінік. Ти їдеш туди й за твоїми медичними показниками вибирають батьків. До сурогатного материнства мене готували два місяці. Мала здати не лише аналізи, а й, наприклад, довідку про несудимість. В таких закладах є чималі черги з батьків. Вони приїжджають, здають свої матеріали, з яких вирощується ембріон. Вже потім підбирається майбутня сурогатна мама, але не у всіх цей ембріон приживається. Буває таке, що із восьми жінок лише в однієї все виходить. У мене все вийшло добре. Жодних проблем не виникло. Так тривало і всю вагітність, — розповідає жінка.</p>
<p class=\\"bb_p\\">З донорами біометеріалів для майбутньої дитини був укладений контракт.</p>
<p class=\\"bb_p\\">– Нічого особливого в ньому не було, – пояснює Каріна Кревсун. – Головне: не можна було переривати вагітність, адже батьки платили клініці шалені гроші. Інакше я б мала віддати круглу суму штрафу. В моєму випадку це було близько 100 тисяч гривень. Під час вагітності біологічні батьки брали на себе всі витрати.</p>
<p class=\\"bb_p\\">Із перших місяців вагітності Каріна не приховувала для кого виношує дитину.</p>
<p class=\\"bb_p\\">– У нас невеличке містечко з населенням 10 тисяч людей, — говорить христинівчанка. – Тут як у селі: один одного знають. Я не вмію брехати. Коли в мене запитували, кого чекаю, відповідала – дитина не моя. Пояснювала, що виношую для бездітної пари. Хто мене знає, розуміли, що я не маю ніякої допомоги. Можливо й були такі, що осуджували. Особисто я вважаю, що таке материнство є проривом у науці. Не бачу нічого поганого. Маю знайомих жінок, яким за 40 років і вони не можуть мати дітей. Боляче дивитися на них, бо вони їх дуже хочуть.</p>
<p class=\\"bb_p\\">До і після пологів жінка розуміла, що дитина не її.</p>
<p class=\\"bb_p\\">– Усю вагітність я себе морально налаштовувала, що вона не моя і що я це роблю, аби забезпечити свою власну дитину. Віддавати не було важко. Хоча все ж був момент, коли везли немовля до батьків і я плакала. Та наступного дня все минулося, – розповідає Каріна. –  Батькам віддають таку дитину лише після тесту ДНК.  Підтверджують, що біологічно належить їм. У моєму випадку навіть без тесту була зрозуміла національність малюка. Це був маленький китаєць.</p>
<p class=\\"bb_p\\">За послугу сурогатної матері христинівчанка отримала 12 тисяч євро.</p>
<p class=\\"bb_p\\">– Я заробила 12,5 тисяч євро, – каже Кревсун. – Щоправда, чимало витратила, коли жила у Кропивницькому в останні місяці вагітності. Винаймала квартиру, бо жила з мамою й сином. На залишок купила маленьку квартиру на 30 «квадратів» в Ірпіні під Києвом. Грошей не вистачало, тому ще добрала кредит. Житло поки будують. Давно хотіла власний дім. Навіть планувала на заробітки їхати за кордон. Та сина не було на кого лишити. Квартиру я купила саме для нього.</p>
<p class=\\"bb_p\\">Сину Каріни зараз шість років. Виховує його разом зі своїм хлопцем. Живуть цивільним шлюбом.</p>
<p class=\\"bb_p\\">Про сурогатне материнство в українському законодавстві мало інформації. Проте воно не заборонене, пояснює черкаська юристка Анна Кушнір.</p>
<p class=\\"bb_p\\">–  Єдина стаття щодо цього є в Сімейному кодексі Україні. І все, – коментує фахівець. – Ніде немає підзаконних актів, які б регламентували порядок процесу. За судовою практикою є ризики щодо подальшої долі народженої дитини. Жінка не захищена, якщо біологічні батьки відмовляються від немовляти. І навпаки, коли вона відмовляється віддавати. Є рішення Уманського міськрайонного суду. Сурогатна мати не захотіла віддавати дитину і її намагалися позбавити материнства. Справу вона таки програла. Тому необхідно ретельно складати договір.</p>
<p class=\\"bb_p\\">Кримінальна відповідальність чекає на жінок лише у випадку, коли вони продають власну дитину.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/cherkashhanka-stala-surogatnoyu-matir-yu-dlya-podruzhzhya-z-kitayu/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '870',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '870',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '870',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '870',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '870',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '870',
        ),
      ),
    ),
    869 => 
    array (
      'post' => 
      array (
        'id' => '869',
        'title' => 'Будинки, де відключатимуть світло 8 листопада',
        'alt_title' => 'a9e2e84bb85deb00585db39ddab96448',
        'descr' => 'Будинки, де відключатимуть світло 8 листопада',
        'short_post' => 'У Черкасах 8 листопада відбудеться планове відключення електропостачання. Про це йдеться на сайті Черкаської міської ради. Планове відключення електропостачання відбудеться за такими адресами:Соснівська  17, 19Ціолковського  10/9Пожарського 3-13, 2-6, 7-6, 9Дахнівська 2/1, 2-12Золотонішська 2,2/1-3-7Грузиненко 1, 8-20 Відновлення електропостачання слід очікувати після 17-ї години.',
        'author_id' => '1',
        'created_time' => '2019-11-08 07:35:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У Черкасах 8 листопада відбудеться планове відключення електропостачання.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_07-35-07_953.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це йдеться на сайті Черкаської міської ради.</p>
<p class=\\"bb_p\\">Планове відключення електропостачання відбудеться за такими адресами:Соснівська  17, 19Ціолковського  10/9Пожарського 3-13, 2-6, 7-6, 9Дахнівська 2/1, 2-12Золотонішська 2,2/1-3-7Грузиненко 1, 8-20</p>
<p class=\\"bb_p\\">Відновлення електропостачання слід очікувати після 17-ї години.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/budynky-de-vidkliuchatymut-svitlo-8-lystopada/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '869',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '869',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '869',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '869',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '869',
        ),
      ),
    ),
    868 => 
    array (
      'post' => 
      array (
        'id' => '868',
        'title' => 'Черкаський Територіальний центр соціальних послуг став доступніший для відвідувачів',
        'alt_title' => 'c345a5ad89dfed71a50afa4267f35a56',
        'descr' => 'Черкаський Територіальний центр соціальних послуг став доступніший для відвідувачів',
        'short_post' => 'Як розповіла заступник директора департаменту соціальної політики Черкаської міської ради Юлія Ніконенко, у Територіальному центрі надання соціальних послуг м. Черкаси  встановили два пандуси та подвійні поручні на сходах.  Це особливо актуально для людей похилого віку та осіб з інвалідністю, які відвідують заклад. Зокрема, у Черкасах Територіальний центр обслуговує понад 5 тисяч містян, серед яких є маломобільні люди. За її словами,  приміщення територіального центру надання соціальних послуг раніше використовувалось, як дитсадок, і, відповідно, мало занижені поручні. Для зручності  відвідувачів центру за кошти міського бюджету були здійснено відповідні кроки. Загалом на переобладнання подвійних поручнів – для дітей та людей старшого віку, а також – встановлення пандусів було використано 130 тисяч гривень. Крім цього, в рамках реалізації проекту “Покращення можливості активності для людей похилого віку”  Територіальному центру «Спілка громадських організацій людей з інвалідністю Києва» подарували сучасний підйомник, який дозволяє перемістити інвалідний візок там, де неможливо встановити пандус. Персонал територіального центру навчили користанню підйомником. Після оновлення  особисто перевірили доступність будівлі директор департаменту соціальної політики Олег Гудзенко та президент Спілки громадських організацій людей з інвалідністю Києва Олександр Ворона. Міська влада Черкас й надалі працюватиме, аби об’єкти соціального призначення були доступними для всіх громадян нашого міста.',
        'author_id' => '1',
        'created_time' => '2019-11-08 07:25:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Як розповіла заступник директора департаменту соціальної політики Черкаської міської ради Юлія Ніконенко, у Територіальному центрі надання соціальних послуг м. Черкаси  встановили два пандуси та подвійні поручні на сходах.  Це особливо актуально для людей похилого віку та осіб з інвалідністю, які відвідують заклад. Зокрема, у Черкасах Територіальний центр обслуговує понад 5 тисяч містян, серед яких є маломобільні люди.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_07-25-02_60.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За її словами,  приміщення територіального центру надання соціальних послуг раніше використовувалось, як дитсадок, і, відповідно, мало занижені поручні. Для зручності  відвідувачів центру за кошти міського бюджету були здійснено відповідні кроки. Загалом на переобладнання подвійних поручнів – для дітей та людей старшого віку, а також – встановлення пандусів було використано 130 тисяч гривень.</p>
<p class=\\"bb_p\\">Крім цього, в рамках реалізації проекту “Покращення можливості активності для людей похилого віку”  Територіальному центру «Спілка громадських організацій людей з інвалідністю Києва» подарували сучасний підйомник, який дозволяє перемістити інвалідний візок там, де неможливо встановити пандус.</p>
<p class=\\"bb_p\\">Персонал територіального центру навчили користанню підйомником. Після оновлення  особисто перевірили доступність будівлі директор департаменту соціальної політики Олег Гудзенко та президент Спілки громадських організацій людей з інвалідністю Києва Олександр Ворона.</p>
<p class=\\"bb_p\\">Міська влада Черкас й надалі працюватиме, аби об’єкти соціального призначення були доступними для всіх громадян нашого міста.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkaskyj-terytorialnyj-czentr-soczialnyh-poslug-stav-dostupnishyj-dlya-vidviduvachiv/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '868',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '868',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '868',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '868',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '868',
        ),
      ),
    ),
    867 => 
    array (
      'post' => 
      array (
        'id' => '867',
        'title' => 'У новому році зарплати всіх освітян мають зрости на 9%',
        'alt_title' => 'f23b34ae8e92c3181f34343f7498a7d1',
        'descr' => 'У новому році зарплати всіх освітян мають зрости на 9%',
        'short_post' => 'Зарплати всіх освітян у новому році мають зрости на 9% , а молоді вчителі зі стажем до 10 років, що сьогодні отримують найменшу зарплату, наприкінці року отримають виплату в розмірі 10 прожиткових мінімумів для працездатних осіб станом на 1 січня 2020 року — майже 21 тис грн. Про це йшлося на урядовій пресконференції сьогодні, &nbsp;5 листопада 2019 року, у приміщенні Кабміну. Загалом передбачається, що таку додаткову виплату отримають 73,9 тисяч освітян. «Дуже важливо підтримати молодого вчителя. У нас є проблема, коли в школу часто не хочуть йти працювати молоді люди. Це означає, що в школах зараз залишається все більше старших людей, які скоро мають вийти на пенсію, і з часом у нас виникне проблема, що навчати банально немає кого. Тому ми як держава зараз звертаємо увагу на становище саме молодих учителів. У них зараз умови оплати праці гірші — менші надбавки, але з іншого боку ми хочемо показати молоді, що бути вчителем — це престижно», — відзначивПрем\'єр-міністр Олексій Гончарук. Сьогодні молодий вчитель у середньому отримує майже на 3 тисяч гривень в місяць менше за досвідчених педагогів. Так, молодий вчитель сьогодні заробляє приблизно 5 тис 410 грн у місяць, а досвідчений вчитель зі стажем 30 років &nbsp;— 8 тис 182 грн. Міністр освіти і науки України Ганна Новосад відзначила, що цього року також в освітній субвенції вперше враховано актуальний, а не минулорічний контингент дітей. «Що це означає дуже простими словами. Ми платили заробітну плату за кількістю дітей, яка значно менша від реалістичної. А насправді це означає, що ми просто не доплачували останні 4 роки заробітну плату вчителям. Ми нарешті цю проблему виправляємо і додаємо 2,2 млрд грн для того, щоб враховувати ту кількість учнів, яка є реалістичною. На сьогодні це дозволить усім регіонам повну надбавку за престижність, а не гратися надбавками, як це люблять робити на місцях», — підкреслила Ганна Новосад.',
        'author_id' => '1',
        'created_time' => '2019-11-08 06:15:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Зарплати всіх освітян у новому році мають зрости на 9% , а молоді вчителі зі стажем до 10 років, що сьогодні отримують найменшу зарплату, наприкінці року отримають виплату в розмірі 10 прожиткових мінімумів для працездатних осіб станом на 1 січня 2020 року — майже 21 тис грн.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_06-15-10_368.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це йшлося на урядовій пресконференції сьогодні, &nbsp;5 листопада 2019 року, у приміщенні Кабміну.</p>
<p class=\\"bb_p\\">Загалом передбачається, що таку додаткову виплату отримають 73,9 тисяч освітян.</p>
<p class=\\"bb_p\\">«Дуже важливо підтримати молодого вчителя. У нас є проблема, коли в школу часто не хочуть йти працювати молоді люди. Це означає, що в школах зараз залишається все більше старших людей, які скоро мають вийти на пенсію, і з часом у нас виникне проблема, що навчати банально немає кого. Тому ми як держава зараз звертаємо увагу на становище саме молодих учителів. У них зараз умови оплати праці гірші — менші надбавки, але з іншого боку ми хочемо показати молоді, що бути вчителем — це престижно», — відзначив<b class=\\"bb_b\\">Прем\'єр-міністр Олексій Гончарук.</b></p>
<p class=\\"bb_p\\">Сьогодні молодий вчитель у середньому отримує майже на 3 тисяч гривень в місяць менше за досвідчених педагогів. Так, молодий вчитель сьогодні заробляє приблизно 5 тис 410 грн у місяць, а досвідчений вчитель зі стажем 30 років &nbsp;— 8 тис 182 грн.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Міністр освіти і науки України Ганна Новосад</b> відзначила, що цього року також в освітній субвенції вперше враховано актуальний, а не минулорічний контингент дітей.</p>
<p class=\\"bb_p\\">«Що це означає дуже простими словами. Ми платили заробітну плату за кількістю дітей, яка значно менша від реалістичної. А насправді це означає, що ми просто не доплачували останні 4 роки заробітну плату вчителям. Ми нарешті цю проблему виправляємо і додаємо 2,2 млрд грн для того, щоб враховувати ту кількість учнів, яка є реалістичною. На сьогодні це дозволить усім регіонам повну надбавку за престижність, а не гратися надбавками, як це люблять робити на місцях», — підкреслила Ганна Новосад.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-novomu-rotsi-zarplaty-vsikh-osvitian-maiut-zrosty-na-9/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '867',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '867',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '867',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '867',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '867',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '867',
        ),
      ),
    ),
    866 => 
    array (
      'post' => 
      array (
        'id' => '866',
        'title' => 'Відомий телеведучий із Черкащини увійшов до п’ятірки найкращих на «Танцях з зірками»',
        'alt_title' => 'aad0076ae118f6236ba672eca5fb8689',
        'descr' => 'Відомий телеведучий із Черкащини увійшов до п’ятірки найкращих на «Танцях з зірками»',
        'short_post' => 'Відомий телеведучий з Черкащини Володимир Остапчук разом зі своєю партнеркою Ілоною Гвоздьовою вже увійшли до п’ятірки найкращих на телепроєкті «Танці з зірками», - інформує "Вичерпно". Під час одинадцятого прямого ефіру до їхньої пари приєднався переможець попереднього сезонуІгор Ласточкін. Вони виконали запальне диско. - Я приголомшений тим, що діється. Дуже радий, що до вашої пари приєднався Ігор Ласточкін. Володимире, хочу, щоб Ви перейнялися його грунтовністю та харизматичністю. Техніка має стати витонченішою і тоді все буде як слід, — зазначив суддя проєкту&nbsp;Франциско Гомес. Після виступу пара отримала 37 балів від суддів проєкту. Далі вони змагатимуться за перемогу із парамиКсенії Мішиної та Жені Кота, Олени Кравець та Максима Леонова,Вікторії Булітко та Дмитра Дікусара, а також Анни Різатдінової та Олександра Прохорова. Детальніше дивіться у відео:',
        'author_id' => '1',
        'created_time' => '2019-11-08 06:15:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Відомий телеведучий з Черкащини Володимир Остапчук разом зі своєю партнеркою Ілоною Гвоздьовою вже увійшли до п’ятірки найкращих на телепроєкті «Танці з зірками»</b>, <b class=\\"bb_b\\">- інформує "Вичерпно".</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_06-15-07_630.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Під час одинадцятого прямого ефіру до їхньої пари приєднався переможець попереднього сезону<b class=\\"bb_b\\">Ігор Ласточкін.</b> Вони виконали запальне диско.</p>
<p class=\\"bb_p\\">- Я приголомшений тим, що діється. Дуже радий, що до вашої пари приєднався Ігор Ласточкін. Володимире, хочу, щоб Ви перейнялися його грунтовністю та харизматичністю. Техніка має стати витонченішою і тоді все буде як слід, — зазначив суддя проєкту&nbsp;<b class=\\"bb_b\\">Франциско Гомес</b>.</p>
<p class=\\"bb_p\\">Після виступу пара отримала 37 балів від суддів проєкту. Далі вони змагатимуться за перемогу із парами<b class=\\"bb_b\\">Ксенії Мішиної</b> та <b class=\\"bb_b\\">Жені Кот</b>а, <b class=\\"bb_b\\">Олени Кравець</b> та <b class=\\"bb_b\\">Максима Леонова</b>,<b class=\\"bb_b\\">Вікторії Булітк</b>о та <b class=\\"bb_b\\">Дмитра Дікусара</b>, а також А<b class=\\"bb_b\\">нни Різатдінової</b> та <b class=\\"bb_b\\">Олександра Прохоров</b>а.</p>
<p class=\\"bb_p\\">Детальніше дивіться у відео:</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/vidomyy-televeduchyy-iz-cherkashchyny-uviyshov-do-p-iatirky-naykrashchykh-na-tantsiakh-z-zirkamy-video/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '866',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '866',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '866',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '866',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '866',
        ),
      ),
    ),
    864 => 
    array (
      'post' => 
      array (
        'id' => '864',
        'title' => 'У Черкасах хочуть “закільцювати” дві вулиці',
        'alt_title' => 'db50a7d8cb69284e50d426d952343cad',
        'descr' => 'У Черкасах хочуть “закільцювати” дві вулиці',
        'short_post' => 'Сьогодні міський голова Черкас Анатолій Бондаренко разом із головним архітектором міста Віталієм Чернухою та проектувальником Адамом Заїкою проаналізували робочий проект реконструкції вулиці Сержанта Жужоми на ділянці від вулиці Гагаріна до вулиці Героїв Дніпра. Проект має закільцювати вулиці Гагаріна і Героїв Дніпра, щоб створити на цій ділянці зручніший, а головне безпечніший трафік. Згідно з проектом пішохідну зону вздовж дороги буде доповнено велодоріжкою, а для зручності мешканців прилеглих будинків на дорозі планують облаштувати дві автобусні зупинки. За словами директора департаменту архітектури та містобудування Черкаської міської ради Артура Савіна, проект уже отримав позитивний експертний висновок. Вартість робіт становитиме близько 18-19 млн грн, оскільки під час реконструкції цієї вулиці доведеться повністю переносити водогін, який було прокладено під проїжджою частиною ще при побудові Митниці. - Сподіваюся, що роботи розпочнуться вже в наступному році після проведення відповідних тендерних процедур. Після оголошення тендеру запрошуємо провідні компанії взяти участь у реконструкції дороги, яка має стати не гіршою за Героїв Дніпра, - зауважив Анатолій Бондаренко. За інформацією пресслужби Черкаської міськради',
        'author_id' => '1',
        'created_time' => '2019-11-08 06:06:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сьогодні міський голова Черкас Анатолій Бондаренко разом із головним архітектором міста Віталієм Чернухою та проектувальником Адамом Заїкою проаналізували робочий проект реконструкції вулиці Сержанта Жужоми на ділянці від вулиці Гагаріна до вулиці Героїв Дніпра.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_06-06-03_982.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Проект має закільцювати вулиці Гагаріна і Героїв Дніпра, щоб створити на цій ділянці зручніший, а головне безпечніший трафік. Згідно з проектом пішохідну зону вздовж дороги буде доповнено велодоріжкою, а для зручності мешканців прилеглих будинків на дорозі планують облаштувати дві автобусні зупинки.</p>
<p class=\\"bb_p\\">За словами <b class=\\"bb_b\\">директора департаменту архітектури та містобудування Черкаської міської ради Артура Савіна,</b> проект уже отримав позитивний експертний висновок. Вартість робіт становитиме близько 18-19 млн грн, оскільки під час реконструкції цієї вулиці доведеться повністю переносити водогін, який було прокладено під проїжджою частиною ще при побудові Митниці.</p>
<p class=\\"bb_p\\">- Сподіваюся, що роботи розпочнуться вже в наступному році після проведення відповідних тендерних процедур. Після оголошення тендеру запрошуємо провідні компанії взяти участь у реконструкції дороги, яка має стати не гіршою за Героїв Дніпра, - зауважив Анатолій Бондаренко.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">За інформацією пресслужби Черкаської міськради</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-khochut-zakil-tsiuvaty-dvi-vulytsi/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '864',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '864',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '864',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '864',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '864',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '864',
        ),
      ),
    ),
    863 => 
    array (
      'post' => 
      array (
        'id' => '863',
        'title' => 'Бив і тримав у квартирі: в Черкасах за викрадену жінку вимагали 1000 доларів і машину',
        'alt_title' => '1198dc44a20d0219a1f8bfc93dfeea35',
        'descr' => 'Бив і тримав у квартирі: в Черкасах за викрадену жінку вимагали 1000 доларів і машину',
        'short_post' => 'Все жахіття творилося в одній із орендованих квартир у Черкасах. Як виявилося, туди жертва пішла добровільно. Викрадач силоміць утримував і бив жінку, а у її чоловіка вимагав гроші та автомобіль. Тільки після цього обіцяв відпустити бранку. Ввечері до поліції звернувся чоловік та повідомив, що його дружину силоміць утримує невідомий. За її свободу він вимагає 1000 доларів США та автомобіль. Бандит визначив місцем обміну паркувальний майданчик біля одного з місцевих торговельних центрів. Слідуючи на обумовлене для обміну місце, чоловік повідомив про подію до поліції. На місце було направлено&nbsp; оперативників та спецпризначенців. Зловмисника затримали біля торговельного центру, де він якраз намагався сісти до автомобіля, в якому хотів отримати викуп. Місцезнаходження жінки встановили. Її з тілесними ушкодженнями доправили до лікарні. Як з’ясували слідчі, викрадач був знайомий із потерпілою. Запросив її до себе в гості. Уже в квартирі побив жертву, забрав у неї гроші і прикраси. Як зазначають у пресслужбі поліції Черкаської області, за вказаним фактом відкрито низку кримінальних проваджень за статтями 146 (Незаконне позбавлення волі або викрадення людини), 189 (Вимагання) та 187 (Розбій) Кримінального кодексу України. Зловмисник затриманий в порядку статті 208 КПК України. Наразі вирішується питання про оголошення йому підозри та обрання міри запобіжного заходу.&nbsp;',
        'author_id' => '1',
        'created_time' => '2019-11-08 06:06:03',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Все жахіття творилося в одній із орендованих квартир у Черкасах.  Як виявилося, туди жертва пішла добровільно. Викрадач силоміць утримував  і бив жінку, а у її чоловіка вимагав  гроші та автомобіль. Тільки після цього обіцяв відпустити бранку.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_06-06-01_415.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Ввечері до поліції звернувся чоловік та повідомив, що його дружину силоміць утримує невідомий. За її свободу він вимагає 1000 доларів США та автомобіль. Бандит визначив місцем обміну паркувальний майданчик біля одного з місцевих торговельних центрів. Слідуючи на обумовлене для обміну місце, чоловік повідомив про подію до поліції.</p>
<p class=\\"bb_p\\">На місце було направлено&nbsp; оперативників та спецпризначенців. Зловмисника затримали біля торговельного центру, де він якраз намагався сісти до автомобіля, в якому хотів отримати викуп.</p>
<p class=\\"bb_p\\">Місцезнаходження жінки встановили. Її з тілесними ушкодженнями доправили до лікарні. Як з’ясували слідчі, викрадач був знайомий із потерпілою. Запросив її до себе в гості. Уже в квартирі побив жертву, забрав у неї гроші і прикраси.</p>
<p class=\\"bb_p\\">Як зазначають у пресслужбі поліції Черкаської області, за вказаним фактом відкрито низку кримінальних проваджень за статтями 146 (Незаконне позбавлення волі або викрадення людини), 189 (Вимагання) та 187 (Розбій) Кримінального кодексу України.</p>
<p class=\\"bb_p\\">Зловмисник затриманий в порядку статті 208 КПК України. Наразі вирішується питання про оголошення йому підозри та обрання міри запобіжного заходу.&nbsp;</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/byv-i-trymav-u-kvartyri-v-cherkasakh-za-vykradenu-zhinku-vymahaly-1000-dolariv-i-mashynu/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '863',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '863',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '863',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '863',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '863',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '863',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '863',
        ),
      ),
    ),
    860 => 
    array (
      'post' => 
      array (
        'id' => '860',
        'title' => 'Черкащан попереджають про міграцію мишей',
        'alt_title' => '358a080336933e342833f9b7a8572607',
        'descr' => 'Черкащан попереджають про міграцію мишей',
        'short_post' => 'У пошуках зеленого корму мишоподібні гризуни рушили на сходи озимих культур та на площі багаторічних трав, - повідомляють фахівці відділу прогнозування, фітосанітарної діагностики та аналізу ризиків. Вони зафіксували активність шкідників і застерігають, що у подальшому чисельність та шкідливість гризунів в озимині, в багаторічних травах, в плодових насадженнях зростатиме за рахунок міграції їх із площ пізніх просапних та інших культур, з неугідь та лісосмуг. У Держпродспоживслужбі наголошують: у разі виявлення 3-5 і більше жилих колоній на одному гектарі, слід вдаватися до заходів знешкодження гризунів. Йдеться про внесення в нори біологічних препаратів і родентицидів, які представлені у «Переліку пестицидів та агрохімікатів, дозволених до використання в Україні». Спеціалісти також нагадують, що під час проведення захисних заходів від мишоподібних гризунів слід дотримуватись загальноприйнятих державних санітарних правил ДСП 8.8.1 та правил особистої гігієни.',
        'author_id' => '1',
        'created_time' => '2019-11-08 06:05:56',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У пошуках зеленого корму мишоподібні гризуни рушили на сходи озимих культур та на площі багаторічних трав, - повідомляють фахівці відділу прогнозування, фітосанітарної діагностики та аналізу ризиків.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_06-05-49_463.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вони зафіксували активність шкідників і застерігають, що у подальшому чисельність та шкідливість гризунів в озимині, в багаторічних травах, в плодових насадженнях зростатиме за рахунок міграції їх із площ пізніх просапних та інших культур, з неугідь та лісосмуг.</p>
<p class=\\"bb_p\\">У Держпродспоживслужбі наголошують: у разі виявлення 3-5 і більше жилих колоній на одному гектарі, слід вдаватися до заходів знешкодження гризунів. Йдеться про внесення в нори біологічних препаратів і родентицидів, які представлені у «Переліку пестицидів та агрохімікатів, дозволених до використання в Україні».</p>
<p class=\\"bb_p\\">Спеціалісти також нагадують, що під час проведення захисних заходів від мишоподібних гризунів слід дотримуватись загальноприйнятих державних санітарних правил ДСП 8.8.1 та правил особистої гігієни.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkashchan-poperedzhaiut-pro-mihratsiiu-myshey/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '860',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '860',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '860',
        ),
      ),
    ),
    858 => 
    array (
      'post' => 
      array (
        'id' => '858',
        'title' => 'Черкащина розпочала створення бренду регіону',
        'alt_title' => '6b47f827aaf3a28b7702cfd3a0217328',
        'descr' => 'Черкащина розпочала створення бренду регіону',
        'short_post' => 'Бренд це – ідея, яка об’єднує мешканців області. Це імідж та впізнаваність регіону. Це історія, яку ми розповідаємо світу про себе. І від того, як ми її розповімо, такими нас побачить і світ, кажуть в Департаменті регіонального розвитку Черкаської ОДА. Тут ініціювали роботу над розробкою туристичного бренду та закликають доєднатися усіх охочих доєднатися до цього процесу. Брендинг – не короткочасний проект, це свого роду стратегія. Наразі створена робоча група з брендингу регіону, до якої долучитися люди, які представляють різні сфери життя Черкащини. В Департаменті регіонального розвитку Черкаської ОДА кажуть, що до робочої групи можна долучатися й зараз, якщо є готовність та бажання попрацювати. Адже ключовий елемент брендингу – це партнерство. Вкрай важливо залучити до процесу всіх стейкхолдерів, які можуть допомогти у визначенні майбутнього регіону. Жоден не може поодинці розробити й впровадити успішний бренд. На першому засіданні робочої групи, яке відбулося 5 листопада, вирішили оголосити конкурс на обрання кращого слогану для майбутнього бренду Черкаської області. Конкурс розпочнеться 20 листопада і триватиме до 6 грудня 2019 року (включно). Подаватися зможуть всі, хто має ідеї. Варіант слогану повинен: бути коротким, не більше 4-х слів; характеризувати регіон; передавати харизму Черкащини; розкривати її невідомі, цікаві, оригінальні сторони; легко запам’ятовуватися; продовжити речення: «Черкащина це…»; бути націленим на гостей області, які в ній ще ніколи не були та нічого про неї не чули; мати обгрунтування – опис слогану (не більше 100 слів). Переможець отримає подарунок – туристичне спорядження (туристичний намет, рюкзак, каремат та спальний мішок). Деталі та умови участі у конкурсі буде опубліковано 20 листопада 2019 року на Фейсбук-сторінці «Черкащина туристична». Загалом, як відзначають у Департаменті, територіальні бренди – сучасна зброя для конкурентної боротьби між країнами, регіонами, містами за матеріальні, людські та інформаційні ресурси. Окрім цього, території з сильними брендами здатні ефективніше будувати власні конкурентні переваги, залучати інвестиції, туристів і таланти, експортувати власні продукти та змінювати стереотипи. Слоган і логотип – не є брендом регіону. Проте, слоган та логотип слугують інструментами для ідентифікації або розпізнавання сутності регіону. Наприклад, після запуску бренду міста Порту – туристичний потік з 2013 по 2015 рік зріс на 17,6%, а ВВП міста на 19%, розповідають в Департаменті регіонального розвитку Черкаської ОДА. За інформацією Черкаської ОДА.',
        'author_id' => '1',
        'created_time' => '2019-11-08 06:05:25',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Бренд це – ідея, яка об’єднує мешканців області. Це імідж та впізнаваність регіону. Це історія, яку ми розповідаємо світу про себе. І від того, як ми її розповімо, такими нас побачить і світ, кажуть в Департаменті регіонального розвитку Черкаської ОДА. Тут ініціювали роботу над розробкою туристичного бренду та закликають доєднатися усіх охочих доєднатися до цього процесу.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_06-05-09_773.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Брендинг – не короткочасний проект, це свого роду стратегія. Наразі створена робоча група з брендингу регіону, до якої долучитися люди, які представляють різні сфери життя Черкащини. В Департаменті регіонального розвитку Черкаської ОДА кажуть, що до робочої групи можна долучатися й зараз, якщо є готовність та бажання попрацювати. Адже ключовий елемент брендингу – це партнерство. Вкрай важливо залучити до процесу всіх стейкхолдерів, які можуть допомогти у визначенні майбутнього регіону. Жоден не може поодинці розробити й впровадити успішний бренд.</p>
<p class=\\"bb_p\\">На першому засіданні робочої групи, яке відбулося 5 листопада, вирішили оголосити конкурс на обрання кращого слогану для майбутнього бренду Черкаської області. Конкурс розпочнеться 20 листопада і триватиме до 6 грудня 2019 року (включно). Подаватися зможуть всі, хто має ідеї.</p>
<p class=\\"bb_p\\">Варіант слогану повинен:</p>
<p class=\\"bb_p\\">бути коротким, не більше 4-х слів; характеризувати регіон; передавати харизму Черкащини; розкривати її невідомі, цікаві, оригінальні сторони; легко запам’ятовуватися; продовжити речення: «Черкащина це…»; бути націленим на гостей області, які в ній ще ніколи не були та нічого про неї не чули; мати обгрунтування – опис слогану (не більше 100 слів).</p>
<p class=\\"bb_p\\">Переможець отримає подарунок – туристичне спорядження (туристичний намет, рюкзак, каремат та спальний мішок). Деталі та умови участі у конкурсі буде опубліковано 20 листопада 2019 року на Фейсбук-сторінці «Черкащина туристична».</p>
<p class=\\"bb_p\\">Загалом, як відзначають у Департаменті, територіальні бренди – сучасна зброя для конкурентної боротьби між країнами, регіонами, містами за матеріальні, людські та інформаційні ресурси. Окрім цього, території з сильними брендами здатні ефективніше будувати власні конкурентні переваги, залучати інвестиції, туристів і таланти, експортувати власні продукти та змінювати стереотипи.</p>
<p class=\\"bb_p\\">Слоган і логотип – не є брендом регіону. Проте, слоган та логотип слугують інструментами для ідентифікації або розпізнавання сутності регіону. Наприклад, після запуску бренду міста Порту – туристичний потік з 2013 по 2015 рік зріс на 17,6%, а ВВП міста на 19%, розповідають в Департаменті регіонального розвитку Черкаської ОДА.</p>
<p class=\\"bb_p\\">За інформацією Черкаської ОДА.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkashhyna-rozpochala-stvorennya-brendu-regionu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '858',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '858',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '858',
        ),
      ),
    ),
    855 => 
    array (
      'post' => 
      array (
        'id' => '855',
        'title' => 'Виклик підліткам. Черкащани створили перший в Україні щоденник, що мотивує',
        'alt_title' => '47f717f709cf9a2f554d54c3e8bf58a2',
        'descr' => 'Виклик підліткам. Черкащани створили перший в Україні щоденник, що мотивує',
        'short_post' => 'Більше сотні викликів у форматі арт-записника. Черкащани створили перший український мотиваційний щоденник для підлітка Challenger. Він допомагатиме читачам вирішити вікові завдання та проблеми – від протидії булінгу до вміння говорити «ні», коли це необхідно. Єдине, що його потрібно надрукувати. На це команда збирає гроші, розповідає «Громадьске.Черкаси». «Щоденник – це книга, яку кожен тінейджер має написати про себе. Хоч ми створювали його для дітей від 9 років і підлітків, зараз ми отримуємо відгуки від багатьох дорослих типу: «о, і я такий хочу!», – говорить співавторка мотиваційного щоденника Неля Раіна. Створили щоденник громадська організація «Креатори» та сімейна психологиня Ельвіра Леоненко. Вони усі мами, тож готували челенджер як для своїх дітей. На них і тестували ідею. «У нас є група тестувальників – це наші діти. Вони казали: «ні, це не читатимуть, це не робитимуть». Орієнтуючись на їхню думку, ми реально змінили деякі сторінки», – каже черкащанка. Команда підготувала більше 120 завдань-викликів для підліткового віку та оформила їх на 150 унікальних арт-сторінках. Кожна сторінка – інтерактивна та пропрацьовує ту чи ту тему в психологічному плані. Це спілкування з однолітками і близькими, розуміння себе, вміння мріяти та досягати цілей, планувати, захищати свою думку і кордони. «Є от сторінка про те, як говорити «ні». Дитина не лише читає, а й взаємодіє, додає власні варіанти, викреслює непотрібні. Розуміє, що це нормально і принаймні знатиме, як відмовити на прохання списати чи пропозицію спробувати алкоголь», – каже співавторка мотиваційного щоденника. Проект уже підтримали Джамала, Інна Поперешнюк, Злата Огнєвіч, Тарас Тополя, Максим Оробець, Олександр Грехов. Всі ці люди надали для щоденника або власні роботи (художники) або власні цитати підтримки. Кожна починається словами «коли я був у твоєму віці, я б хотів, щоб мені сказали…». «Таким чином ми хотіли показати що всі, і відомі люди також розуміють і знають, що це таке – підлітковий вік. Що це інколи складно і страшно… Але все минає – головне знайти свій талант, вірити в себе», – додає Неля Раіна. Кожен десятий примірник видання «Щоденник Challenger» передадуть підліткам: внутрішньо-переміщеними особами, та тим, хто проходить тривале лікування. «Ми вже залучили партнерські кошти, щоб зробити відео та оплатити роботу дизайнерки-ілюстраторки. Збираємо винятково на друк – не на рекламні кампанії чи послуги із просування продукту. Тільки якщо кампанія буде успішна на Спільнокошті, тільки тоді вийде друком ця книжка», – додає співавторка щоденника. Підтримати проект можна тут.',
        'author_id' => '1',
        'created_time' => '2019-11-08 06:05:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Більше сотні викликів у форматі арт-записника. Черкащани створили перший український мотиваційний щоденник для підлітка Challenger. Він допомагатиме читачам вирішити вікові завдання та проблеми – від протидії булінгу до вміння говорити «ні», коли це необхідно. Єдине, що його потрібно надрукувати. На це команда збирає гроші, розповідає «Громадьске.Черкаси».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_06-05-03_537.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Щоденник – це книга, яку кожен тінейджер має написати про себе. Хоч ми створювали його для дітей від 9 років і підлітків, зараз ми отримуємо відгуки від багатьох дорослих типу: «о, і я такий хочу!», – говорить співавторка мотиваційного щоденника Неля Раіна.</p>
<p class=\\"bb_p\\">Створили щоденник громадська організація «Креатори» та сімейна психологиня Ельвіра Леоненко. Вони усі мами, тож готували челенджер як для своїх дітей. На них і тестували ідею.</p>
<p class=\\"bb_p\\">«У нас є група тестувальників – це наші діти. Вони казали: «ні, це не читатимуть, це не робитимуть». Орієнтуючись на їхню думку, ми реально змінили деякі сторінки», – каже черкащанка.</p>
<p class=\\"bb_p\\">Команда підготувала більше 120 завдань-викликів для підліткового віку та оформила їх на 150 унікальних арт-сторінках. Кожна сторінка – інтерактивна та пропрацьовує ту чи ту тему в психологічному плані. Це спілкування з однолітками і близькими, розуміння себе, вміння мріяти та досягати цілей, планувати, захищати свою думку і кордони.</p>
<p class=\\"bb_p\\">«Є от сторінка про те, як говорити «ні». Дитина не лише читає, а й взаємодіє, додає власні варіанти, викреслює непотрібні. Розуміє, що це нормально і принаймні знатиме, як відмовити на прохання списати чи пропозицію спробувати алкоголь», – каже співавторка мотиваційного щоденника.</p>
<p class=\\"bb_p\\">Проект уже підтримали Джамала, Інна Поперешнюк, Злата Огнєвіч, Тарас Тополя, Максим Оробець, Олександр Грехов. Всі ці люди надали для щоденника або власні роботи (художники) або власні цитати підтримки. Кожна починається словами «коли я був у твоєму віці, я б хотів, щоб мені сказали…».</p>
<p class=\\"bb_p\\">«Таким чином ми хотіли показати що всі, і відомі люди також розуміють і знають, що це таке – підлітковий вік. Що це інколи складно і страшно… Але все минає – головне знайти свій талант, вірити в себе», – додає Неля Раіна.</p>
<p class=\\"bb_p\\">Кожен десятий примірник видання «Щоденник Challenger» передадуть підліткам: внутрішньо-переміщеними особами, та тим, хто проходить тривале лікування.</p>
<p class=\\"bb_p\\">«Ми вже залучили партнерські кошти, щоб зробити відео та оплатити роботу дизайнерки-ілюстраторки. Збираємо винятково на друк – не на рекламні кампанії чи послуги із просування продукту. Тільки якщо кампанія буде успішна на Спільнокошті, тільки тоді вийде друком ця книжка», – додає співавторка щоденника.</p>
<p class=\\"bb_p\\">Підтримати проект можна тут.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/vyklyk-pidlitkam-cherkashhany-stvoryly-pershyj-v-ukrayini-shhodennyk-shho-motyvuye-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '855',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '855',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '855',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '855',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '855',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '855',
        ),
      ),
    ),
  ),
); 
?>