<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1572983553.2106 (2019-11-05 21:52:33) */
return array (
  'count' => 7,
  'rows' => 
  array (
    174 => 
    array (
      'post' => 
      array (
        'id' => '174',
        'title' => 'В Умані внук намагався спалити власну бабусю',
        'alt_title' => 'd40ca4ba98fb1a2ddfa393fa631eb1dd',
        'descr' => 'В Умані внук намагався спалити власну бабусю',
        'short_post' => 'Вночі до поліції міста Умані надійшло повідомлення від місцевої жительки про те, що вночі невідома особа здійснила підпал будинку її матері. Зловмисник кинув пляшку з легкозаймистою речовиною у вікно будинку, в якому спала старенька бабуся. Лише завдяки випадковості великої пожежі вдалося уникнути.Поліцейські, які прибули на виклик, провели ретельний огляд місця події та вилучили ряд речових доказів. В результаті проведених оперативних заходів та завдяки вилученим речовим доказам поліцейські за декілька годин встановили та затримали особу, яка вчинила дане кримінальне правопорушення. Ним виявися внук власниці будинку. Крім того, як з’ясували слідчі, затриманий причетний ще до одного підпалу, зловмисник раніше підпалив ще й будинок власних батьків.За вказаним фактом відкрито кримінальне провадження за частиною 2 статті 194 (Умисне знищення або пошкодження майна) Кримінального кодексу України. Зловмисника затримано відповідно до статті 208 Кримінального процесуального кодексу.Про це повідомили у секторі комунікації поліції Черкаської області.',
        'author_id' => '1',
        'created_time' => '2019-11-01 11:15:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вночі до поліції міста Умані надійшло повідомлення від місцевої жительки про те, що вночі невідома особа здійснила підпал будинку її матері. Зловмисник кинув пляшку з легкозаймистою речовиною у вікно будинку, в якому спала старенька бабуся. Лише завдяки випадковості великої пожежі вдалося уникнути.</p><p class=\\"bb_p\\">Поліцейські, які прибули на виклик, провели ретельний огляд місця події та вилучили ряд речових доказів. В результаті проведених оперативних заходів та завдяки вилученим речовим доказам поліцейські за декілька годин встановили та затримали особу, яка вчинила дане кримінальне правопорушення. Ним виявися внук власниці будинку. Крім того, як з’ясували слідчі, затриманий причетний ще до одного підпалу, зловмисник раніше підпалив ще й будинок власних батьків.</p><p class=\\"bb_p\\">За вказаним фактом відкрито кримінальне провадження за частиною 2 статті 194 (Умисне знищення або пошкодження майна) Кримінального кодексу України. Зловмисника затримано відповідно до статті 208 Кримінального процесуального кодексу.</p><p class=\\"bb_p\\">Про це повідомили у секторі комунікації поліції Черкаської області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_11-15-15_483.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/01/post-36927" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '174',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '174',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '174',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '174',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '174',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '174',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '174',
        ),
      ),
    ),
  ),
); 
?>