<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573776585.3091 (2019-11-15 02:09:45) */
return array (
  'count' => 6,
  'rows' => 
  array (
    1415 => 
    array (
      'post' => 
      array (
        'id' => '1415',
        'title' => 'Черкаський студент — у трійці найкращих на чемпіонаті світу з армспорту',
        'alt_title' => '7895408a04c304eef0a5bc8b47df8fac',
        'descr' => 'Черкаський студент — у трійці найкращих на чемпіонаті світу з армспорту',
        'short_post' => 'Студент ННІ фізичної культури, спорту і здоров’я Черкаського національного університету імені Богдана Хмельницького Олег Данілов виборов «бронзу» на чемпіонаті світу з армспорту. Про це інформує пресслужба Черкаського національного університету імені Богдана Хмельницького. Студент є майстером спорту України та членом збірної команди України. Цього разу спортсмен виборов бронзову нагороду. Тренер студента — Геннадій Данілов. Нагадаємо, що за підсумками вересня, найкращим спортсменом Черкаського національного університету імені Богдана Хмельницького було обрано Романа Щербатюка.',
        'author_id' => '1',
        'created_time' => '2019-11-13 20:25:19',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Студент ННІ фізичної культури, спорту і здоров’я Черкаського національного університету імені Богдана Хмельницького Олег Данілов виборов «бронзу» на чемпіонаті світу з армспорту. Про це інформує пресслужба Черкаського національного університету імені Богдана Хмельницького.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_20-25-09_581.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Студент є майстером спорту України та членом збірної команди України. Цього разу спортсмен виборов бронзову нагороду. Тренер студента — Геннадій Данілов.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_20-25-14_404.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нагадаємо, що за підсумками вересня, найкращим спортсменом Черкаського національного університету імені Богдана Хмельницького було обрано Романа Щербатюка.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/cherkaskij-student-u-trijtsi-najkrashhih-na-chempionati-svitu-z-armsportu/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '1415',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1415',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1415',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '1415',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1415',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '1415',
        ),
      ),
    ),
  ),
); 
?>