<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577225569.197 (2019-12-25 00:12:49) */
return array (
  'count' => 3833,
  'rows' => 
  array (
    4172 => 
    array (
      'post' => 
      array (
        'id' => '4172',
        'title' => 'Черкащанам пропонують обрати слоган області серед трьох варіантів',
        'alt_title' => 'f4242630b310b71dee38c25751c4cb0d',
        'descr' => 'Черкащанам пропонують обрати слоган області серед трьох варіантів',
        'short_post' => '230 пропозицій щодо майбутнього бренду Черкащини надійшло в обласну адміністрацію. Про це повідомляє пресслужба ОДА. Нині ж пропонують визначити кращий з відібраних комісією трьох варіантів. Зокрема: «Черкащина – місце сили», «Черкащина – земля переможців» та «Черкащина – тут починається Україна». Варіанти слогану можна переглянути у відео нижче.   Допомагатиме в організації та проведенні голосування через СМС та он-лайн Інститут «Республіка».',
        'author_id' => '1',
        'created_time' => '2019-12-14 14:35:07',
        'keywords' => 'бренд',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">230 пропозицій щодо майбутнього бренду Черкащини надійшло в обласну адміністрацію.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_14-35-03_11.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба ОДА.</p>
<p class=\\"bb_p\\">Нині ж пропонують визначити кращий з відібраних комісією трьох варіантів.</p>
<p class=\\"bb_p\\">Зокрема: «Черкащина – місце сили», «Черкащина – земля переможців» та «Черкащина – тут починається Україна».</p>
<p class=\\"bb_p\\">Варіанти слогану можна переглянути у відео нижче.</p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\">Допомагатиме в організації та проведенні голосування через СМС та он-лайн Інститут «Республіка».</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/cherkashhanam-proponuyut-obrati-slogan-oblasti-sered-trox-variantiv-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4172',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4172',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4172',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4172',
        ),
      ),
    ),
    4171 => 
    array (
      'post' => 
      array (
        'id' => '4171',
        'title' => 'До Дня мавп у черкаському зоопарку показали своїх мешканців',
        'alt_title' => '1c5b88c2fbbac259865a7b24df5a10b1',
        'descr' => 'До Дня мавп у черкаському зоопарку показали своїх мешканців',
        'short_post' => 'Сьогодні, 14 грудня, у світі відзначають День мавп. Тож черкаський зоопарк на власній сторінці у Facebook продемонстрував фото мешканців. Зауважимо, що в зоопарку 12 видів мавп: лемури, ігрункові, зелені мавпи та лапундери. Їх можна знайти в експозиції незалежно від пори року. Святкування Дня мавпи спершу розпочалось як жарт. У 2000 році, на той час студентом Університету штату Мічиган (США) була зроблена помітка в календарі свого товариша, який займався організацією свят. Помітка мала назву – «День мавпи». Це свято відмітили в студентському колі університету. Воно набуло популярності, коли відомий автор включив його в свою серію коміксів Fetus-X і почав популяризувати це свято в Інтернеті. День мавпи набув великої популярності в США, Канаді, Мексиці, Германії та Великобританії. В цих країнах активісти-добровольці щорічно організовують різноманітні заходи присвячені мавпам: карнавали, різноманітні змагання, аукціони та просвітницькі семінари, які покликані привернути увагу до прав цих тварин у зв’язку з проведеннями різних медичних досліджень на цих тваринах, з метою їх захисту. Зараз у світі вчені нараховують 264 види мавп, найрізноманітніших форм і розмірів. Довжина тіла і вага цих тварин дуже варіюють в залежності від виду – від 12 см та 150 г (для карликової ігрунки) до 2 м і 275 кг (для дорослих самців горили). Більшість цих тварин веде деревний спосіб життя.',
        'author_id' => '1',
        'created_time' => '2019-12-14 14:15:31',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сьогодні, 14 грудня, у світі відзначають День мавп. Тож черкаський зоопарк на власній сторінці у Facebook продемонстрував фото мешканців.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_14-15-12_622.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зауважимо, що в зоопарку 12 видів мавп: лемури, ігрункові, зелені мавпи та лапундери. Їх можна знайти в експозиції незалежно від пори року.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_14-15-15_357.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Святкування Дня мавпи спершу розпочалось як жарт. У 2000 році, на той час студентом Університету штату Мічиган (США) була зроблена помітка в календарі свого товариша, який займався організацією свят. Помітка мала назву – «День мавпи». Це свято відмітили в студентському колі університету. Воно набуло популярності, коли відомий автор включив його в свою серію коміксів Fetus-X і почав популяризувати це свято в Інтернеті.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_14-15-20_974.png" alt="" title="" /></p>
<p class=\\"bb_p\\">День мавпи набув великої популярності в США, Канаді, Мексиці, Германії та Великобританії. В цих країнах активісти-добровольці щорічно організовують різноманітні заходи присвячені мавпам: карнавали, різноманітні змагання, аукціони та просвітницькі семінари, які покликані привернути увагу до прав цих тварин у зв’язку з проведеннями різних медичних досліджень на цих тваринах, з метою їх захисту.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_14-15-23_438.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зараз у світі вчені нараховують 264 види мавп, найрізноманітніших форм і розмірів. Довжина тіла і вага цих тварин дуже варіюють в залежності від виду – від 12 см та 150 г (для карликової ігрунки) до 2 м і 275 кг (для дорослих самців горили). Більшість цих тварин веде деревний спосіб життя.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_14-15-26_304.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_14-15-28_390.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/do-dnia-mavp-u-cherkas-komu-zooparku-pokazaly-svoikh-meshkantsiv-foto/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4171',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4171',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '4171',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4171',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4171',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4171',
        ),
      ),
    ),
    4169 => 
    array (
      'post' => 
      array (
        'id' => '4169',
        'title' => 'За черкаською дамбою сталася масштабна ДТП',
        'alt_title' => '1205aaf92bea25f6449811f3f2a42fbd',
        'descr' => 'За черкаською дамбою сталася масштабна ДТП',
        'short_post' => 'Постраждалим у аварії надавали допомогу аж чотири бригади медиків. Сьогодні на 7-му кілометрі за Черкаською дамбою сталася масштабна аварія за участі трьох автівок: позашляховика «Haval», «Renault Kangoo» та «ВАЗ-211». На місці події працювали дві бригади медиків із Черкас, одна з Золотоноші та одна з Благодатного. Всього медики оглядали шістьох учасників автопригоди: двоє дітей та четверо дорослих. Дітки, на щастя, не постраждали. Водія та пасажира авто «ВАЗ-211», після надання першої медичної допомоги, госпіталізували в Третю Черкаську міську лікарню. У 33-річного пасажира виявили закриту черепно-мозкову травму, закриту травму живота, забій шийного, грудного і поперекового відділу хребта. У водія, чоловіка приблизно 40-ка років, виявили перелом гомілки, закриту черепно-мозкову травму та струс головного мозку. Ще одного учасника аварії, 20-річного чоловіка, з закритою черепно-мозковою травмою та численними забоями також доправили в Третю міську лікарню.',
        'author_id' => '1',
        'created_time' => '2019-12-14 13:25:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Постраждалим у аварії надавали допомогу аж чотири бригади медиків.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_13-25-07_201.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Сьогодні на 7-му кілометрі за Черкаською дамбою сталася масштабна аварія за участі трьох автівок: позашляховика «Haval», «Renault Kangoo» та «ВАЗ-211».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_13-25-10_979.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На місці події працювали дві бригади медиків із Черкас, одна з Золотоноші та одна з Благодатного.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_13-25-12_311.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Всього медики оглядали шістьох учасників автопригоди: двоє дітей та четверо дорослих. Дітки, на щастя, не постраждали. Водія та пасажира авто «ВАЗ-211», після надання першої медичної допомоги, госпіталізували в Третю Черкаську міську лікарню. У 33-річного пасажира виявили закриту черепно-мозкову травму, закриту травму живота, забій шийного, грудного і поперекового відділу хребта. У водія, чоловіка приблизно 40-ка років, виявили перелом гомілки, закриту черепно-мозкову травму та струс головного мозку.</p>
<p class=\\"bb_p\\">Ще одного учасника аварії, 20-річного чоловіка, з закритою черепно-мозковою травмою та численними забоями також доправили в Третю міську лікарню.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/za-cherkas-koiu-damboiu-stalasia-masshtabna-dtp-foto/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4169',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4169',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4169',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4169',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4169',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4169',
        ),
      ),
    ),
    4168 => 
    array (
      'post' => 
      array (
        'id' => '4168',
        'title' => '“Для тих, хто полюбляє щось новеньке”: Євген Клопотенко сформував цікаве новорічне меню',
        'alt_title' => '01df95552185ae271b671d6df902af98',
        'descr' => '“Для тих, хто полюбляє щось новеньке”: Євген Клопотенко сформував цікаве новорічне меню',
        'short_post' => 'Якщо традиційні салати і закуски вам трохи набридли, саме час замислитись над тим, що приготувати на Новий Рік чогось новенького. У цій збірці відомий шеф-кухар зібрав авторські інтерпретації традиційних рецептів, які мають абсолютно новий смак. Що приготувати на новий рік: знайомі страви в новій інтерпретації Іноді достатньо змінити один або два інгредієнти, щоб знайома страва отримала зовсім новий смак. Наприклад, фаршировані яйця з сиром брі. Жовток і ніжна м’якоть сиру поєднуються якнайкраще і дають новий смак. Ви маєте це спробувати. Тему закусок продовжимо смачним паштетом з тунця і оливок. Тут все ідеально просто і швидко. Не потрібно нічого варити або запікати. - Мало який новорічний стіл обходиться без салату «шуба». Для мене ця страва така ж незбагненна, як і олів’є. Я просто не можу зрозуміти, чому вона стала такою культовую. Традиційний рецепт цього салату я вирішив змінити, додавши замість звичного оселедця запечену скумбрію і помінявши порядок укладання шарів, - каже Клопотенко. Ще один культовий новорічний салат – салат з креветками і томатами. Дуже часто його роблять з додаванням авокадо, але Клопотенко приготував соус вінегрет з авокадо і заправив ним цей салат. - У цьому меню я вирішив обійтися без м’яса навіть для основної страви і пропоную запекти коропа з фенхелем. Рецепт дуже простий по суті, але готова страва виглядає насправді святково. Щоб надати рибі неповторного смаку і аромату я запікав її з фенхелем. Ця універсальна формула підійде для приготування будь-якої іншої риби, - вважає кухар. Коропа я рекомендую подати на подушці з тушкованої червоної капусти. Щоб гарнір не видався зовсім простим, варто додати до капусти подрібнених лісових горіхів задля аромату і структури. На десерт для новорічного столу можна приготувати чізкейк з грейпфрутом. Причому часточки цитрусових потрібно попередньо карамелізувати, щоб вони стали м’якими. Якщо ж вам не до смаку грейпфрут через його терпкість, замініть його на апельсин і насолоджуйтеся ніжним молочно-цитрусовим смаком цього торта. Відомий український шеф-кухар радить приготувати новорічний мандариновий лимонад з імбиром. Якщо віддаєте перевагу більш міцним напоям, приготуйте домашню наливку на коньяку з вином і фруктами. Це ідеальний варіант для будь-якого святкового столу. Все що вам потрібно, так це змішати всі інгредієнти, струсити і поставити настоюватися. Всього якихось кілька тижнів і напій буде готовий.',
        'author_id' => '1',
        'created_time' => '2019-12-14 13:16:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Якщо традиційні салати і закуски вам трохи набридли, саме час замислитись над тим, що приготувати на Новий Рік чогось новенького. У цій збірці відомий шеф-кухар зібрав авторські інтерпретації традиційних рецептів, які мають абсолютно новий смак.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_13-15-14_635.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Що приготувати на новий рік: знайомі страви в новій інтерпретації</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_13-15-20_164.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Іноді достатньо змінити один або два інгредієнти, щоб знайома страва отримала зовсім новий смак. Наприклад, фаршировані яйця з сиром брі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_13-15-24_923.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Жовток і ніжна м’якоть сиру поєднуються якнайкраще і дають новий смак. Ви маєте це спробувати.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_13-15-30_391.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Тему закусок продовжимо смачним паштетом з тунця і оливок. Тут все ідеально просто і швидко. Не потрібно нічого варити або запікати.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_13-15-36_394.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Мало який новорічний стіл обходиться без салату «шуба». Для мене ця страва така ж незбагненна, як і олів’є. Я просто не можу зрозуміти, чому вона стала такою культовую. Традиційний рецепт цього салату я вирішив змінити, додавши замість звичного оселедця запечену скумбрію і помінявши порядок укладання шарів, - каже Клопотенко.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_13-15-42_687.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Ще один культовий новорічний салат – салат з креветками і томатами. Дуже часто його роблять з додаванням авокадо, але Клопотенко приготував соус вінегрет з авокадо і заправив ним цей  салат.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_13-15-47_654.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- У цьому меню я вирішив обійтися без м’яса навіть для основної страви і пропоную запекти коропа з фенхелем. Рецепт дуже простий по суті, але готова страва виглядає насправді святково. Щоб надати рибі неповторного смаку і аромату я запікав її з фенхелем. Ця універсальна формула підійде для приготування будь-якої іншої риби, - вважає кухар.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_13-15-52_987.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Коропа я рекомендую подати на подушці з тушкованої червоної капусти. Щоб гарнір не видався зовсім простим, варто додати до капусти подрібнених лісових горіхів задля аромату і структури.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_13-15-57_946.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На десерт для новорічного столу можна приготувати чізкейк з грейпфрутом. Причому часточки цитрусових потрібно попередньо карамелізувати, щоб вони стали м’якими. Якщо ж вам не до смаку грейпфрут через його терпкість, замініть його на апельсин і насолоджуйтеся ніжним молочно-цитрусовим смаком цього торта.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_13-16-07_624.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Відомий український шеф-кухар радить приготувати новорічний мандариновий лимонад з імбиром.</p>
<p class=\\"bb_p\\">Якщо віддаєте перевагу більш міцним напоям, приготуйте домашню наливку на коньяку з вином і фруктами. Це ідеальний варіант для будь-якого святкового столу. Все що вам потрібно, так це змішати всі інгредієнти, струсити і поставити настоюватися. Всього якихось кілька тижнів і  напій буде готовий.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/dlia-tykh-khto-poliubliaie-shchos-noven-ke-yevhen-klopotenko-sformuvav-tsikave-novorichne-meniu/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4168',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '4168',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4168',
        ),
      ),
    ),
    4167 => 
    array (
      'post' => 
      array (
        'id' => '4167',
        'title' => 'За черкаською дамбою масштабна аварія',
        'alt_title' => 'b2830a1c78c990a42885201af8e75667',
        'descr' => 'За черкаською дамбою масштабна аварія',
        'short_post' => 'Сьогодні на 7 кілометрі за черкаською дамбою сталася масштабна аварія за участі трьох автівок: позашляховика «Haval», «Renault Kangoo» та «ВАЗ-211». Про це повідомляє пресслужба обласного центру екстреної допомоги. На місці події працювали дві бригади швидкої допомоги з Черкас, одна з Золотоноші та одна з Благодатного. Всього медики оглянули шістьох учасників автопригоди: двох дітей та чотирьох дорослих. Діти не постраждали. Водія та пасажира автівки «ВАЗ-211», після надання першої медичної допомоги, госпіталізували в Третю Черкаську міську лікарню. У 33-річного пасажира виявили закриту черепно-мозкову травму, закриту травму живота, забій шийного, грудного і поперекового відділу хребта. У водія, чоловіка приблизно 40-ка років, виявили перелом гомілки, закриту черепно-мозкову травму та струс головного мозку. Ще одного учасника аварії, 20-річного чоловіка, з закритою черепно-мозковою травмою та численними забоями також доправили в Третю міську лікарню.',
        'author_id' => '1',
        'created_time' => '2019-12-14 13:15:06',
        'keywords' => 'аварія',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сьогодні на 7 кілометрі за черкаською дамбою сталася масштабна аварія за участі трьох автівок: позашляховика «Haval», «Renault Kangoo» та «ВАЗ-211».</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_13-15-03_736.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба обласного центру екстреної допомоги.</p>
<p class=\\"bb_p\\">На місці події працювали дві бригади швидкої допомоги з Черкас, одна з Золотоноші та одна з Благодатного.</p>
<p class=\\"bb_p\\">Всього медики оглянули шістьох учасників автопригоди: двох дітей та чотирьох дорослих. Діти не постраждали.</p>
<p class=\\"bb_p\\">Водія та пасажира автівки «ВАЗ-211», після надання першої медичної допомоги, госпіталізували в Третю Черкаську міську лікарню.</p>
<p class=\\"bb_p\\">У 33-річного пасажира виявили закриту черепно-мозкову травму, закриту травму живота, забій шийного, грудного і поперекового відділу хребта.</p>
<p class=\\"bb_p\\">У водія, чоловіка приблизно 40-ка років, виявили перелом гомілки, закриту черепно-мозкову травму та струс головного мозку.</p>
<p class=\\"bb_p\\">Ще одного учасника аварії, 20-річного чоловіка, з закритою черепно-мозковою травмою та численними забоями також доправили в Третю міську лікарню.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/za-cherkaskoyu-damboyu-masshtabna-avariya-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4167',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4167',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4167',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4167',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4167',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4167',
        ),
      ),
    ),
    4165 => 
    array (
      'post' => 
      array (
        'id' => '4165',
        'title' => 'Комунальники розкопують люки, які заасфальтували на черкаських вулицях',
        'alt_title' => 'bb7120210d6a9982d74ac58b3fe174b9',
        'descr' => 'Комунальники розкопують люки, які заасфальтували на черкаських вулицях',
        'short_post' => 'Під час виконання робіт з ремонту твердого покриття проїжджої частини підрядна організація заасфальтувала 20 каналізаційних та 18 водопровідних люків по вул. Чехова. Ще п’ять таких «закатаних» люків було виявлено по вул. Надпільній. Про це інформує прес-служба “Черкасиводоканалу”. – Відповідно до технології реконструкції та капітального ремонту доріг підрядна організація повинна була підняти горловини люків до проектної відмітки нового асфальтного покриття. Але, на жаль, будівельники не витримали норми регламентних робіт та «закатали» декілька десятків наших люків, – зазначає директор КП «Черкасиводоканал» Сергій Овчаренко. Через такі дії недобросовісної підрядної організації працівники черкаського водоканалу вимушені в терміновому порядку спеціальним приладом відшукувати люки та розбивати товстий шар асфальту над ними, для відновлення доступу до оглядових колодязів. Адже у разі пориву на водогоні чи затору на мережі водовідведення, не знайшовши люк, може виникнути надзвичайна ситуація. Наприклад – тривала відсутність водопостачання чи затоплення підвальних приміщень каналізаційними стоками. Пошук та «розкопка» люків триває. В подальшому будівельники зобов’язані підняти горловини люків до проектної відмітки нового асфальтного покриття.',
        'author_id' => '1',
        'created_time' => '2019-12-14 12:58:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Під час виконання робіт з ремонту твердого покриття проїжджої частини підрядна організація заасфальтувала 20 каналізаційних та 18 водопровідних люків по вул. Чехова. Ще п’ять таких «закатаних» люків було виявлено по вул. Надпільній. Про це інформує прес-служба “Черкасиводоканалу”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_12-58-02_78.png" alt="" title="" /></p>
<p class=\\"bb_p\\">– Відповідно до технології реконструкції та капітального ремонту доріг підрядна організація повинна була підняти горловини люків до проектної відмітки нового асфальтного покриття. Але, на жаль, будівельники не витримали норми регламентних робіт та «закатали» декілька десятків наших люків, – зазначає директор КП «Черкасиводоканал» Сергій Овчаренко.</p>

<p class=\\"bb_p\\">Через такі дії недобросовісної підрядної організації працівники черкаського водоканалу вимушені в терміновому порядку спеціальним приладом відшукувати люки та розбивати товстий шар асфальту над ними, для відновлення доступу до оглядових колодязів. Адже у разі пориву на водогоні чи затору на мережі водовідведення, не знайшовши люк, може виникнути надзвичайна ситуація. Наприклад – тривала відсутність водопостачання чи затоплення підвальних приміщень каналізаційними стоками.</p>
<p class=\\"bb_p\\">Пошук та «розкопка» люків триває.</p>
<p class=\\"bb_p\\">В подальшому будівельники зобов’язані підняти горловини люків до проектної відмітки нового асфальтного покриття.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/komunalnyky-rozkopuyut-lyuky-yaki-zaasfaltuvaly-na-cherkaskyh-vulyczyah-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4165',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4165',
        ),
      ),
    ),
    4164 => 
    array (
      'post' => 
      array (
        'id' => '4164',
        'title' => 'Дружина президента відвідала кілька шкіл на Черкащині',
        'alt_title' => '4a8c9937e34be114f83c85e676190662',
        'descr' => 'Дружина президента відвідала кілька шкіл на Черкащині',
        'short_post' => 'Дружина Президента України Олена Зеленська разом з міністром освіти і науки Ганною Новосад відвідала низку шкіл Черкаської області. Про це у Фейсбук написав голова Черкаської ОДА Роман Боднар. Зокрема високопосадовці відвідали школи в селах Іваньки та Дмитрушки, а також школу № 3 в Умані. Поспілкувалися з представниками батьківських комітетів, учнівської спільноти та педагогічними колективами. Щоб побачити реальну картину, відібрали різні категорії шкіл – середньостатистичні сільська, опорна, яка має три філії, та міська. “Відвідала три школи на Черкащині – звичайну сільську в Іваньках, опорну в Дмитрушках та міську в Умані. Різні «вагові категорії» підібрали спеціально. Працюємо над реформою шкільного харчування, аудит зараз в активній фазі. Звіт і статистика, безперечно, корисні, але я хочу побачити ситуацію на власні очі. Висновки дня: вітамінів (фруктів, соків) у меню не вистачає всім учням всюди. А ще – належних умов для приготування та споживання їжі. Із позитиву. На початку цього тижня Президент України підписав Указ «Про невідкладні заходи щодо покращення здоров’я дітей». На виконання указу буде розроблено національну стратегію розбудови безпечного та здорового освітнього середовища. Міністерство освіти і науки допрацьовує системну програму, яка ляже в основу довгострокового бюджетування освітніх закладів. Наразі виділено 400 млн грн державних коштів на ремонти шкільних їдалень і харчоблоків”, – написала перша леді в своєму Інстаграм. Після відвідання освітніх закладів провели круглий стіл за участю голів ОТГ Черкащини, директорів сільських шкіл та представників районного відділу освіти. Як відзначила Олена Зеленська, основними пунктами «Здорової школи» є насамперед харчування та спортивна активність. Здавалося б, усього два пункти. Та саме від них залежить здорове завтра маленьких українців. Зараз гостро стоїть питання із захворюваннями кишково-шлункового тракту у дітей по всій країні. Зволікати далі не можна. За словами Ганни Новосад, спільно з областями визначать ті заклади освіти, які першочергово підпадають під програму. Насамперед – опорні школи та школи з великою кількістю дітей. На виконання указу Президента про покращення здоров’я дітей розроблятимуть велику системну програму, яка ляже в основу зокрема й довгострокового бюджетування. Освітні заклади матимуть більше ресурсів для покращення умов. “Але для областей, районів, громад, які мають свій бюджет, це також має стати пріоритетом”, – відзначив Боднар.',
        'author_id' => '1',
        'created_time' => '2019-12-14 12:45:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Дружина Президента України Олена Зеленська разом з міністром освіти і науки Ганною Новосад відвідала низку шкіл Черкаської області. Про це у Фейсбук написав голова Черкаської ОДА Роман Боднар.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_12-45-02_468.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зокрема високопосадовці відвідали школи в селах Іваньки та Дмитрушки, а також школу № 3 в Умані. Поспілкувалися з представниками батьківських комітетів, учнівської спільноти та педагогічними колективами.</p>
<p class=\\"bb_p\\">Щоб побачити реальну картину, відібрали різні категорії шкіл – середньостатистичні сільська, опорна, яка має три філії, та міська.</p>

<p class=\\"bb_p\\">“Відвідала три школи на Черкащині – звичайну сільську в Іваньках, опорну в Дмитрушках та міську в Умані. Різні «вагові категорії» підібрали спеціально. Працюємо над реформою шкільного харчування, аудит зараз в активній фазі. Звіт і статистика, безперечно, корисні, але я хочу побачити ситуацію на власні очі. Висновки дня: вітамінів (фруктів, соків) у меню не вистачає всім учням всюди. А ще – належних умов для приготування та споживання їжі. Із позитиву. На початку цього тижня Президент України підписав Указ «Про невідкладні заходи щодо покращення здоров’я дітей». На виконання указу буде розроблено національну стратегію розбудови безпечного та здорового освітнього середовища. Міністерство освіти і науки допрацьовує системну програму, яка ляже в основу довгострокового бюджетування освітніх закладів. Наразі виділено 400 млн грн державних коштів на ремонти шкільних їдалень і харчоблоків”, – написала перша леді в своєму Інстаграм.</p>

<p class=\\"bb_p\\">Після відвідання освітніх закладів провели круглий стіл за участю голів ОТГ Черкащини, директорів сільських шкіл та представників районного відділу освіти.</p>
<p class=\\"bb_p\\">Як відзначила Олена Зеленська, основними пунктами «Здорової школи» є насамперед харчування та спортивна активність. Здавалося б, усього два пункти. Та саме від них залежить здорове завтра маленьких українців. Зараз гостро стоїть питання із захворюваннями кишково-шлункового тракту у дітей по всій країні. Зволікати далі не можна.</p>

<p class=\\"bb_p\\">За словами Ганни Новосад, спільно з областями визначать ті заклади освіти, які першочергово підпадають під програму. Насамперед – опорні школи та школи з великою кількістю дітей. На виконання указу Президента про покращення здоров’я дітей розроблятимуть велику системну програму, яка ляже в основу зокрема й довгострокового бюджетування. Освітні заклади матимуть більше ресурсів для покращення умов.</p>
<p class=\\"bb_p\\">“Але для областей, районів, громад, які мають свій бюджет, це також має стати пріоритетом”, – відзначив Боднар.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/druzhyna-prezydenta-vidvidala-kilka-shkil-na-cherkashhyni-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '4164',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4164',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4164',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4164',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '4164',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4164',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '4164',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4164',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4164',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4164',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4164',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '4164',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4164',
        ),
      ),
    ),
    4163 => 
    array (
      'post' => 
      array (
        'id' => '4163',
        'title' => '“Водоканалівці” розкопують люки, які заасфальтували в Черкасах',
        'alt_title' => 'f04fc3571459b0ff5e14b12df46e2b79',
        'descr' => '“Водоканалівці” розкопують люки, які заасфальтували в Черкасах',
        'short_post' => 'Фото: КП “Черкасиводоканал”Працівники КП “Черкасиводоканал” у терміновому порядку спеціальним приладом відшукують люки, які заасфальтували підрядники під час капремонту вулиць. Про це повідомляє пресслужба водоканалу. Для відновлення доступу до оглядових колодязів “водоканалівці” вимушені розбивати товстий шар асфальту над ними. Фото: КП “Черкасиводоканал”“У разі пориву на водогоні чи затору на мережі водовідведення, не знайшовши люк, може виникнути надзвичайна ситуація. Наприклад – тривала відсутність водопостачання чи затоплення підвальних приміщень каналізаційними стоками”, – пояснюють у водоканалі. У подальшому будівельники зобов’язані підняти горловини люків до проектної відмітки нового асфальтного покриття. Як повідомляв “%SITENAME%”, товариство «Колтех-Транс», яке виконує ремонт вулиці Чехова за 52 мільйони гривень, заасфальтувало 20 каналізаційних та 18 водопровідних люків по вул. Чехова. Ще п’ять таких «закатаних» люків комунальники виявили по вул. Надпільній.',
        'author_id' => '1',
        'created_time' => '2019-12-14 12:35:06',
        'keywords' => 'ремонт доріг',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Фото: КП “Черкасиводоканал”<b class=\\"bb_b\\">Працівники КП “Черкасиводоканал” у терміновому порядку спеціальним приладом відшукують люки, які заасфальтували підрядники під час капремонту вулиць.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_12-35-04_278.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба водоканалу.</p>
<p class=\\"bb_p\\">Для відновлення доступу до оглядових колодязів “водоканалівці” вимушені розбивати товстий шар асфальту над ними.</p>
<p class=\\"bb_p\\">Фото: КП “Черкасиводоканал”“У разі пориву на водогоні чи затору на мережі водовідведення, не знайшовши люк, може виникнути надзвичайна ситуація. Наприклад – тривала відсутність водопостачання чи затоплення підвальних приміщень каналізаційними стоками”, – пояснюють у водоканалі.</p>
<p class=\\"bb_p\\">У подальшому будівельники зобов’язані підняти горловини люків до проектної відмітки нового асфальтного покриття.</p>
<p class=\\"bb_p\\">Як повідомляв “%SITENAME%”, товариство «Колтех-Транс», яке виконує ремонт вулиці Чехова за 52 мільйони гривень, заасфальтувало 20 каналізаційних та 18 водопровідних люків по вул. Чехова.</p>
<p class=\\"bb_p\\">Ще п’ять таких «закатаних» люків комунальники виявили по вул. Надпільній.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/vodokanalivci-rozkopuyut-lyuki-yaki-zaasfaltuvali-v-cherkasax/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4163',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4163',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4163',
        ),
      ),
    ),
    4162 => 
    array (
      'post' => 
      array (
        'id' => '4162',
        'title' => 'На Черкащині знищили вітраж минулого століття',
        'alt_title' => '19ad19813694ebdcfe50e9774d1d225d',
        'descr' => 'На Черкащині знищили вітраж минулого століття',
        'short_post' => 'Сільська рада села Вергуни знищила один з найліпших творів українського монументального мистецтва - вітраж "Земля Черкаська" художників Івана Дзюбана, Олександра Ворона, Юрія Ільченка. Про це йдеться на сторінці Ukrainian Modernism. Демонтований вітраж, який прикрашав будинок культури села Вергуни Черкаської області з 1970 року, просто віднесли на смітник. Отака культура. - Тільки комплексний захист на законодавчому рівні може врятувати українське монументальне мистецтво і архітектуру модернізму, цей унікальний культурний пласт другої половини ХХ ст., а саме створення спеціальної комісії, каталогізація і надання всім об\'єктам особливого статусу (не обов\'язково пам\'ятки) з мораторієм на модифікацію і демонтаж, з централізованим узгодженням будь-яких робіт по об\'єктах, - зазначають у спільноті.',
        'author_id' => '1',
        'created_time' => '2019-12-14 12:15:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сільська рада села Вергуни знищила один з найліпших творів українського монументального мистецтва - вітраж "Земля Черкаська" художників Івана Дзюбана, Олександра Ворона, Юрія Ільченка. Про це йдеться на сторінці Ukrainian Modernism.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_12-15-07_246.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Демонтований вітраж, який прикрашав будинок культури села Вергуни Черкаської області з 1970 року, просто віднесли на смітник. Отака культура.</p>
<p class=\\"bb_p\\">- Тільки комплексний захист на законодавчому рівні може врятувати українське монументальне мистецтво і архітектуру модернізму, цей унікальний культурний пласт другої половини ХХ ст., а саме створення спеціальної комісії, каталогізація і надання всім об\'єктам особливого статусу (не обов\'язково пам\'ятки) з мораторієм на модифікацію і демонтаж, з централізованим узгодженням будь-яких робіт по об\'єктах, - зазначають у спільноті.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-znyshchyly-vitrazh-mynuloho-stolittia/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '4162',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4162',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4162',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4162',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4162',
        ),
      ),
    ),
    4160 => 
    array (
      'post' => 
      array (
        'id' => '4160',
        'title' => 'Хливнюк представив другу частину “Рубікону”',
        'alt_title' => '9657e08711458a3437c372a9ce771e21',
        'descr' => 'Хливнюк представив другу частину “Рубікону”',
        'short_post' => '13 грудня у світ вийшла друга частина альбому “Рубікон” гурту “Бумбокс”, солістом якого є черкащанин Андрій Хливнюк. До другої частини увійшли 6 пісень, а також бонусне акустичне виконання пісні “Твій номер”. Окрім того, в альбомі пісні “Малюнки на стiнах”, “Рубiкон”, “Впало небо”, “Плющ”, “Abr?same”. Нагадаємо, перша частина альбому вийшла у світ на початку вересня. Альбом записувався в Україні, Франції та Сполучених Штатах Америки. Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%',
        'author_id' => '1',
        'created_time' => '2019-12-14 11:35:05',
        'keywords' => 'Андрій Хливнюк',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">13 грудня у світ вийшла друга частина альбому “Рубікон” гурту “Бумбокс”, солістом якого є черкащанин Андрій Хливнюк.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_11-35-04_546.png" alt="" title="" /></p>
<p class=\\"bb_p\\">До другої частини увійшли 6 пісень, а також бонусне акустичне виконання пісні “Твій номер”. Окрім того, в альбомі пісні “Малюнки на стiнах”, “Рубiкон”, “Впало небо”, “Плющ”, “Abr?same”.</p>
<p class=\\"bb_p\\">Нагадаємо, перша частина альбому вийшла у світ на початку вересня.</p>
<p class=\\"bb_p\\">Альбом записувався в Україні, Франції та Сполучених Штатах Америки.</p>
<p class=\\"bb_p\\">Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/tabloid/xlivnyuk-predstaviv-drugu-chastinu-rubikonu-audio/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4160',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4160',
        ),
      ),
    ),
  ),
); 
?>