<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573337939.73 (2019-11-10 00:18:59) */
return array (
  'count' => 3,
  'rows' => 
  array (
    834 => 
    array (
      'post' => 
      array (
        'id' => '834',
        'title' => 'На вихідних на Черкащині знову потеплішає',
        'alt_title' => 'fc7d9bd81be585a5fe233854884069b1',
        'descr' => 'На вихідних на Черкащині знову потеплішає',
        'short_post' => 'Малоактивний холодний атмосферний фронт, який перемістився на схід, приніс на Черкащину невелике похолодання разом. При цьому вітер змістився на північний напрямок. Ще завтра наш край залишатиметься в прохолодній повітряній масі. Суттєві опади малоймовірні, місцями можливі тумани. Нічна температура знизиться до +5..+7?, вдень очікується не вище +13..+15?. У суботу та неділю на погоду впливатиме тепла ділянка фронту, тому вітри знов стануть південними і дещо потеплішає, - зазначають в обласному гідрометцентрі.',
        'author_id' => '1',
        'created_time' => '2019-11-07 18:05:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Малоактивний холодний атмосферний фронт, який перемістився на схід, приніс на Черкащину невелике похолодання разом. При цьому вітер змістився на північний напрямок.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_18-05-12_20.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Ще завтра наш край залишатиметься в прохолодній повітряній масі. Суттєві опади малоймовірні, місцями можливі тумани. Нічна температура знизиться до +5..+7?, вдень очікується не вище +13..+15?.</p>
<p class=\\"bb_p\\">У суботу та неділю на погоду впливатиме тепла ділянка фронту, тому вітри знов стануть південними і дещо потеплішає, - зазначають в обласному гідрометцентрі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-vykhidnykh-na-cherkashchyni-znovu-poteplishaie/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '834',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '834',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '834',
        ),
      ),
    ),
  ),
); 
?>