<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577735106.3167 (2019-12-30 21:45:06) */
return array (
  'count' => 3,
  'rows' => 
  array (
    2442 => 
    array (
      'post' => 
      array (
        'id' => '2442',
        'title' => 'Через ожеледицю 11 транспортних засобів втрапили у ДТП на Уманщині',
        'alt_title' => 'b4b90dce0f15e63ac9ccd50dfbe5e897',
        'descr' => 'Через ожеледицю 11 транспортних засобів втрапили у ДТП на Уманщині',
        'short_post' => '26 листопада о 06:54 в Уманському районі на 225 км автодороги «Київ – Одеса» в умовах ожеледиці сталася дорожньо-транспортна пригода за участі 11 транспортних засобів. Повідомили у ДСНС Черкащини. До ДТП потрапила 5 вантажних, 5 легкових автомобілів та 1 рейсовий автобус сполученням «Варшава – Херсон». В останньому перебувало 20 пасажирів з яких ніхто не постраждав. Внаслідок ДТП травмовано 3 особи з легкових та вантажних автомобілів. До ліквідації наслідків ДТП залучені рятувальники на 1 спеціальному автомобілі та 6 осіб особового складу. Рух по трасі відбувається у реверсному режимі.',
        'author_id' => '1',
        'created_time' => '2019-11-26 11:58:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">26 листопада о 06:54 в Уманському районі на 225 км автодороги «Київ – Одеса» в умовах ожеледиці сталася дорожньо-транспортна пригода за участі 11 транспортних засобів. Повідомили у ДСНС Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-26/2019-11-26_11-58-02_347.png" alt="" title="" /></p>
<p class=\\"bb_p\\">До ДТП потрапила 5 вантажних, 5 легкових автомобілів та 1 рейсовий автобус сполученням «Варшава – Херсон». В останньому перебувало 20 пасажирів з яких ніхто не постраждав.</p>
<p class=\\"bb_p\\">Внаслідок ДТП травмовано 3 особи з легкових та вантажних автомобілів.</p>
<p class=\\"bb_p\\">До ліквідації наслідків ДТП залучені рятувальники на 1 спеціальному автомобілі та 6 осіб особового складу.</p>
<p class=\\"bb_p\\">Рух по трасі відбувається у реверсному режимі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherez-ozheledyczyu-11-transportnyh-zasobiv-vtrapyly-u-dtp-na-umanshhyni/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2442',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2442',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2442',
        ),
      ),
    ),
  ),
); 
?>