<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576182364.9097 (2019-12-12 22:26:04) */
return array (
  'count' => 19074,
  'rows' => 
  array (
    4026 => 
    array (
      'post' => 
      array (
        'id' => '4026',
        'title' => 'Як створити свій бізнес в Україні',
        'alt_title' => 'ed64abdc86f87b4965962ea544b47789',
        'descr' => 'Як створити свій бізнес в Україні',
        'short_post' => 'Створити бізнес в Україні? Легко! Але ризиковано. Та є відчайдухи, які займають певні ніші і стають успішними всупереч усьому, борються з вітряками законів і системи, подають приклад і вигадують щось нове, якісне, красиве і найголовніше – українське. Так сталося із Космос ПреФаб, пише “ВІККА”. А історія дуже проста. Ярина та Роман Баховські перед народженням первістка затіяли у квартирі ремонт і зіткнулися з усіма можливими проблемами, які такі роботи спричиняють. А далі – поради друзів і тих, хто вже пережив оновлення у своїх квартирах. І десь між етапами фарбування стін і вибору покриття на підлогу виникла ідея власного будинку – сучасного, комфортного, економного і головне – відкритого й готового. Ані Ярина, ані Роман не є архітекторами чи конструкторами. У них була лише ідея, яку втілювали в життя професіонали. До 2016 prefab-будинків практично не існувало в Україні, тому Баховські хотіли, аби їхнє дітище було ідеальним. Перший прототип розташований неподалік села Майдан, що на Львівщині. Його ретельно оздоблювали, обдумували й наповнювали. Спершу він мав 60 квадратів, але згодом, через рік оренди й показів, його розширили та удосконалили завдяки відгукам тих, хто в ньому ночував і проводив час. Удосконалену версію встановили в горах. Свою компанію Ярина і Роман назвали “Космос”. Що ж це за диво – “космічний” будинок? Насправді технологія та й сам термін prefab у перекладі з англійської означає “заздалегідь”. Це будинки, які фактично виготовлені заздалегідь, у заводських умовах. Такий підхід дає змогу зменшити кількість будівельного сміття та відходів і вберегти природу. Процес виготовлення і встановлення такого будинку триває пів року. Перший Космос ПреФаб зараз гармонійно вписується в навколишнє середовище села Майдан. Він розташований на горбочку, відділений від шляху рядом дерев, має величезні вікна, терасу. Одне слово, нічого зайвого. Роман зізнається: трохи попрацювали над ландшафтом, але нічого глобально не змінювали. Усі їхні будинки, за словами ідейного натхненника, мають вписуватися в те середовище, у якому їх встановлюватимуть, а головне – не псувати природу, а, навпаки, доповнювати її. Зараз їхній перший будинок працює сам на себе. Його не продали, а здають в оренду, і забронювати його непросто, адже охочих “перезавантажити” мозок у тиші й гармонії, насолоджуючись відкритим простором без парканів і зоряним небом крізь вікно у стелі, багато. Будинок орендують і для медових місяців, і для конференцій, і просто для того, щоб утекти від галасу міста. Довкола ліс, за будинком – мангал і дрова, а до найближчої оселі доволі неблизько. Сам будинок – це компактне приміщення із вмонтованою кухнею. Усі меблі безпечні, немає жодних шаф, адже все начиння можна скласти у прихованих шухлядках. Крім того, є камін. До речі, Ярина та Роман – прихильники популяризації місцевого бізнесу і здебільшого усі свої матеріали та меблі замовляють у місцевих виробників. А ще 2% від щоденної оренди будиночка виділяють на благодійну ініціативу організації “Будуймо Україну разом”, тобто на відбудову осель для малозабезпечених. Найбільше вражає не відсутність парканів, а вікна до землі “Нас часто питають про безпеку. Нам просто хотілося видихнути, відчути гармонію, побачити все довкола, а паркани цьому заважають”, – розповідає Роман. За будинком доглядає місцева сім’я. Вони поселяють гостей, вони ж і прибирають приміщення. Загалом, місцеві від будиночку в захопленні. Крім затишної основної зони, є ще кімната-спальня, туалет та ванна, а на верхньому поверсі – невелика друга спальня, яка може слугувати дитячою. У цій кімнаті є оглядове стельове вікно, власники кажуть, що вночі з нього добре видно Велику Ведмедицю. Окрім житлових приміщень, у будинку є технічне, де розмістили котел, генератор і облаштували місце для зберігання габаритних речей. Такий будинок важить до 30 тонн і складається з чотирьох модулів. Та мета Баховських полягає не в тому, щоб здавати ці будиночки в оренду, хоча зізнаються: у них уже є пропозиції облаштувати більше таких споруд біля моря та в горах. Мета – виготовляти хороше, гарне житло, яке можна повністю спроектувати та підготувати на заводі і лише привезти у визначене місце й зібрати модуль. Погодьтеся, до цього не зовсім готові українці… Адже компактне сучасне житло трапляється не часто, наші співвітчизники досі намагаються відійти від моделі величезних будинків із багатьма кімнатами, які доведеться опалювати, витрачати ресурси і гроші. А ще сміття… Що більший будинок, то більше будівельного сміття. А тут просто ідеальне рішення. “Ми мали одне замовлення. Чоловік прийшов до нас, ми йому розробили будинок, але він був дуже консервативних поглядів, і як ми йому не розповідали про наші модульні хатинки, він все одно наполіг будувати свою оселю з блоків”, – розповідає Роман. Будиночки у вигляді хвилі – це не єдине можливе дизайнерське рішення. До речі, розробників на такий вигляд будинку надихнула одна гравюра, інші або створюють проєкт під замовника, або використовують уже готові форми. Усе виробництво налагоджене на заводі у Львові, тут монтують усі ізоляційні матеріали та інженерні мережі. Будинок виготовлено за так званим “канадським” принципом: навіть якщо оселя в режимі очікування, температура у ній не падає, а влітку не піднімається. Ярина і Роман мріють, аби таке сучасне житло без обтяжливих ремонтів, які за пів року перетворюються на гонитву за грішми й боргами, стало доступним для кожного українця. А поки що дають змогу відчути гармонію у двох своїх “космічних” хатинках. Щоправда, забронювати їх не так легко, адже охочих утекти в ліс чимало. Та воно того варте, і відгуки тих, хто побував у такому будинку, тільки це підтверджують. Ірина Папірник ',
        'author_id' => '1',
        'created_time' => '2019-12-12 20:35:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Створити бізнес в Україні? Легко! Але ризиковано. Та є відчайдухи, які займають певні ніші і стають успішними всупереч усьому, борються з вітряками законів і системи, подають приклад і вигадують щось нове, якісне, красиве і найголовніше – українське. Так сталося із Космос ПреФаб, пише “ВІККА”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-12/2019-12-12_20-35-04_261.png" alt="" title="" /></p>
<p class=\\"bb_p\\">А історія дуже проста. Ярина та Роман Баховські перед народженням первістка затіяли у квартирі ремонт і зіткнулися з усіма можливими проблемами, які такі роботи спричиняють. А далі – поради друзів і тих, хто вже пережив оновлення у своїх квартирах. І десь між етапами фарбування стін і вибору покриття на підлогу виникла ідея власного будинку – сучасного, комфортного, економного і головне – відкритого й готового.</p>

<p class=\\"bb_p\\">Ані Ярина, ані Роман не є архітекторами чи конструкторами.</p>
<p class=\\"bb_p\\">У них була лише ідея, яку втілювали в життя професіонали. До 2016 prefab-будинків практично не існувало в Україні, тому Баховські хотіли, аби їхнє дітище було ідеальним.</p>
<p class=\\"bb_p\\">Перший прототип розташований неподалік села Майдан, що на Львівщині. Його ретельно оздоблювали, обдумували й наповнювали. Спершу він мав 60 квадратів, але згодом, через рік оренди й показів, його розширили та удосконалили завдяки відгукам тих, хто в ньому ночував і проводив час. Удосконалену версію встановили в горах. Свою компанію Ярина і Роман назвали “Космос”.</p>

<p class=\\"bb_p\\">Що ж це за диво – “космічний” будинок? Насправді технологія та й сам термін prefab у перекладі з англійської означає “заздалегідь”. Це будинки, які фактично виготовлені заздалегідь, у заводських умовах.</p>

<p class=\\"bb_p\\">Такий підхід дає змогу зменшити кількість будівельного сміття та відходів і вберегти природу. Процес виготовлення і встановлення такого будинку триває пів року.</p>
<p class=\\"bb_p\\">Перший Космос ПреФаб зараз гармонійно вписується в навколишнє середовище села Майдан. Він розташований на горбочку, відділений від шляху рядом дерев, має величезні вікна, терасу. Одне слово, нічого зайвого. Роман зізнається: трохи попрацювали над ландшафтом, але нічого глобально не змінювали. Усі їхні будинки, за словами ідейного натхненника, мають вписуватися в те середовище, у якому їх встановлюватимуть, а головне – не псувати природу, а, навпаки, доповнювати її.</p>

<p class=\\"bb_p\\">Зараз їхній перший будинок працює сам на себе.</p>
<p class=\\"bb_p\\">Його не продали, а здають в оренду, і забронювати його непросто, адже охочих “перезавантажити” мозок у тиші й гармонії, насолоджуючись відкритим простором без парканів і зоряним небом крізь вікно у стелі, багато. Будинок орендують і для медових місяців, і для конференцій, і просто для того, щоб утекти від галасу міста. Довкола ліс, за будинком – мангал і дрова, а до найближчої оселі доволі неблизько.</p>


<p class=\\"bb_p\\">Сам будинок – це компактне приміщення із вмонтованою кухнею. Усі меблі безпечні, немає жодних шаф, адже все начиння можна скласти у прихованих шухлядках. Крім того, є камін. До речі, Ярина та Роман – прихильники популяризації місцевого бізнесу і здебільшого усі свої матеріали та меблі замовляють у місцевих виробників. А ще 2% від щоденної оренди будиночка виділяють на благодійну ініціативу організації “Будуймо Україну разом”, тобто на відбудову осель для малозабезпечених.</p>
<p class=\\"bb_p\\">Найбільше вражає не відсутність парканів, а вікна до землі</p>
<p class=\\"bb_p\\">“Нас часто питають про безпеку. Нам просто хотілося видихнути, відчути гармонію, побачити все довкола, а паркани цьому заважають”, – розповідає Роман.</p>
<p class=\\"bb_p\\">За будинком доглядає місцева сім’я. Вони поселяють гостей, вони ж і прибирають приміщення. Загалом, місцеві від будиночку в захопленні. Крім затишної основної зони, є ще кімната-спальня, туалет та ванна, а на верхньому поверсі – невелика друга спальня, яка може слугувати дитячою. У цій кімнаті є оглядове стельове вікно, власники кажуть, що вночі з нього добре видно Велику Ведмедицю. Окрім житлових приміщень, у будинку є технічне, де розмістили котел, генератор і облаштували місце для зберігання габаритних речей. Такий будинок важить до 30 тонн і складається з чотирьох модулів.</p>
<p class=\\"bb_p\\">Та мета Баховських полягає не в тому, щоб здавати ці будиночки в оренду, хоча зізнаються: у них уже є пропозиції облаштувати більше таких споруд біля моря та в горах. Мета – виготовляти хороше, гарне житло, яке можна повністю спроектувати та підготувати на заводі і лише привезти у визначене місце й зібрати модуль. Погодьтеся, до цього не зовсім готові українці…</p>
<p class=\\"bb_p\\">Адже компактне сучасне житло трапляється не часто, наші співвітчизники досі намагаються відійти від моделі величезних будинків із багатьма кімнатами, які доведеться опалювати, витрачати ресурси і гроші.</p>



<p class=\\"bb_p\\">А ще сміття… Що більший будинок, то більше будівельного сміття. А тут просто ідеальне рішення. “Ми мали одне замовлення. Чоловік прийшов до нас, ми йому розробили будинок, але він був дуже консервативних поглядів, і як ми йому не розповідали про наші модульні хатинки, він все одно наполіг будувати свою оселю з блоків”, – розповідає Роман.</p>
<p class=\\"bb_p\\">Будиночки у вигляді хвилі – це не єдине можливе дизайнерське рішення. До речі, розробників на такий вигляд будинку надихнула одна гравюра, інші або створюють проєкт під замовника, або використовують уже готові форми. Усе виробництво налагоджене на заводі у Львові, тут монтують усі ізоляційні матеріали та інженерні мережі. Будинок виготовлено за так званим “канадським” принципом: навіть якщо оселя в режимі очікування, температура у ній не падає, а влітку не піднімається.</p>

<p class=\\"bb_p\\">Ярина і Роман мріють, аби таке сучасне житло без обтяжливих ремонтів, які за пів року перетворюються на гонитву за грішми й боргами, стало доступним для кожного українця. А поки що дають змогу відчути гармонію у двох своїх “космічних” хатинках. Щоправда, забронювати їх не так легко, адже охочих утекти в ліс чимало. Та воно того варте, і відгуки тих, хто побував у такому будинку, тільки це підтверджують.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Ірина Папірник </b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/yak-stvoryty-svij-biznes-v-ukrayini/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '4026',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4026',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '4026',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4026',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4026',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '4026',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4026',
        ),
      ),
    ),
    4025 => 
    array (
      'post' => 
      array (
        'id' => '4025',
        'title' => 'Відома психологиня з Черкас на день стала моделлю',
        'alt_title' => 'a87deb6092b74022c014035b36830fe8',
        'descr' => 'Відома психологиня з Черкас на день стала моделлю',
        'short_post' => 'Психологиня та телеведуча Наталя Холоденко, що родом із Черкас, на день втілила в життя одну з мрій – стала моделлю. Черкащанка взяла участь в показі колекції суконь Ольги Сумської. Так, в основу колекції шовкових суконь лягли мотиви картин української художниці Катерини Білокур. “Сьогодні я доторкнулася до здійснення мрії, а це особлива енергія. Моя улюблена Олічка Сумська створила колекцію одягу й запросила мене стати однією з моделей. Вийшло справжнє свято”, – зазначила Наталя Холоденко на своїй сторінці в Instagram.',
        'author_id' => '1',
        'created_time' => '2019-12-12 20:15:06',
        'keywords' => 'відомі черкащани',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Психологиня та телеведуча Наталя Холоденко, що родом із Черкас, на день втілила в життя одну з мрій – стала моделлю. Черкащанка взяла участь в показі колекції суконь Ольги Сумської.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-12/2019-12-12_20-15-03_691.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Так, в основу колекції шовкових суконь лягли мотиви картин української художниці Катерини Білокур.</p>
<p class=\\"bb_p\\">“Сьогодні я доторкнулася до здійснення мрії, а це особлива енергія. Моя улюблена Олічка Сумська створила колекцію одягу й запросила мене стати однією з моделей. Вийшло справжнє свято”, – зазначила Наталя Холоденко на своїй сторінці в Instagram.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/tabloid/vidoma-psixologinya-z-cherkas-na-den-stala-modellyu-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4025',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4025',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4025',
        ),
      ),
    ),
    4024 => 
    array (
      'post' => 
      array (
        'id' => '4024',
        'title' => 'Касовий розрив, чи розтрата: чому звільняють директора ТОВ “Черкасиенергозбут”',
        'alt_title' => '7b679b45c6cf81d4f76eaa42ec09db49',
        'descr' => 'Касовий розрив, чи розтрата: чому звільняють директора ТОВ “Черкасиенергозбут”',
        'short_post' => 'За кілька днів директора ТОВ «Черкасиенергозбут» Євгенія Лута можуть звільнять із посади. Сам керманич, під час пресконференції, виправдовується і каже що причин йому не пояснюють, а підприємство за його управління показувало хороші результати. Водночас у ПАТ «Черкасиобленерго», яке є 100% власником та засновником «Черкасиенергозбут», говорять, що Лут зловживав службовим становищем, звітність щодо діяльності не надавав, а кошти витрачав на власний розсуд. Чому ж насправді звільнять керівника «Черкасиенергозбуту» і що буде із працівниками дізнавалися наші журналісти. Що таке ТОВ «Черкасиенергозбут»? Після реорганізації ринку електроенергії всі обленерго України повинні були розділитися на розподільчі та постачальні компанії. Так ПАТ «Черкасиобленерго» створило дочірнє підприємство ТОВ «Черкасиенергозбут». Тепер у новому ринку електроенергії акціонерне товариство відповідає за мережі і розподіляє електроенергію постачальним компаніям, а ті у свою чергу – споживачам. Це зробили аби не було монополії в постачанні енергії і люди могли обрати будь-яку компанію. Наразі серед постачальних компаній «Черкасиенергозбут» - найбільша й обслуговує левову частку споживачів. За словами ж керівника Енергозбуту Євгенія Лута, підприємство працює досить успішно, у них незначна кількість боржників серед споживачів і постачають енергію великим компаніям, що сприяє наповненню податками бюджету області. Хто призначив Євгенія Лута на посаду і як виник скандал «на мільйон» із навчаннями За словами голови правління ПАТ «Черкасиобленерго» Олега Самчука, комерційний департамент обленерго розробляв концепцію роботи «Черкасиенергозбуту». Відповідно вони подали на розгляд наглядової ради кандидатуру чинного комерційного директора Обленерго Руслана Самойленка і пропонували його поставити на посаду очільника дочірнього підприємства, щоб не мати потім проблемних питань. Тодішні посадовці Фонду держмайна вирішили, що тут потрібно поставити людину без досвіду в енергетиці й відповідної освіти. Вони запропонували кандидатуру Євгенія Лута. - Я три роки в енергетиці і розумів, що мені треба зубами гризти, але вчитися, бо повинен показувати приклад працівникам. Приміром, у нас є тренд на підприємстві – керівник іде найпізніше з роботи, - розповідає Євгеній Лут і додає, що для вдосконалення своєї роботи та працівників в умовах нового ринку вони знайшли можливість навчатися у провідної європейської компанії й витратили на це трохи більше мільйона. Натомість в «Черкасиобленерго» зазначають, якщо ж проводити такі навчання, то не варто оплачувати його ще для кількох компаній з інших регіонів України. Та й узагалі все це треба погоджувати із засновниками компанії. Також голова правління обленерго додає, що кілька місяців після запуску роботи Енергозбуту вони проводили навчання працівників на місці. - Після реоганізації ринку в перший день роботи ми отримали «переддефолтний» статус. Нам усім потрібно було вчитися з нуля, бо спеціалістів в Україні просто не було. Я зрозумів, що треба щось робити, інакше ми збанкрутуємо за три дні і завалимо постачання всієї області. Для цього ми їздили на навчання. В Україні діє реформа, яку супроводжує американський фонд і рекомендує польську компанію, яка і проводить навчання. Перша зустріч із ними була в Міністерстві енергетики, де розповідали про реформу в енергоринку. Додам, що у Європі перший і другий етап запровадження енергоринку відбувався 20 років і досі триває. Ми ж над другим етапом працюємо менше року. Тож, коли я зрозумів, що ми можемо завалити це все, знайшов можливість домовитися за навчання з польською компанією. Ми також надали інформацію про місяці навчання до уповноважених органів, платимо у валюті за міжнародними договорами й тут неможна «домовитися» про якісь схеми, - аргументує Лут. Чому ж його хочуть звільнити? Під час пресконференції в ОДА Євген Лут розповів, що зараз на підприємстві утворився касовий розрив, адже вони повинні купувати електроенергію в обленерго і сплачувати наперед, а споживачі ж платять після місяця користування. Тому й утворився борг перед «Черкасиобленерго». Стосовно такого касового розриву голова розподільчої компанії Самчук запевняє, що така практика в енергозбутових підприємствах цілком нормальна. - В інших областях підприємства-засновники дочірнім піприємствам взагалі не дають коштів, вони поступового погашають свій борг, - каже Самчук. Водночас він запевняє, що такі підприємства повинні бути одним цілим, сумісно робити фінансовий план, формувати бюджети, їхнє виконання, щоб не було проблем в обох і ніяк не відобразилося на споживачах. - Проте з квітня від Енергозбуту було лише ігнорування вказівок, вони вважали, що підпорядковуються певним особам у Фонді держмайна. Ми не розуміли, коли отримаємо заборговані кошти від підприємства, тому розглядали це питання на зборах правління за результатами роботи після першого кварталу, просили надати звіти, вказати дату здійснення розрахунків, адже тоді йшлося про суму більше 100 мільйонів. Проте у відповідь приходили листи зі змістом типу: «ви нами не управляєте». Виходить, що питання куди витрачати кошти, як здійснювати діяльність, та планувати роботу керівник вирішував на власний розсуд, - коментує Самчук. На такі закиди Євгеній Лут запевняє, що не почув жодного аргументу, чому його звільняють. - Стосовно звітності. Коли мене призначили, а не того, кого хотів Самчук, Фонд держмайна надав вказівку наглядовій раді укладати зі мною контракт. Коли голова наглядової ради звернувся з питанням надати звітність про результати діяльності, то ми його надали в ті терміни, які вимагалося, - запевнив керманич «Черкасиенергозбуту» і додав. - Материнській компанії ми звіти не надавали, адже не можемо звітуватися за той період, який ще не відбувся. По друге, ми можемо звітувати перед представником фонду, чи наглядової ради, а від уповноваженого дорученням голови правління вчиняти з нами якісь дії звернень не було. Також за словами Лута, коли розділилися 25 обленерго то вони піклувалися про дочірні компанії, аби були споживачі, а в «Черкасиобленерго» просували не «Черкасиенергозбут», а іншу компанію і споживачі думали, що та насправді є дочірньою. Натомість Олег Самчук розповідає, що від фінансового, бухгалтерського відділу та інших служб і контролюючих органів ПАТ «Черкасиобленерго» до нього надходили службові записки, що дочірнє підприємство не надає ніяких звітів про результати роботи. - Коли змінилося керівництво фонду держмайна, то вони зацікавилися, що відбувається з ТОВ «Черкасиенергозбут» і запросили інформацію, чому витрачаються кошти, й не надаються звіти. Ми доповіли про ігнорування дочірнім підприємством усіх зборів та відмову надавати звіти, - коментує Самчук. За його словами, у Фонді вислухали позицію енергозбуту і направили протокол наглядової ради, де визнали роботу постачальної компанії незадовільною за перші дев’ять місяців. Тому «Черкасиобленерго» подало на розгляд нову кандидатуру для керування «Черкасиенергозбутом». Поки Фонд держмайна вирішує кого поставити новим очільником постачальної компанії, а вже після зміни керівництва проведуть повний аудит роботи підприємства, щоб розібратися, чи не було зловживання та розтрати коштів і чому виникла заборгованість перед обленерго. Що буде з працівниками «Черкасиенергозбуту»? Євгеній Лут спростував чутки, що після його звільнення всіх людей позвільняють. - Життя на цьому не закінчується, ви всі працюєте і є хорошими спеціалістами. Я маю надію на те, що прийде новий керівник і ви отримуватимете гідну зарплату, - прокоментував Лут. Голова правління «Черкасиобленерго» Олег Самчук також підтвердив цю інформацію.',
        'author_id' => '1',
        'created_time' => '2019-12-12 20:05:22',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">За кілька днів директора ТОВ «Черкасиенергозбут» Євгенія Лута можуть звільнять із посади. Сам керманич, під час пресконференції, виправдовується і каже що причин йому не пояснюють, а підприємство  за його управління показувало хороші результати. Водночас у ПАТ «Черкасиобленерго», яке є 100% власником та засновником «Черкасиенергозбут», говорять, що Лут зловживав службовим становищем, звітність щодо діяльності не надавав, а кошти витрачав на власний розсуд.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-12/2019-12-12_20-05-14_300.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Чому ж насправді звільнять керівника «Черкасиенергозбуту» і що буде із працівниками дізнавалися наші журналісти.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-12/2019-12-12_20-05-16_101.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Що таке ТОВ «Черкасиенергозбут»?</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-12/2019-12-12_20-05-19_657.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Після реорганізації ринку електроенергії всі обленерго України повинні були розділитися на розподільчі та постачальні компанії. Так ПАТ «Черкасиобленерго» створило дочірнє підприємство ТОВ «Черкасиенергозбут».</p>
<p class=\\"bb_p\\">Тепер у новому ринку електроенергії акціонерне товариство відповідає за мережі і розподіляє електроенергію постачальним компаніям, а ті у свою чергу – споживачам. Це зробили аби не було монополії в постачанні енергії і люди могли обрати будь-яку компанію.</p>
<p class=\\"bb_p\\">Наразі серед постачальних компаній «Черкасиенергозбут» - найбільша й обслуговує левову частку споживачів.</p>
<p class=\\"bb_p\\">За словами ж керівника Енергозбуту Євгенія Лута, підприємство працює досить успішно, у них незначна кількість боржників серед споживачів і постачають енергію великим компаніям, що сприяє наповненню податками бюджету області.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Хто призначив Євгенія Лута на посаду і як виник скандал «на мільйон» із навчаннями</b></p>
<p class=\\"bb_p\\">За словами голови правління ПАТ «Черкасиобленерго» Олега Самчука, комерційний департамент обленерго розробляв концепцію роботи «Черкасиенергозбуту». Відповідно вони подали на розгляд наглядової ради кандидатуру чинного комерційного директора Обленерго Руслана Самойленка і пропонували його поставити на посаду очільника дочірнього підприємства, щоб не мати потім проблемних питань. Тодішні посадовці Фонду держмайна вирішили, що тут потрібно поставити людину без досвіду в енергетиці й відповідної освіти. Вони запропонували кандидатуру Євгенія Лута.</p>
<p class=\\"bb_p\\">- Я три роки в енергетиці і розумів, що мені треба зубами гризти, але вчитися, бо повинен показувати приклад працівникам. Приміром, у нас є тренд на підприємстві – керівник іде найпізніше з роботи, - розповідає Євгеній Лут і додає, що для вдосконалення своєї роботи та працівників в умовах нового ринку вони знайшли можливість навчатися у провідної європейської компанії й витратили на це трохи більше мільйона. Натомість в «Черкасиобленерго»  зазначають, якщо ж проводити такі навчання, то не варто оплачувати його ще для кількох компаній з інших регіонів України. Та й узагалі все це треба погоджувати із засновниками компанії. Також голова правління обленерго додає, що кілька місяців після запуску роботи Енергозбуту вони проводили навчання працівників на місці.</p>
<p class=\\"bb_p\\">- Після реоганізації ринку в перший день роботи ми отримали «переддефолтний» статус. Нам усім потрібно було вчитися з нуля, бо спеціалістів в Україні просто не було. Я зрозумів, що треба щось робити, інакше ми збанкрутуємо за три дні і завалимо постачання всієї області. Для цього ми їздили на навчання. В Україні діє реформа, яку супроводжує американський фонд і рекомендує польську компанію, яка і проводить навчання. Перша зустріч із ними була в Міністерстві енергетики, де розповідали про реформу в енергоринку. Додам, що у Європі перший і другий етап запровадження енергоринку відбувався 20 років і досі триває. Ми ж над другим етапом працюємо менше року. Тож, коли я зрозумів, що ми можемо завалити це все, знайшов можливість домовитися за навчання з польською компанією. Ми також надали інформацію про місяці навчання до уповноважених органів, платимо у валюті за міжнародними договорами й тут неможна «домовитися» про якісь схеми, - аргументує Лут.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Чому ж його хочуть звільнити?</b></p>
<p class=\\"bb_p\\">Під час пресконференції в ОДА Євген Лут розповів, що зараз на підприємстві утворився касовий розрив, адже вони повинні купувати електроенергію в обленерго  і сплачувати наперед, а споживачі ж платять після місяця користування. Тому й утворився борг перед «Черкасиобленерго».</p>
<p class=\\"bb_p\\">Стосовно такого касового розриву голова розподільчої компанії Самчук запевняє, що така практика в енергозбутових підприємствах цілком нормальна.</p>
<p class=\\"bb_p\\">- В інших областях підприємства-засновники дочірнім піприємствам взагалі не дають коштів, вони поступового погашають свій борг, - каже Самчук.</p>
<p class=\\"bb_p\\">Водночас він запевняє, що такі підприємства повинні бути одним цілим, сумісно робити фінансовий план, формувати бюджети, їхнє виконання, щоб не було проблем в обох і ніяк не відобразилося на споживачах.</p>
<p class=\\"bb_p\\">- Проте з квітня від Енергозбуту було лише ігнорування вказівок, вони вважали, що підпорядковуються певним особам у Фонді держмайна. Ми не розуміли, коли отримаємо заборговані кошти від підприємства, тому розглядали це питання на зборах правління за результатами роботи після першого кварталу, просили надати звіти, вказати дату здійснення розрахунків, адже тоді йшлося про суму більше 100 мільйонів. Проте у відповідь приходили листи зі змістом типу: «ви нами не управляєте». Виходить, що питання куди витрачати кошти, як здійснювати діяльність, та планувати роботу керівник вирішував на власний розсуд, - коментує Самчук.</p>
<p class=\\"bb_p\\">На такі закиди Євгеній Лут запевняє, що не почув жодного аргументу, чому його звільняють.</p>
<p class=\\"bb_p\\">- Стосовно звітності. Коли мене призначили, а не того, кого хотів Самчук, Фонд держмайна надав вказівку наглядовій раді укладати зі мною контракт. Коли голова наглядової ради звернувся з питанням надати звітність про результати діяльності, то ми його надали в ті терміни, які вимагалося, - запевнив керманич «Черкасиенергозбуту» і додав. - Материнській компанії ми звіти не надавали, адже не можемо звітуватися за той період, який ще не відбувся. По друге, ми можемо звітувати перед представником фонду, чи наглядової ради, а від уповноваженого дорученням голови правління вчиняти з нами якісь дії звернень не було.</p>
<p class=\\"bb_p\\">Також за словами Лута, коли розділилися 25 обленерго то вони піклувалися про дочірні компанії, аби були споживачі, а в «Черкасиобленерго» просували не «Черкасиенергозбут», а іншу компанію і споживачі думали, що та насправді є дочірньою.</p>
<p class=\\"bb_p\\">Натомість Олег Самчук розповідає, що від фінансового, бухгалтерського відділу та інших служб і контролюючих органів ПАТ «Черкасиобленерго» до нього надходили службові записки, що дочірнє підприємство не надає ніяких звітів про результати роботи.</p>
<p class=\\"bb_p\\">- Коли змінилося керівництво фонду держмайна, то вони зацікавилися, що відбувається з ТОВ «Черкасиенергозбут» і запросили інформацію, чому витрачаються кошти, й не надаються звіти. Ми доповіли про ігнорування дочірнім підприємством усіх зборів та відмову надавати звіти, - коментує Самчук.</p>
<p class=\\"bb_p\\">За його словами,  у Фонді вислухали позицію енергозбуту і направили протокол наглядової ради, де визнали роботу постачальної компанії незадовільною за перші дев’ять місяців. Тому «Черкасиобленерго» подало на розгляд нову кандидатуру для керування «Черкасиенергозбутом». Поки Фонд держмайна вирішує кого поставити новим очільником постачальної компанії, а вже після зміни керівництва проведуть повний аудит роботи підприємства, щоб розібратися, чи не було зловживання та розтрати коштів і чому виникла заборгованість перед обленерго.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Що буде з працівниками «Черкасиенергозбуту»?</b></p>
<p class=\\"bb_p\\">Євгеній Лут спростував чутки, що після його звільнення всіх людей позвільняють.</p>
<p class=\\"bb_p\\">- Життя на цьому не закінчується, ви всі працюєте і є хорошими спеціалістами. Я маю надію на те, що прийде новий керівник і ви отримуватимете гідну зарплату, - прокоментував Лут.</p>
<p class=\\"bb_p\\">Голова правління «Черкасиобленерго» Олег Самчук також підтвердив цю інформацію.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/kasovyy-rozryv-chy-roztrata-chomu-zvil-niaiut-dyrektora-tov-cherkasyenerhozbut/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4024',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4024',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4024',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4024',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4024',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4024',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4024',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4024',
        ),
      ),
    ),
    4023 => 
    array (
      'post' => 
      array (
        'id' => '4023',
        'title' => 'На Черкащині за останній тиждень на грип та ГРВІ захворіли понад 5 тисяч осіб',
        'alt_title' => '3429625fcff900333530d5976f963e2d',
        'descr' => 'На Черкащині за останній тиждень на грип та ГРВІ захворіли понад 5 тисяч осіб',
        'short_post' => 'З 29 листопада до 5 грудня на Черкащині на грип та ГРВІ захворіли 5990 осіб, що склало 0,5% від загальної кількості населення. Показник загальної захворюваності на 100 тис. населення склав 498,04, що на 3,2 % нижче епідемічного порогу в області. Порівняно з минулим тижнем рівень захворюваності серед дітей до 17 років та серед дорослих збільшився на 5,5% та на 4,2% відповідно. Показники захворюваності на 100 тисяч населення за звітний тиждень були вище обласного у місті Черкаси – 640,49, Городищенському – 617,80, Христинівському – 586,39, Корсунь-Шевченківському – 585,02, Смілянському – 573,12, Черкаському районах – 504,76. Про це повідомляє Державна установа «Черкаський обласний лабораторний центр Міністерства охорони здоров’я України».',
        'author_id' => '1',
        'created_time' => '2019-12-12 20:05:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">З 29 листопада до 5 грудня на Черкащині на грип та ГРВІ захворіли 5990 осіб, що склало 0,5% від загальної кількості населення. Показник загальної захворюваності на 100 тис. населення склав 498,04, що на 3,2 % нижче епідемічного порогу в області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-12/2019-12-12_20-05-04_753.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Порівняно з минулим тижнем рівень захворюваності серед дітей до 17 років та серед дорослих збільшився на 5,5% та на 4,2% відповідно.</p>

<p class=\\"bb_p\\">Показники захворюваності на 100 тисяч населення за звітний тиждень були вище обласного у місті Черкаси – 640,49, Городищенському – 617,80, Христинівському – 586,39, Корсунь-Шевченківському – 585,02, Смілянському – 573,12, Черкаському районах – 504,76.</p>
<p class=\\"bb_p\\">Про це повідомляє Державна установа «Черкаський обласний лабораторний центр Міністерства охорони здоров’я України».</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-cherkashhyni-za-ostannij-tyzhden-na-gryp-ta-grvi-zahvorily-ponad-5-tysyach-osib/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '4023',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4023',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4023',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4023',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4023',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '4023',
        ),
      ),
    ),
    4022 => 
    array (
      'post' => 
      array (
        'id' => '4022',
        'title' => 'Хто забруднює довкілля на Черкащині? У розслідуванні стався неочікуваний поворот',
        'alt_title' => '9dd5e6fbf53003e2d758e758214e275b',
        'descr' => 'Хто забруднює довкілля на Черкащині? У розслідуванні стався неочікуваний поворот',
        'short_post' => 'Забруднення екологічного середовища у Канівському та Черкаському районі не пов’язано з виробничою діяльністю підприємств ПрАТ «Миронівський хлібопродукт».Таких висновків дійшли фахівціробочої групи Черкаської ОДА, яку створили з метоювсебічно дослідити вплив діяльності згаданих підприємств на довкілля. Однак питання про те, чия господарська діяльність завдає шкоди довкіллю у зазначених регіонах залишається відкритим. В області вже кілька місяців працює робоча група Черкаської обласної державної адміністрації з питань екологічної діяльності ПрАТ «Миронівський хлібопродукт», ПрАТ «Миронівська птахофабрика» та ДП «Перемога Нова». До її складу, відповідно до розпорядження голови Черкаської ОДА від 25.09.2019 року,&nbsp; увійшли фахівці у галузі екології, представники структурних підрозділів облдержадміністрації,правоохоронних і контролюючих органів, а також підприємств компанії ПрАТ «Миронівський хлібопродукт». Як повідомили на сайті Черкаської ОДА, згідно з рішенням робочої групи провели дослідження підземної води зі свердловини, що забезпечує водою комплекс переробки курчат бройлерів;&nbsp;стічної води із випуску до річки Росава;&nbsp;поверхневих вод вище та нижче по течії річки Росава випуску стічних вод; питної води із мережі водопостачання ліцею с.&nbsp;Степанці;&nbsp;атмосферного повітря на межі санітарно захисної зони послідосховища комплексу, що розташований в адміністративних межах Курилівської сільської ради. Проби, за участю представників громадськості і депутатів Канівської міськради, 8 жовтня відібрали експерти Державної екологічної інспекції Центрального округу; ГУ Держпродспоживслужби в Черкаській області; ДУ «Черкаський обласний лабораторний центр Міністерство охорони здоров’я України»; Регіонального офісу водних ресурсів в Черкаській області; ПрАТ «Миронівський хлібопродукт». Про результати&nbsp; цих досліджень учасники робочої групи прозвітували під час чергового засідання робочої групи, яке днями відбулось у стінах облдержадміністрації. Далі по порядку.За результатами планового моніторингу за період &nbsp;2018-2019 років, які щороку проводять працівники Державної установи «Черкаський обласний лабораторний центр Міністерства охорони здоров’я України», серйозних забруднень не зафіксовано. За словами в.о. директораустанови Михайла Сьомака, у питній воді майже на всій&nbsp;&nbsp;&nbsp; території Черкащини спостерігається перевищення вмісту заліза. Але ця проблема існує протягом багатьох років, і пов’язана вона з природнім підвищеним рівнем вмісту заліза. - Протягом двох років ми провели 1198 досліджень атмосферного повітря на межі санітарно-захисних зон &nbsp;низки виробничих об’єктів, зокрема, послідосховища та&nbsp; станції біоочистки (с.Степанці, Канівський р-н). Досліджувались вміст оксидів азоту, ангідриду сірчистого, пилу аміаку, сірководню, формальдегіду. Перевищень граничнодопустимих концентрацій у цих дослідженнях не зареєстровано. Також досліджено 70 проб питної води за санхімпоказниками та 73 проби води за мікробіологічними показниками. Відхилення виявлено у 15 пробах, що становить 21,4 %. У них виявлено перевищення вмісту заліза. У 18 пробах – а це 10,9% – є відхилення по загальним каліформам, тобто за мікробіологічним показником. Більше того, дослідження показали, що вміст заліза у пробах води, взятих вище скиду перевищує, а після скиду, тобто після очищення, його вже немає. А це значить, що система очищення води на підприємствах (йдеться про підприємства ПрАТ «Миронівський хлібопродукт», - авт.) працює добре. Оскільки проблема з надзвичайно великим природним вмістом заліза у питній&nbsp; воді характерна для всієї території області, то сказати про те, що виявлене залізо – результат діяльності вказаних підприємств, не можна. Бо вони не працюють з залізом і не переробляють його, - поінформував Михайло Сьомак.&nbsp; Також, за словами фахівця, досліджувались 106 проб ґрунту, відібраних на межі санітарно-захисних зон виробничих об’єктів та послідосховища. Перевищень органічних речовин і&nbsp; вмісту нітратів теж не виявлено. Проведено спеціалістами і майже три тисячі досліджень атмосферного повітря на межі санітарно-захисних зон бригад &nbsp;ДП «Перемога Нова» (село Будище). Там перевищень максимально-разових гранично допустимих концентрацій забруднюючих речовин не виявили. -- Із джерел і мереж питного водопостачання виробничих об’єктів нами досліджено 200 проб питної води. За санпоказниками відхилення виявили у 15 пробах – це 7,5 %. Відхилень за мікробіологією не виявлено. Враховуючи вищезазначене, вважаємо за доцільне продовжити у 2020-му році моніторингове дослідження за впливом на довкілля підприємств ПрАТ «Миронівська птахофабрика» та ДП «Перемога Нова», - поінформував Михайло Сьомак. Тобто, за висновками фахівців, негативного впливу на довкілля з боку підприємств ПрАТ «Миронівський хлібопродукт», не виявлено. І це при тому, що громадськість вказаних регіонів не припиняє скаржиться на забруднення екологічного середовища техногенного характеру. Озвучені результати викликали резонансе обговорення. - Якщо забруднювачі природи не підприємства «Миронівського хлібопродукту», то хто вони?, - одразу відреагували представники громадськості, - Очевидно, що перевірку треба продовжити, але вже не обмежуватись підприємствами ПрАТ «Миронівський хлібопродукт». Цю думку підтримали і учасники робочої групи. &nbsp;Вони вирішили, що оскільки винуватці забруднення довкілля не встановлені, а саме забрудненння, ймовірно, не припиняється, то варто розпочати перевірку, яка охопить і інші підприємства, які працюють у регіоні. А представникам&nbsp; ПрАТ «Миронівський хлібопродукт» робоча група порекомендувала донести до керівництва пропозиції щодо проведення дня відкритих дверей на підприємствах для громадськості, а також підготувати плани робіт щодо мінімізації відходів. Як зазначив у коментарі &nbsp;«%SITENAME%» голова Черкаської ОДА Роман Боднар, за результатами роботи групи питання, які ставила громадськість щодо забруднення довкілля, поки що не зняті. - Головне, що є діалог, і представники громадськості на власні очі бачать, що жодної режисури і упереджених рішень тут немає. У мене також склалось враження, що екологічні проблеми цих регіонів не пов’язані з діяльністю ПрАТ «Миронівський хлібопродукт». Тому я вирішив, що буду виїздити на місце і безпосередньо спілкуватись із людьми задля того, щоб врешті-решт з’ясувати ситуацію, - сказав Роман Боднар.&nbsp;&nbsp;&nbsp;',
        'author_id' => '1',
        'created_time' => '2019-12-12 19:58:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Забруднення екологічного середовища у Канівському та Черкаському районі не пов’язано з виробничою діяльністю підприємств ПрАТ «Миронівський хлібопродукт».Таких висновків дійшли фахівці</b><b class=\\"bb_b\\">робочої групи Черкаської ОДА, яку створили з метою</b>всебічно дослідити вплив діяльності згаданих підприємств на довкілля. Однак питання про те, чия господарська діяльність завдає шкоди довкіллю у зазначених</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-12/2019-12-12_19-58-10_643.png" alt="" title="" /></p>
<p class=\\"bb_p\\">регіонах залишається відкритим.</p>
<p class=\\"bb_p\\">В області вже кілька місяців працює робоча група Черкаської обласної державної адміністрації</p>
<p class=\\"bb_p\\">з питань екологічної діяльності ПрАТ «Миронівський хлібопродукт», ПрАТ «Миронівська птахофабрика» та ДП «Перемога Нова». До її складу, відповідно до розпорядження голови Черкаської ОДА від 25.09.2019 року,&nbsp; увійшли фахівці у галузі екології, представники структурних підрозділів облдержадміністрації,правоохоронних і контролюючих органів, а також підприємств компанії ПрАТ «Миронівський хлібопродукт».</p>
<p class=\\"bb_p\\">Як повідомили на сайті Черкаської ОДА, згідно з рішенням робочої групи провели дослідження підземної води зі свердловини, що забезпечує водою комплекс переробки курчат бройлерів;&nbsp;стічної води із випуску до річки Росава;&nbsp;поверхневих вод вище та нижче по течії річки Росава</p>
<p class=\\"bb_p\\">випуску стічних вод; питної води із мережі водопостачання ліцею с.&nbsp;Степанці;&nbsp;атмосферного повітря на межі санітарно захисної зони послідосховища комплексу, що розташований в</p>
<p class=\\"bb_p\\">адміністративних межах Курилівської сільської ради.</p>
<p class=\\"bb_p\\">Проби, за участю представників</p>
<p class=\\"bb_p\\">громадськості і депутатів Канівської міськради, 8 жовтня відібрали експерти Державної</p>
<p class=\\"bb_p\\">екологічної інспекції Центрального округу; ГУ Держпродспоживслужби в Черкаській області; ДУ «Черкаський обласний лабораторний центр Міністерство охорони здоров’я</p>
<p class=\\"bb_p\\">України»; Регіонального офісу водних ресурсів в Черкаській області; ПрАТ «Миронівський</p>
<p class=\\"bb_p\\">хлібопродукт».</p>
<p class=\\"bb_p\\">Про результати&nbsp; цих досліджень учасники робочої групи</p>
<p class=\\"bb_p\\">прозвітували під час чергового засідання робочої групи, яке днями відбулось у стінах облдержадміністрації.</p>
<p class=\\"bb_p\\">Далі по порядку.За результатами планового моніторингу за період &nbsp;2018-2019 років, які щороку</p>
<p class=\\"bb_p\\">проводять працівники Державної установи «Черкаський обласний лабораторний центр Міністерства охорони здоров’я України», серйозних забруднень не зафіксовано. За словами в<b class=\\"bb_b\\">.о. директора</b><b class=\\"bb_b\\">установи Михайла Сьомака,</b> у питній воді майже на всій&nbsp;&nbsp;&nbsp;  території Черкащини спостерігається перевищення вмісту заліза. Але ця</p>
<p class=\\"bb_p\\">проблема існує протягом багатьох років, і пов’язана вона з природнім підвищеним рівнем вмісту заліза.</p>
<p class=\\"bb_p\\">- Протягом двох років ми провели 1198 досліджень атмосферного повітря на межі санітарно-захисних зон &nbsp;низки виробничих об’єктів, зокрема,</p>
<p class=\\"bb_p\\">послідосховища та&nbsp; станції біоочистки (с.Степанці, Канівський р-н). Досліджувались вміст оксидів азоту, ангідриду сірчистого, пилу аміаку, сірководню, формальдегіду. Перевищень граничнодопустимих концентрацій у цих дослідженнях не зареєстровано. Також досліджено 70 проб питної води за санхімпоказниками та 73 проби води за мікробіологічними показниками. Відхилення виявлено у 15 пробах, що становить 21,4 %. У них виявлено перевищення вмісту заліза. У 18 пробах – а це 10,9% – є відхилення по загальним каліформам, тобто за мікробіологічним показником. Більше того, дослідження показали, що вміст заліза у пробах води, взятих вище скиду перевищує, а після скиду, тобто після очищення, його вже немає. А це значить, що система очищення води на підприємствах (йдеться про підприємства ПрАТ «Миронівський хлібопродукт», - авт.) працює добре. Оскільки проблема з надзвичайно великим природним вмістом заліза у питній&nbsp; воді характерна для всієї території області, то сказати про те, що виявлене залізо – результат діяльності вказаних підприємств, не можна. Бо вони не працюють з залізом і не переробляють його, -</p>
<p class=\\"bb_p\\">поінформував Михайло Сьомак.&nbsp;</p>
<p class=\\"bb_p\\">Також, за словами фахівця, досліджувались 106 проб ґрунту, відібраних на межі санітарно-захисних зон виробничих об’єктів та послідосховища. Перевищень органічних речовин і&nbsp; вмісту нітратів теж не виявлено. Проведено спеціалістами і майже три тисячі досліджень атмосферного повітря на межі санітарно-захисних зон бригад &nbsp;ДП «Перемога Нова» (село Будище). Там перевищень максимально-разових гранично допустимих концентрацій забруднюючих речовин не виявили.</p>
<p class=\\"bb_p\\">-- Із джерел і мереж питного водопостачання виробничих об’єктів нами досліджено 200 проб питної води. За санпоказниками відхилення виявили у 15 пробах – це 7,5 %. Відхилень за мікробіологією не виявлено. Враховуючи вищезазначене, вважаємо за доцільне продовжити у 2020-му році моніторингове дослідження за впливом на довкілля підприємств ПрАТ «Миронівська птахофабрика» та ДП «Перемога Нова», - поінформував Михайло Сьомак.</p>
<p class=\\"bb_p\\">Тобто, за висновками фахівців,</p>
<p class=\\"bb_p\\">негативного впливу на довкілля з боку підприємств ПрАТ «Миронівський хлібопродукт», не виявлено. І це при тому, що</p>
<p class=\\"bb_p\\">громадськість вказаних регіонів не припиняє скаржиться на забруднення</p>
<p class=\\"bb_p\\">екологічного середовища техногенного характеру.</p>
<p class=\\"bb_p\\">Озвучені результати викликали</p>
<p class=\\"bb_p\\">резонансе обговорення.</p>
<p class=\\"bb_p\\">- Якщо забруднювачі природи не</p>
<p class=\\"bb_p\\">підприємства «Миронівського хлібопродукту», то хто вони?, - одразу відреагували представники громадськості, - Очевидно, що перевірку треба продовжити, але вже не обмежуватись підприємствами ПрАТ «Миронівський хлібопродукт».</p>
<p class=\\"bb_p\\">Цю думку підтримали і учасники робочої групи. &nbsp;Вони вирішили, що оскільки винуватці</p>
<p class=\\"bb_p\\">забруднення довкілля не встановлені, а саме забрудненння, ймовірно, не припиняється, то варто розпочати перевірку, яка охопить і інші підприємства,</p>
<p class=\\"bb_p\\">які працюють у регіоні. А представникам&nbsp; ПрАТ «Миронівський хлібопродукт» робоча група порекомендувала донести до</p>
<p class=\\"bb_p\\">керівництва пропозиції щодо проведення дня відкритих дверей на підприємствах для громадськості, а також підготувати плани робіт щодо мінімізації відходів.</p>
<p class=\\"bb_p\\">Як зазначив у коментарі &nbsp;«%SITENAME%» голова</p>
<p class=\\"bb_p\\">Черкаської ОДА Роман Боднар, за результатами роботи групи питання, які</p>
<p class=\\"bb_p\\">ставила громадськість щодо забруднення довкілля, поки що не зняті.</p>
<p class=\\"bb_p\\">- Головне, що є діалог, і</p>
<p class=\\"bb_p\\">представники громадськості на власні очі бачать, що жодної режисури і упереджених рішень тут немає. У мене також склалось враження, що екологічні</p>
<p class=\\"bb_p\\">проблеми цих регіонів не пов’язані з діяльністю ПрАТ «Миронівський хлібопродукт». Тому я вирішив, що буду виїздити на місце і безпосередньо спілкуватись із людьми задля того, щоб врешті-решт з’ясувати ситуацію, - сказав Роман Боднар.&nbsp;&nbsp;&nbsp;</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/khto-zabrudniuie-dovkillia-na-cherkashchyni-u-rozsliduvanni-stavsia-neochikuvanyy-povorot/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '4022',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4022',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '4022',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4022',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4022',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4022',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4022',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '4022',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4022',
        ),
      ),
    ),
    4021 => 
    array (
      'post' => 
      array (
        'id' => '4021',
        'title' => 'За рівнем заробітної плати Черкащина знаходиться в середнячках',
        'alt_title' => 'e25406aca1d95a55344c0fe3e4e762a1',
        'descr' => 'За рівнем заробітної плати Черкащина знаходиться в середнячках',
        'short_post' => 'Середньомісячна заробітна плата за цей період порівняно до відповідного періоду 2018 року збільшилася на 18,8% і становила 8 714 грн. Інформують в Черкаській ОДА. За інформацією Головного управління Пенсійного фонду в області, 4,2 тис. осіб отримали заробітну плату менше законодавчо встановленого мінімального розміру у вересні 2019 року. Це менше порівняно з січнем цього року на 41 % (на 2,9 тис. осіб).',
        'author_id' => '1',
        'created_time' => '2019-12-12 19:35:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Середньомісячна заробітна плата за цей період порівняно до відповідного періоду 2018 року збільшилася на 18,8% і становила 8 714 грн. Інформують в Черкаській ОДА.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-12/2019-12-12_19-35-03_62.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За інформацією Головного управління Пенсійного фонду в області, 4,2 тис. осіб отримали заробітну плату менше законодавчо встановленого мінімального розміру у вересні 2019 року. Це менше порівняно з січнем цього року на 41 % (на 2,9 тис. осіб).</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/za-rivnem-zarobitnoyi-platy-cherkashhyna-znahodytsya-v-serednyachkah/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4021',
        ),
      ),
    ),
    4020 => 
    array (
      'post' => 
      array (
        'id' => '4020',
        'title' => 'Частина Золотоноші залишилася без води',
        'alt_title' => '1b5b7eac169ce5a2c72bc9eb988f328b',
        'descr' => 'Частина Золотоноші залишилася без води',
        'short_post' => 'Через аварію на підстанції кілька вулиць Золотоноші залишать без водопостачання. Про це повідомив начальник УЖКГ в Золотоніській міськраді Олександр Флоренко. - На вулиці Обухова, сталася аварія на системі водопостачання. В 11-30 КП "Міський водоканал" обмежить водопостачання на частинах вулиць Обухова, Баха та прилеглих до них. Аварійні роботи триватимуть до кінця робочого дня. Просимо мешканців району обов\'язково зробити запас питної води, - пише Флоренко на власній сторінці. Нагадаємо, наразі всі будинки Черкас опалюються і мають гаряче водопостачання.',
        'author_id' => '1',
        'created_time' => '2019-12-12 19:05:26',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Через аварію на підстанції кілька вулиць Золотоноші залишать без водопостачання.  Про це повідомив начальник УЖКГ в Золотоніській міськраді Олександр Флоренко.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-12/2019-12-12_19-05-23_593.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- На вулиці Обухова, сталася аварія на системі водопостачання. В 11-30 КП "Міський водоканал" обмежить водопостачання на частинах вулиць Обухова, Баха та прилеглих до них. Аварійні роботи триватимуть до кінця робочого дня. Просимо мешканців  району обов\'язково зробити запас питної води, - пише Флоренко на власній сторінці.</p>
<p class=\\"bb_p\\">Нагадаємо,  наразі <b class=\\"bb_b\\"></b>всі будинки Черкас опалюються і мають гаряче водопостачання.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/chastyna-zolotonoshi-zalyshylasia-bez-vody/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4020',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4020',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4020',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4020',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4020',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4020',
        ),
      ),
    ),
    4019 => 
    array (
      'post' => 
      array (
        'id' => '4019',
        'title' => 'Черкаський баскетболіст – один з кращих гравців НБА',
        'alt_title' => '9182991a04c65cfcabd79b96cd5fb3aa',
        'descr' => 'Черкаський баскетболіст – один з кращих гравців НБА',
        'short_post' => 'Захисник збірної України та Детройта Святослав Михайлюк посідає восьме місце серед усіх гравців НБА за влучністю триочкових з початку сезону. Повідомляє "Табло". Наш баскетболіст за 324 хвилини в 19-ти поєдинках 63 рази кидав з-за дуги і влучив 29 разів. Це 46% реалізації. Нагадаємо: Михайлюк виступає в НБА другий сезон. Влітку 2018 року Лейкерс обрав його на драфті після чотирьох сезонів у NCAA. У лютому 2019 року українця обміняли в Детройт.',
        'author_id' => '1',
        'created_time' => '2019-12-12 19:05:22',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Захисник збірної України та Детройта Святослав Михайлюк посідає восьме місце серед усіх гравців НБА за влучністю триочкових з початку сезону. Повідомляє "Табло".</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-12/2019-12-12_19-05-17_644.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Наш баскетболіст за 324 хвилини в 19-ти поєдинках 63 рази кидав з-за дуги і влучив 29 разів. Це 46% реалізації.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Нагадаємо:</b> Михайлюк виступає в НБА другий сезон. Влітку 2018 року Лейкерс обрав його на драфті після чотирьох сезонів у NCAA. У лютому 2019 року українця обміняли в Детройт.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkas-kyy-basketbolist-odyn-z-krashchykh-hravtsiv-nba/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4019',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '4019',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4019',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '4019',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4019',
        ),
      ),
    ),
    4018 => 
    array (
      'post' => 
      array (
        'id' => '4018',
        'title' => 'У Жашкові взяли під варту водія, що п’яним збив пішохода на узбіччі',
        'alt_title' => '9b31b18be698c93b467742bfe30ce4d3',
        'descr' => 'У Жашкові взяли під варту водія, що п’яним збив пішохода на узбіччі',
        'short_post' => 'Сп’янілий водій збив пішохода, що перебував на узбіччі.  Про це повідомляє пресслужба Уманської місцевої прокуратури. Зранку 10 грудня сп’янілий 37-річний кермувальник автомобіля “ИЖ 412”, рухаючись однією з центральних вулиць Жашкова, здійснив наїзд на пішохода, що перебував на узбіччі. Унаслідок ДТП пішохід отримав тілесні ушкодження у вигляді важкої відкритої черепно-мозкової травми, забою головного мозку важкого ступеня та саден голови. За попередніми даними, водія засліпили фари зустрічного автомобіля, який досудове розслідування не встановило. 11 грудня кермувальнику було повідомлено про підозру у вчиненні кримінального правопорушення, передбаченого ч. 2 ст. 286 КК України. Йому обрано міру запобіжного заходу у вигляді тримання під вартою.',
        'author_id' => '1',
        'created_time' => '2019-12-12 19:05:11',
        'keywords' => 'ДТП',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сп’янілий водій збив пішохода, що перебував на узбіччі. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-12/2019-12-12_19-05-09_470.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Уманської місцевої прокуратури.</p>
<p class=\\"bb_p\\">Зранку 10 грудня сп’янілий 37-річний кермувальник автомобіля “ИЖ 412”, рухаючись однією з центральних вулиць Жашкова, здійснив наїзд на пішохода, що перебував на узбіччі. Унаслідок ДТП пішохід отримав тілесні ушкодження у вигляді важкої відкритої черепно-мозкової травми, забою головного мозку важкого ступеня та саден голови.</p>
<p class=\\"bb_p\\">За попередніми даними, водія засліпили фари зустрічного автомобіля, який досудове розслідування не встановило.</p>
<p class=\\"bb_p\\">11 грудня кермувальнику було повідомлено про підозру у вчиненні кримінального правопорушення, передбаченого ч. 2 ст. 286 КК України. Йому обрано міру запобіжного заходу у вигляді тримання під вартою.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-zhashkovi-vzyali-pid-vartu-vodiya-shho-pyanim-zbiv-pishoxoda-na-uzbichchi/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4018',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4018',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4018',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4018',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4018',
        ),
      ),
    ),
    4017 => 
    array (
      'post' => 
      array (
        'id' => '4017',
        'title' => '“Кінець світла” відміняється: “Обленерго” наголошує, що від зміни керівника “Черкасиенергозбут” тільки виграє',
        'alt_title' => '101f310fff7d1244cb6211b6467ef1ac',
        'descr' => '“Кінець світла” відміняється: “Обленерго” наголошує, що від зміни керівника “Черкасиенергозбут” тільки виграє',
        'short_post' => 'Днями у ЗМІ з’явилась інформація про нібито «рейдерське захоплення» та доведення до банкрутства електропостачального підприємства ТОВ «Черкасиенергозбут». Більш того, за активної підтримки близьких до підприємства громадських об’єднань почали ширитися чутки про нібито скорочення працівників підприємства або ж зменшення їхніх заробітних плат… Ба, більше, вже і споживачів почали лякати черговим колапсом, нагадуючи, як кілька років тому, через аварію на електромережах, Черкаси кілька діб прожили без водопостачання. Однак все виявилось до оскоми просто: на підприємстві збираються звільнити керівника, однак він вважає, що «відлучати» його від «кормушки» – не справедливо. Днями очільник «Черкасиенергозбуту» Євгеній Лут навіть зібрав з цього приводу прес-конференцію, де у залі, повній співробітників підприємства (у робочий час, до речі) та хлопців в камуфляжній формі (що нібито охороняють працівників товариства), розповідав про свої «героїчні зусилля» по «підніманню з колін» підприємства та про свої претензії до підприємства-засновника – ПАТ «Черкасиобленерго». За словами Лута, його мають звільнити через недоліки в роботі, однак ніяких документів з цього приводу він нібито не бачив. «Енергетика дуже важлива в країні. «Черкасиобленерго» – єдине підприємство в Україні, що банкрутує. З впровадженням нового ринку електроенергії нас від’єднали, і «Черкасиенергозбут» став працювати окремо. І спочатку – з 1 січня 2019 року – не було розуміння, як нам працювати. Населення споживає енергію, а платить з наступного місяця. Таким чином у нас утворився касовий розрив. Водночас ми сумлінно постачали електроенергію. Через касовий розрив не вистачало грошей розрахуватися з материнською компанією, тобто «Черкасиобленерго». Кредитів банки не давали, бо наш єдиний засновник – банкрут. Водночас нам передали погане майно: меблі, приміщення, машини… У приміщеннях на стінах були оси в гнізді. Я зрозумів, що треба більшу клієнтську базу, більше юридичних споживачів. І на сьогодні наша заборгованість перед материнською компанією зменшилась зі 145 млн. гривень до 44. Ще 4-5 місяців, і ми б скоротили борг до мінімуму», – майже годину скаржився-плакався Євгеній Лут. Мовляв, я і підприємство з кризи вивів, і вдома не ночую, бо живу на роботі, і зарплати дав працівникам, і взагалі, сподівався, що дадуть «грамоту або медаль», а тут – такий «підступ». Хоча, на пряме запитання журналістів, чи вплине його звільнення на колектив, він відповів, що ні. І змушений був додати, що замість нього збираються призначити досвідченого спеціаліста. Здивувало журналістів і небажання відповідати на питання щодо заробітної плати очільника підприємства. Адже, за нашою інформацією, вона становить не багато, не мало – а 150 тисяч гривень. «Не 150 тисяч! Це неправда! Але скільки – я не скажу. Я добиваюсь, щоб була достойна в усіх», – не зізнався Лут, хоч заробітна плата працівників «Черкасиенергозбуту» – є складовою тарифу, за яким платять всі черкащани, тому таємницею вона бути аж ніяк не може. «Дірки у підлозі, один стілець на двох і один комп’ютер на трьох з ламповим монітором» – це цитата із монологу Євгенія Лута. І в цей же час від спокійно заявляє, що лише на навчальні семінари було потрачено більше мільйона. Хоча спочатку інформація про платні семінари ним же й заперечувалася, мовляв, це були грантові кошти. Так само він плутався і в тому, чи повинен звітувати «Черкасиенергозбут» перед своїм засновником – ПАТ «Черкасиобленерго» і чи надавав туди фінансові звіти. Спочатку Євгеній Лут сказав, що надавав усі необхідні звіти, а тоді – що звітувався лише перед уповноваженим із Фонду Держмайна. Тож чи справді Черкасам загрожує «кінець світла» та що чекає найближчим часом на енергоринок області, більш зрозуміло прокоментував нашому виданню директор ПАТ «Черкасиобленерго» Олег Самчук. Стабільне та прибуткове підприємство і спільна робота із забезпечення споживачів якісною послугою електропостачання – саме таким бачить співпрацю з ТОВ «Черкасиенергозбут» очільник ПАТ «Черкасиобленерго» пан Самчук. Бо насправді мова йде лише про зміну одного керівника підприємства, яку навіть не відчують ані споживачі, ані працівники «Черкасиенергозбуту». «До мене звертаються люди, яким кажуть, що не буде зарплат або що буде менша заробітна плата, ніж є, що змінять команду, що будуть масові звільнення. Так от, хочу запевнити, що нікого звільняти не будуть, заробітна плата не зменшиться, товариство буде працювати стабільно, конструктивно і спільно із своїм засновником ПАТ «Черкасиобленерго», – наголошує Олег Самчук та розповідає, звідки взагалі виникли чутки про рейдерство і чому планується змінити керівника дочірнього підприємства. «Коли у минулому році проводився розподіл діяльності, з 1 січня 2019 року у нас з’явилася постачальна компанія, що стовідсотково належить ПАТ «Черкасиобленерго», було підготовлено групу фахівців, пакет документів, повністю створено нове підприємство. Підготував проект діяльності «Черкасиенергозбуту» і організовував роботу товариства комерційний департамент ПАТ «Черкасиобленерго» та, зокрема, гарний наш фахівець Руслан Самойленко. Тому цілком логічно, що нами було подано документи у Фонд Держмайна, щоб людина, яка має фаховий досвід, офіційно керувала підприємством. На жаль, тоді було прийняте незрозуміле рішення Фонду Держмайна, щоб поставити на керівну посаду людину без відповідного стажу, без досвіду роботи у електроенергетиці, без відповідної освіти. Але таке рішення потрібно було не обговорювати, а виконувати», – розповідає Самчук. За його словами, говорити про рейдерське захоплення взагалі абсурдно, адже відповідно до Статуту ТОВ «Черкасиенергозбут», єдиним засновником цього товариства є ПАТ «Черкасиобленерго». Тому, згідно п. 1.5 Статуту, воно має всі законні підстави приймати будь-які кадрові рішення щодо «Черкасиенергозбуту». До речі, в ідеалі, із самого початку розподілу, мав бути розроблений спільний фінансовий план, відповідно з яким плануються бюджети, їх виконання, намічаються плани на наступний квартал, місяць. Відповідно, планується і ведення розрахунків між підприємствами… «Натомість уже з квітня 2019 року почався повний «ігнор» «Енергозбутом» таких підходів до спільної роботи. Склалося враження, що керівництво «енергозбутівців» зайняло позицію підпорядковуватися виключно «певним особам» у Фонді держмайна. Врешті, склалася ситуація, що ми не розуміли, скільки нам будуть платити, коли буде погашена сума заборгованості «Енергозбуту» перед «Обленерго». Дійшло до того, що не надавалися звіти про роботу за квартали, а сума заборгованості перед «Обленерго» сягнула більше 100 мільйонів гривень. На наші законні претензії була одна відповідь: «ви нами не управляєте». Тобто складалось враження, що керівник, який займав і ще займає там посаду, вважав, що це його особисте підприємство. Але, нагадую, це підприємство створено ПАТ «Черкасиобленерго» і несе відповідальність за дане підприємство теж ПАТ «Черкасиобленерго». Від усіх служб Департаментів надходили мені службові записки, що «Черкасиенергозбут» не надає ні звітів, ні планів, тобто воно перейшло в автономне плавання, живе саме по собі. – продовжує очільник ПАТ «Черкасиобленерго», – І за І-ше півріччя і за 9 місяців поточного року Євгеній Лут не звітував про виконану роботу. Тому коли відбулися зміни керівництва у Фонді Держмайна, заступник голови Фонду Сергій Ігнатовський попросив надати інформацію по нашому дочірньому підприємству, пояснити, чому немає звітності, чому витрачаються кошти на навчання, на нові автомобілі, чому в вас безконтрольне товариство. На що до Фонду Держмайна була надана інформація, що «Черкасиенергозбут» повністю ігнорує наші вказівки, прохання, тощо. За заслуханою інформацією, враховуючи і скарги споживачів, які є неодноразовими, і недопуск державних органів, які здійснюють контроль за діяльністю товариства, «мовно-політичний» конфлікт із споживачами, було прийнято рішення визнати незадовільною роботу «Черкасиенергозбуту» за 9 місяців». Як повідомляють у ПАТ «Черкасиобленерго», на сьогодні борг «Черкасиенергозбуту» становить 46 мільйонів гривень. «І не треба казати про можливий «колапс» енергопостачання. Адже робота енергозбуту зводиться до того, щоб від нас отримати дані з лічильників, які збирають наші контролери, монтери, роздрукувати їх на «цидликах» і віддати нам, щоб контролери знову ж таки рознесли їх споживачам. На цьому вся їх «відповідальність» за електропостачання області закінчується. Тому говорити, що якась безпека чи небезпека існує – це непрофесійно. Треба розуміти специфіку нашої роботи і мати професійну енергетичну освіту», – наголошує Самчук. Олег Григорович вважає, що усе те нагнітання ситуації нібито відбувається через страх Лута перед аудитом, що його може провести новопризначений керівник ТОВ. «Ми вимагаємо провести аудит витрати коштів очільником «Черкасиенергозбуту», куди вони спрямовувалися, куди витрачалися. І це буде найперше завдання новому керівництву. Є інформація, що лише на навчання працівників було витрачено понад мільйон гривень. Навчатися, мабуть, потрібно було до цього, років ще 10 тому, і йти на посаду вже навченим спеціалістом. Для працівників, що потребують навчання, є фахівці, які б могли поділитись досвідом без фінансових витрат. Програмний продукт, який ми їм надали – безкоштовний, той який хочуть закупити – знову зайва трата коштів». Планується, що «Черкасиенергозбут» таки очолить Руслан Самойленко, що має дванадцятирічний досвід роботи в галузі енергетики. «Підприємство повинне працювати, бути конкурентним, реалізовувати постачання електричної енергії, отримувати доходи, прибутки, платити заробітну плату, податки. Основною метою є розвиток підприємства, конструктивна співпраця з засновником, з оператором системи розподілу, без якого ні один постачальник не зможе функціонувати. Тільки співпраця – це забезпечення електричною енергією населення, юридичних споживачів, тощо», – такі думки претендента на голову «Черкасиенергозбуту». Варвара Горова',
        'author_id' => '1',
        'created_time' => '2019-12-12 19:05:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Днями у ЗМІ з’явилась інформація про нібито «рейдерське захоплення» та доведення до банкрутства електропостачального підприємства ТОВ «Черкасиенергозбут». Більш того, за активної підтримки близьких до підприємства громадських об’єднань почали ширитися чутки про нібито скорочення працівників підприємства або ж зменшення їхніх заробітних плат… Ба, більше, вже і споживачів почали лякати черговим колапсом, нагадуючи, як кілька років тому, через аварію на електромережах, Черкаси кілька діб прожили без водопостачання. Однак все виявилось до оскоми просто: на підприємстві збираються звільнити керівника, однак він вважає, що «відлучати» його від «кормушки» – не справедливо.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-12/2019-12-12_19-05-03_527.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Днями очільник «Черкасиенергозбуту» Євгеній Лут навіть зібрав з цього приводу прес-конференцію, де у залі, повній співробітників підприємства (у робочий час, до речі) та хлопців в камуфляжній формі (що нібито охороняють працівників товариства), розповідав про свої «героїчні зусилля» по «підніманню з колін» підприємства та про свої претензії до підприємства-засновника – ПАТ «Черкасиобленерго».</p>
<p class=\\"bb_p\\">За словами Лута, його мають звільнити через недоліки в роботі, однак ніяких документів з цього приводу він нібито не бачив.</p>
<p class=\\"bb_p\\">«Енергетика дуже важлива в країні. «Черкасиобленерго» – єдине підприємство в Україні, що банкрутує. З впровадженням нового ринку електроенергії нас від’єднали, і «Черкасиенергозбут» став працювати окремо. І спочатку – з 1 січня 2019 року – не було розуміння, як нам працювати. Населення споживає енергію, а платить з наступного місяця. Таким чином у нас утворився касовий розрив. Водночас ми сумлінно постачали електроенергію. Через касовий розрив не вистачало грошей розрахуватися з материнською компанією, тобто «Черкасиобленерго». Кредитів банки не давали, бо наш єдиний засновник – банкрут. Водночас нам передали погане майно: меблі, приміщення, машини… У приміщеннях на стінах були оси в гнізді. Я зрозумів, що треба більшу клієнтську базу, більше юридичних споживачів. І на сьогодні наша заборгованість перед материнською компанією зменшилась зі 145 млн. гривень до 44. Ще 4-5 місяців, і ми б скоротили борг до мінімуму», – майже годину скаржився-плакався Євгеній Лут.</p>
<p class=\\"bb_p\\">Мовляв, я і підприємство з кризи вивів, і вдома не ночую, бо живу на роботі, і зарплати дав працівникам, і взагалі, сподівався, що дадуть «грамоту або медаль», а тут – такий «підступ». Хоча, на пряме запитання журналістів, чи вплине його звільнення на колектив, він відповів, що ні. І змушений був додати, що замість нього збираються призначити досвідченого спеціаліста.</p>
<p class=\\"bb_p\\">Здивувало журналістів і небажання відповідати на питання щодо заробітної плати очільника підприємства. Адже, за нашою інформацією, вона становить не багато, не мало – а 150 тисяч гривень.</p>
<p class=\\"bb_p\\">«Не 150 тисяч! Це неправда! Але скільки – я не скажу. Я добиваюсь, щоб була достойна в усіх», – не зізнався Лут, хоч заробітна плата працівників «Черкасиенергозбуту» – є складовою тарифу, за яким платять всі черкащани, тому таємницею вона бути аж ніяк не може.</p>
<p class=\\"bb_p\\">«Дірки у підлозі, один стілець на двох і один комп’ютер на трьох з ламповим монітором» – це цитата із монологу Євгенія Лута. І в цей же час від спокійно заявляє, що лише на навчальні семінари було потрачено більше мільйона. Хоча спочатку інформація про платні семінари ним же й заперечувалася, мовляв, це були грантові кошти. Так само він плутався і в тому, чи повинен звітувати «Черкасиенергозбут» перед своїм засновником – ПАТ «Черкасиобленерго» і чи надавав туди фінансові звіти. Спочатку Євгеній Лут сказав, що надавав усі необхідні звіти, а тоді – що звітувався лише перед уповноваженим із Фонду Держмайна.</p>
<p class=\\"bb_p\\">Тож чи справді Черкасам загрожує «кінець світла» та що чекає найближчим часом на енергоринок області, більш зрозуміло прокоментував нашому виданню директор ПАТ «Черкасиобленерго» Олег Самчук.</p>
<p class=\\"bb_p\\">Стабільне та прибуткове підприємство і спільна робота із забезпечення споживачів якісною послугою електропостачання – саме таким бачить співпрацю з ТОВ «Черкасиенергозбут» очільник ПАТ «Черкасиобленерго» пан Самчук. Бо насправді мова йде лише про зміну одного керівника підприємства, яку навіть не відчують ані споживачі, ані працівники «Черкасиенергозбуту».</p>
<p class=\\"bb_p\\">«До мене звертаються люди, яким кажуть, що не буде зарплат або що буде менша заробітна плата, ніж є, що змінять команду, що будуть масові звільнення. Так от, хочу запевнити, що нікого звільняти не будуть, заробітна плата не зменшиться, товариство буде працювати стабільно, конструктивно і спільно із своїм засновником ПАТ «Черкасиобленерго», – наголошує Олег Самчук та розповідає, звідки взагалі виникли чутки про рейдерство і чому планується змінити керівника дочірнього підприємства.</p>
<p class=\\"bb_p\\">«Коли у минулому році проводився розподіл діяльності, з 1 січня 2019 року у нас з’явилася постачальна компанія, що стовідсотково належить ПАТ «Черкасиобленерго», було підготовлено групу фахівців, пакет документів, повністю створено нове підприємство. Підготував проект діяльності «Черкасиенергозбуту» і організовував роботу товариства комерційний департамент ПАТ «Черкасиобленерго» та, зокрема, гарний наш фахівець Руслан Самойленко. Тому цілком логічно, що нами було подано документи у Фонд Держмайна, щоб людина, яка має фаховий досвід, офіційно керувала підприємством. На жаль, тоді було прийняте незрозуміле рішення Фонду Держмайна, щоб поставити на керівну посаду людину без відповідного стажу, без досвіду роботи у електроенергетиці, без відповідної освіти. Але таке рішення потрібно було не обговорювати, а виконувати», – розповідає Самчук.</p>
<p class=\\"bb_p\\">За його словами, говорити про рейдерське захоплення взагалі абсурдно, адже відповідно до Статуту ТОВ «Черкасиенергозбут», єдиним засновником цього товариства є ПАТ «Черкасиобленерго». Тому, згідно п. 1.5 Статуту, воно має всі законні підстави приймати будь-які кадрові рішення щодо «Черкасиенергозбуту». До речі, в ідеалі, із самого початку розподілу, мав бути розроблений спільний фінансовий план, відповідно з яким плануються бюджети, їх виконання, намічаються плани на наступний квартал, місяць. Відповідно, планується і ведення розрахунків між підприємствами…</p>
<p class=\\"bb_p\\">«Натомість уже з квітня 2019 року почався повний «ігнор» «Енергозбутом» таких підходів до спільної роботи. Склалося враження, що керівництво «енергозбутівців» зайняло позицію підпорядковуватися виключно «певним особам» у Фонді держмайна. Врешті, склалася ситуація, що ми не розуміли, скільки нам будуть платити, коли буде погашена сума заборгованості «Енергозбуту» перед «Обленерго». Дійшло до того, що не надавалися звіти про роботу за квартали, а сума заборгованості перед «Обленерго» сягнула більше 100 мільйонів гривень. На наші законні претензії була одна відповідь: «ви нами не управляєте». Тобто складалось враження, що керівник, який займав і ще займає там посаду, вважав, що це його особисте підприємство. Але, нагадую, це підприємство створено ПАТ «Черкасиобленерго» і несе відповідальність за дане підприємство теж ПАТ «Черкасиобленерго». Від усіх служб Департаментів надходили мені службові записки, що «Черкасиенергозбут» не надає ні звітів, ні планів, тобто воно перейшло в автономне плавання, живе саме по собі. – продовжує очільник ПАТ «Черкасиобленерго», – І за І-ше півріччя і за 9 місяців поточного року Євгеній Лут не звітував про виконану роботу. Тому коли відбулися зміни керівництва у Фонді Держмайна, заступник голови Фонду Сергій Ігнатовський попросив надати інформацію по нашому дочірньому підприємству, пояснити, чому немає звітності, чому витрачаються кошти на навчання, на нові автомобілі, чому в вас безконтрольне товариство. На що до Фонду Держмайна була надана інформація, що «Черкасиенергозбут» повністю ігнорує наші вказівки, прохання, тощо. За заслуханою інформацією, враховуючи і скарги споживачів, які є неодноразовими, і недопуск державних органів, які здійснюють контроль за діяльністю товариства, «мовно-політичний» конфлікт із споживачами, було прийнято рішення визнати незадовільною роботу «Черкасиенергозбуту» за 9 місяців».</p>
<p class=\\"bb_p\\">Як повідомляють у ПАТ «Черкасиобленерго», на сьогодні борг «Черкасиенергозбуту» становить 46 мільйонів гривень.</p>
<p class=\\"bb_p\\">«І не треба казати про можливий «колапс» енергопостачання. Адже робота енергозбуту зводиться до того, щоб від нас отримати дані з лічильників, які збирають наші контролери, монтери, роздрукувати їх на «цидликах» і віддати нам, щоб контролери знову ж таки рознесли їх споживачам. На цьому вся їх «відповідальність» за електропостачання області закінчується. Тому говорити, що якась безпека чи небезпека існує – це непрофесійно. Треба розуміти специфіку нашої роботи і мати професійну енергетичну освіту», – наголошує Самчук.</p>
<p class=\\"bb_p\\">Олег Григорович вважає, що усе те нагнітання ситуації нібито відбувається через страх Лута перед аудитом, що його може провести новопризначений керівник ТОВ.</p>
<p class=\\"bb_p\\">«Ми вимагаємо провести аудит витрати коштів очільником «Черкасиенергозбуту», куди вони спрямовувалися, куди витрачалися. І це буде найперше завдання новому керівництву. Є інформація, що лише на навчання працівників було витрачено понад мільйон гривень. Навчатися, мабуть, потрібно було до цього, років ще 10 тому, і йти на посаду вже навченим спеціалістом. Для працівників, що потребують навчання, є фахівці, які б могли поділитись досвідом без фінансових витрат. Програмний продукт, який ми їм надали – безкоштовний, той який хочуть закупити – знову зайва трата коштів».</p>
<p class=\\"bb_p\\">Планується, що «Черкасиенергозбут» таки очолить Руслан Самойленко, що має дванадцятирічний досвід роботи в галузі енергетики.</p>
<p class=\\"bb_p\\">«Підприємство повинне працювати, бути конкурентним, реалізовувати постачання електричної енергії, отримувати доходи, прибутки, платити заробітну плату, податки. Основною метою є розвиток підприємства, конструктивна співпраця з засновником, з оператором системи розподілу, без якого ні один постачальник не зможе функціонувати. Тільки співпраця – це забезпечення електричною енергією населення, юридичних споживачів, тощо», – такі думки претендента на голову «Черкасиенергозбуту».</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Варвара Горова</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/kinecz-svitla-vidminyayetsya-oblenergo-nagoloshuye-shho-vid-zminy-kerivnyka-cherkasyenergozbut-tilky-vygraye/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4017',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4017',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4017',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4017',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4017',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4017',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4017',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4017',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4017',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4017',
        ),
      ),
    ),
  ),
); 
?>