<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573849652.8273 (2019-11-15 22:27:32) */
return array (
  'count' => 1,
  'rows' => 
  array (
    458 => 
    array (
      'post' => 
      array (
        'id' => '458',
        'title' => 'Xiaomi Mi Mix 4 можуть представити до кінця року',
        'alt_title' => 'a3725e1eeb162fcefdf68e9318f504c6',
        'descr' => 'Xiaomi Mi Mix 4 можуть представити до кінця року',
        'short_post' => 'З часу анонсу Mi Mix Alpha чутки про існування нової моделі в цій серії стають все більш наполегливими. Насправді, вже було багато підтверджень та спростувань щодо появи Xiaomi Mi Mix 4. Смартфон вкотре було помічено на офіційному китайському сайті JD з позначкою 5G. Це може свідчити про те, що анонс запланований на цей рік. Як зрозуміло з картинки, ціна Xiaomi Mi Mix 4 ще не підтверджена. Цінник, який ви бачите, є чисто орієнтовним і буде замінений на офіційну ціну, щойно пристрій буде доступний. Тим часом, відомий інсайдер Судханшу Амбхоре опублікував у Twitter ще деякі деталі. Як повідомляється, наступний Mi Mix матиме дисплей AMOLED від Samsung з отвором для селфі-камери. А ще роздільну здатність Quad HD і частоту оновлення екрана 120 Гц. Це, звісно, непідтверджені дані, оскільки сама компанія не поспішає розказувати про смартфон. Найближчим часом має з’явитися більше інформації.',
        'author_id' => '1',
        'created_time' => '2019-11-15 16:13:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">З часу анонсу Mi Mix Alpha чутки про існування нової моделі в цій серії стають все більш наполегливими. Насправді, вже було багато підтверджень та спростувань щодо появи <b class=\\"bb_b\\">Xiaomi Mi Mix 4</b>. Смартфон вкотре було помічено на офіційному китайському сайті JD з позначкою 5G. Це може свідчити про те, що анонс запланований на цей рік. Як зрозуміло з картинки, ціна Xiaomi Mi Mix 4 ще не підтверджена. Цінник, який ви бачите, є чисто орієнтовним і буде замінений на офіційну ціну, щойно пристрій буде доступний.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_16-13-04_357.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Тим часом, відомий інсайдер Судханшу Амбхоре опублікував у Twitter ще деякі деталі. Як повідомляється, наступний Mi Mix матиме дисплей AMOLED від Samsung з отвором для селфі-камери. А ще роздільну здатність Quad HD і частоту оновлення екрана 120 Гц. Це, звісно, непідтверджені дані, оскільки сама компанія не поспішає розказувати про смартфон. Найближчим часом має з’явитися більше інформації.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/xiaomi-mi-mix-4-mozhut-predstavyty-do-kintsya-roku.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '458',
        ),
      ),
    ),
  ),
); 
?>