<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576523976.5346 (2019-12-16 21:19:36) */
return array (
  'count' => 1018,
  'rows' => 
  array (
    3054 => 
    array (
      'post' => 
      array (
        'id' => '3054',
        'title' => 'У пожежі на Черкащині загинув господар будинку',
        'alt_title' => 'bee325f3bfb21fed27a6604754a0b718',
        'descr' => 'У пожежі на Черкащині загинув господар будинку',
        'short_post' => 'Пожежа сталася вчора, 2 грудня, у селі Козаче, на Драбівщині. Про це повідомляє пресслужба Управління ДСНС України в Черкаській області. Ліквідувати загорання вдалося рятувальникам. Під час проведення розвідки у задимленому будинку вогнеборці виявили тіло 54-річного господаря. За попередніми даними, причиною пожежі стало порушення правил пожежної безпеки при експлуатації пічного опалення. Вогонь знищив покрівлю та перекриття будинку, речі домашнього вжитку.',
        'author_id' => '1',
        'created_time' => '2019-12-03 11:15:12',
        'keywords' => 'Драбівщина',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Пожежа сталася вчора, 2 грудня, у селі Козаче, на Драбівщині.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_11-15-08_399.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Управління ДСНС України в Черкаській області.</p>
<p class=\\"bb_p\\">Ліквідувати загорання вдалося рятувальникам. Під час проведення розвідки у задимленому будинку вогнеборці виявили тіло 54-річного господаря.</p>
<p class=\\"bb_p\\">За попередніми даними, причиною пожежі стало порушення правил пожежної безпеки при експлуатації пічного опалення.</p>
<p class=\\"bb_p\\">Вогонь знищив покрівлю та перекриття будинку, речі домашнього вжитку.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-pozhezhi-na-cherkashhini-zaginuv-gospodar-budinku/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3054',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3054',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3054',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3054',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3054',
        ),
      ),
    ),
    3051 => 
    array (
      'post' => 
      array (
        'id' => '3051',
        'title' => 'На Черкащині випало до 10 сантиметрів снігу',
        'alt_title' => '4cb389ceaeebfa3f84ac205e4c2cba4c',
        'descr' => 'На Черкащині випало до 10 сантиметрів снігу',
        'short_post' => 'Атмосферні фронти, які принесли сніг, залишили територію Черкащини. Станом на ранок висота снігового покриву в області становить 4-10 см. Про це повідомив начальник Черкаського обласного гідрометцентру Віталій Постригань. Зараз погоду Черкащини формує тилова частина циклону з північного сходу. Сьогодні вдень очікується невеликий мокрий сніг, а на дорогах — ожеледиця. Вітер північно-західний, 7-12 м/с. Температура в області сягатиме  -2..+3?, у Черкасах -1..+1?. Щоб зменшити ризик травмувань при ожеледиці треба: 1) перед виходом з будинку змайструйте на підошви взуття «льодоступи» (прикріпіть шматок поролону або лейкопластиру і натріть піском). Людям похилого віку та вагітним жінкам краще в такі дні не виходити на вулицю, або брати з собою палицю з гумовим наконечником чи шипом; 2) жінкам не варто взувати чоботи на високих підборах, а руки повинні бути вільними. Ходіть, не поспішаючи, ноги злегка розслабте в колінах та ступайте на всю підошву. Не тримайте руки в кишенях і уникайте прогулянок поряд із проїжджою частиною, адже можна впасти та вилетіти на дорогу; 3) будьте готовими до падіння. Якщо відчуваєте, що падаєте, одразу присядьте, щоб зменшити висоту, а доторкнувшись до землі, перекотіться, щоб зменшити навантаження. Якщо ви впали і через деякий час відчули нудоту, біль у голові, суглобах – терміново зверніться до травмпункту. Водії мають бути уважнішими на дорогах, контролювати швидкість транспортного засобу: крім того, що через ожеледицю значно ускладнюється процес керування автомобілем (зокрема збільшується гальмівний шлях), пішоходи можуть падати, переходячи дорогу.',
        'author_id' => '1',
        'created_time' => '2019-12-03 10:58:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Атмосферні фронти, які принесли сніг, залишили територію Черкащини. Станом на ранок висота снігового покриву в області становить 4-10 см. Про це повідомив начальник Черкаського обласного гідрометцентру Віталій Постригань.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_10-58-07_442.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зараз погоду Черкащини формує тилова частина циклону з північного сходу. Сьогодні вдень очікується невеликий мокрий сніг, а на дорогах — ожеледиця. Вітер північно-західний, 7-12 м/с. Температура в області сягатиме  -2..+3?, у Черкасах -1..+1?.</p>
<p class=\\"bb_p\\">Щоб зменшити ризик травмувань при ожеледиці треба:</p>
<p class=\\"bb_p\\">1) перед виходом з будинку змайструйте на підошви взуття «льодоступи» (прикріпіть шматок поролону або лейкопластиру і натріть піском). Людям похилого віку та вагітним жінкам краще в такі дні не виходити на вулицю, або брати з собою палицю з гумовим наконечником чи шипом;</p>
<p class=\\"bb_p\\">2) жінкам не варто взувати чоботи на високих підборах, а руки повинні бути вільними. Ходіть, не поспішаючи, ноги злегка розслабте в колінах та ступайте на всю підошву. Не тримайте руки в кишенях і уникайте прогулянок поряд із проїжджою частиною, адже можна впасти та вилетіти на дорогу;</p>
<p class=\\"bb_p\\">3) будьте готовими до падіння. Якщо відчуваєте, що падаєте, одразу присядьте, щоб зменшити висоту, а доторкнувшись до землі, перекотіться, щоб зменшити навантаження. Якщо ви впали і через деякий час відчули нудоту, біль у голові, суглобах – терміново зверніться до травмпункту.</p>
<p class=\\"bb_p\\">Водії мають бути уважнішими на дорогах, контролювати швидкість транспортного засобу: крім того, що через ожеледицю значно ускладнюється процес керування автомобілем (зокрема збільшується гальмівний шлях), пішоходи можуть падати, переходячи дорогу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/na-cherkashhini-vipalo-do-10-santimetriv-snigu/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3051',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3051',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '3051',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3051',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3051',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3051',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3051',
        ),
      ),
    ),
    3048 => 
    array (
      'post' => 
      array (
        'id' => '3048',
        'title' => 'На Драбівщині на пожежі загинув чоловік',
        'alt_title' => '535aa472b77a093c7386445e8e5d6a88',
        'descr' => 'На Драбівщині на пожежі загинув чоловік',
        'short_post' => 'Тіло господаря будинку на вул. Черняховського в с. Козаче виявили рятувальники під час проведення розвідки. В УДСНС України в Черкаській області вважають, що причина пожежі - порушення правил експлуатації пічнго опалення. 2 грудня близько опівночі у селі Козаче на вулиці Черняхівського, виникла пожежа у житловому будинку. Ліквідовувати пожежу прибули драбівські рятувальники. Вогнем знищено покрівлю та перекриття будинку, речі домашнього вжитку. Господарю було 54 роки.',
        'author_id' => '1',
        'created_time' => '2019-12-03 10:35:26',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Тіло господаря будинку на вул. Черняховського в с. Козаче виявили рятувальники під час проведення розвідки. В УДСНС України в Черкаській області вважають, що причина пожежі - порушення правил експлуатації пічнго опалення.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_10-35-19_426.png" alt="" title="" /></p>
<p class=\\"bb_p\\">2 грудня близько опівночі у селі Козаче на вулиці Черняхівського, виникла пожежа у житловому будинку. Ліквідовувати пожежу прибули драбівські рятувальники.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_10-35-23_183.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вогнем знищено покрівлю та перекриття будинку, речі домашнього вжитку. Господарю було 54 роки.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-drabivshchyni-na-pozhezhi-zahynuv-cholovik-foto/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3048',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3048',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3048',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3048',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3048',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3048',
        ),
      ),
    ),
    3044 => 
    array (
      'post' => 
      array (
        'id' => '3044',
        'title' => 'На Черкащині дороги почистили від снігу',
        'alt_title' => 'a42714acd01271f96c412568e49440aa',
        'descr' => 'На Черкащині дороги почистили від снігу',
        'short_post' => 'Попри нічний снігопад станом на ранок 3 грудня проїзд автодорогами державного значення Черкаської області забезпечено. Про це повідомляє САД в Черкаській області. У всіх районах Черкаської області ввечері 2 грудня розпочався снігопад. Спецтехніка підрядних організацій Служби автодоріг у Черкаській області негайно виїхала на автодороги державного значення для обробки дорожнього покриття протиожеледними матеріалами, аби не допустити утворення ожеледі. На ранок 3 грудня покриття автодоріг державного значення оброблене протиожеледними сумішами. Для цього впродовж ночі було задіяно 50 одиниць техніки та більше 60 робітників, використано майже 2260 тонн піщано-соляної суміші. На цей час роботи продовжуються, працює снігоприбиральна техніка. *фото тематичне',
        'author_id' => '1',
        'created_time' => '2019-12-03 10:25:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Попри нічний снігопад станом на ранок 3 грудня проїзд автодорогами державного значення Черкаської області забезпечено. Про це повідомляє САД в Черкаській області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_10-25-10_181.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У всіх районах Черкаської області ввечері 2 грудня розпочався снігопад. Спецтехніка підрядних організацій Служби автодоріг у Черкаській області негайно виїхала на автодороги державного значення для обробки дорожнього покриття протиожеледними матеріалами, аби не допустити утворення ожеледі.</p>
<p class=\\"bb_p\\">На ранок 3 грудня покриття автодоріг державного значення оброблене протиожеледними сумішами.</p>
<p class=\\"bb_p\\">Для цього впродовж ночі було задіяно 50 одиниць техніки та більше 60 робітників, використано майже 2260 тонн піщано-соляної суміші. На цей час роботи продовжуються, працює снігоприбиральна техніка.</p>
<p class=\\"bb_p\\">*фото тематичне</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/na-cherkashhini-dorogi-pochistili-vid-snigu/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3044',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3044',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3044',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3044',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3044',
        ),
      ),
    ),
    3028 => 
    array (
      'post' => 
      array (
        'id' => '3028',
        'title' => 'На Черкащині сталася пожежа у закинутому домі',
        'alt_title' => '101e8ad1c5bd8e2cbc1ce6b131bb78e1',
        'descr' => 'На Черкащині сталася пожежа у закинутому домі',
        'short_post' => '29 листопада близько 14 години у селі Тубільці, на вулиці Окіпній Черкаського району, виникла пожежа всередині покинутого житлового будинку. Про це повідомляє Управління ДСНС України в Черкаській області. На боротьбу з вогнем, що охопив покрівлю будівлі, прибули добровольці місцевої пожежної команди із села Мошни та рятувальники 2-ої державної пожежно-рятувальної частини, силами яких о 15:10 пожежу було локалізовано, а о 18:00 повністю ліквідовано. За попередньою інормацією, причиною пожежі стало необережне поводження з вогнем.',
        'author_id' => '1',
        'created_time' => '2019-12-03 06:05:52',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">29 листопада близько 14 години у селі Тубільці, на вулиці Окіпній Черкаського району, виникла пожежа всередині покинутого житлового будинку. Про це повідомляє Управління ДСНС України в Черкаській області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_06-05-50_180.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На боротьбу з вогнем, що охопив покрівлю будівлі, прибули добровольці місцевої пожежної команди із села Мошни та рятувальники 2-ої державної пожежно-рятувальної частини, силами яких о 15:10 пожежу було локалізовано, а о 18:00 повністю ліквідовано.</p>
<p class=\\"bb_p\\">За попередньою інормацією, причиною пожежі стало необережне поводження з вогнем.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/na-cherkashhini-stalasya-pozhezha-u-zakinutomu-domi/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '3028',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3028',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3028',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3028',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3028',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3028',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3028',
        ),
      ),
    ),
    3023 => 
    array (
      'post' => 
      array (
        'id' => '3023',
        'title' => 'Зірковий черкащанин зізнався, наскільки він азартний',
        'alt_title' => 'b80ee749cf34565301fc90a7934e3e89',
        'descr' => 'Зірковий черкащанин зізнався, наскільки він азартний',
        'short_post' => 'Телеведучий Володимир Остапчук зробив досить відверте зізнання. Знаменитий українець розповів, що він дуже азартний, тому до казино для нього дорога закрита, інформує 24-й канал. Володимир Остапчук став запрошеним гостем шоу “Діти проти зірок”, яке виходить на Новому каналі. Саме там ведучому довелось залізти у клітку та взяти участь у змаганнях з черевомовлення (вмінням говорити з закритим ротом). Перед конкурсом Володимир Остапчук зізнався, що він дуже азартний, тому, якщо не переможе, то викличе учасників на інший конкурс. “Якщо помічу під час змагання, що черевомовець Ярина буде перемагати, запропоную додатковий батл – армреслінг. Просто я дуже азартний. Мене не можна пускати в казино, інакше за 5 хвилин ви почуєте від мене щось на зразок: “Доцю, не біли хату, вона вже не наша”, – з гумором розповів Володимир Остапчук. Окрім цього, ведучий зізнався, що діти у шоу виявились дуже сильними суперниками. Тому піддаватись їм Володимир Остапчук не мав наміру. “Наші суперники – просто маленькі “монстри”. Вони кого завгодно змусять пасти задніх. Чого лишень вартий хлопець, який зі своїх восьми років життя п’ять присвятив бойовим мистецтвам. Підігравати їм немає сенсу. Тому я й не піддавався”, – додав він. Донедавна Володимир Остапчук брав участь у ще одному розважальному проєкті – “Танцях з зірками 2019”. В одному з відеощоденників він зазначав, що буде з усіх сил боротись за головний кубок, а ймовірний тріумф присвятить своїм дітям. Поступатись Володимир Остапчук не мав наміру, що підтвердило його зізнання про азартність. Однак шоу він покинув у півфіналі, від чого не стримував емоцій. “Дякую хейтерам, за ваші “не стрибати”, “йди додому”, “поводься нормально” і особливо за поради, як влаштувати моє особисте життя. Ваш гнів – мій найкращий стимул… Без вас я став би нудотним і нецікавим. І найголовніше – дякую моїм рідним і близьким. За нічні дзвінки, за ранкові стусани і денні розбори польотів. Мої дітки, Олена, мама, тато, родичі, рідна Умань, Україна та інші країни – я вдячний вам за те, що зараз я абсолютна щаслива людина”, – заявив після шоу Остапчук.',
        'author_id' => '1',
        'created_time' => '2019-12-03 06:05:19',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Телеведучий Володимир Остапчук зробив досить відверте зізнання. Знаменитий українець розповів, що він дуже азартний, тому до казино для нього дорога закрита, інформує 24-й канал.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_06-05-16_75.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Володимир Остапчук став запрошеним гостем шоу “Діти проти зірок”, яке виходить на Новому каналі. Саме там ведучому довелось залізти у клітку та взяти участь у змаганнях з черевомовлення (вмінням говорити з закритим ротом). Перед конкурсом Володимир Остапчук зізнався, що він дуже азартний, тому, якщо не переможе, то викличе учасників на інший конкурс.</p>
<p class=\\"bb_p\\">“Якщо помічу під час змагання, що черевомовець Ярина буде перемагати, запропоную додатковий батл – армреслінг. Просто я дуже азартний. Мене не можна пускати в казино, інакше за 5 хвилин ви почуєте від мене щось на зразок: “Доцю, не біли хату, вона вже не наша”, – з гумором розповів Володимир Остапчук.</p>
<p class=\\"bb_p\\">Окрім цього, ведучий зізнався, що діти у шоу виявились дуже сильними суперниками. Тому піддаватись їм Володимир Остапчук не мав наміру.</p>
<p class=\\"bb_p\\">“Наші суперники – просто маленькі “монстри”. Вони кого завгодно змусять пасти задніх. Чого лишень вартий хлопець, який зі своїх восьми років життя п’ять присвятив бойовим мистецтвам. Підігравати їм немає сенсу. Тому я й не піддавався”, – додав він.</p>
<p class=\\"bb_p\\">Донедавна Володимир Остапчук брав участь у ще одному розважальному проєкті – “Танцях з зірками 2019”. В одному з відеощоденників він зазначав, що буде з усіх сил боротись за головний кубок, а ймовірний тріумф присвятить своїм дітям. Поступатись Володимир Остапчук не мав наміру, що підтвердило його зізнання про азартність. Однак шоу він покинув у півфіналі, від чого не стримував емоцій.</p>
<p class=\\"bb_p\\">“Дякую хейтерам, за ваші “не стрибати”, “йди додому”, “поводься нормально” і особливо за поради, як влаштувати моє особисте життя. Ваш гнів – мій найкращий стимул… Без вас я став би нудотним і нецікавим. І найголовніше – дякую моїм рідним і близьким. За нічні дзвінки, за ранкові стусани і денні розбори польотів. Мої дітки, Олена, мама, тато, родичі, рідна Умань, Україна та інші країни – я вдячний вам за те, що зараз я абсолютна щаслива людина”, – заявив після шоу Остапчук.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/zirkovyj-cherkashhanyn-ziznavsya-naskilky-vin-azartnyj/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3023',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3023',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3023',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3023',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3023',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3023',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3023',
        ),
      ),
    ),
    3018 => 
    array (
      'post' => 
      array (
        'id' => '3018',
        'title' => 'У Каневі із Дніпра діставали автомобіль',
        'alt_title' => '31b6b89995926bf9f41129dfd1988b44',
        'descr' => 'У Каневі із Дніпра діставали автомобіль',
        'short_post' => 'Першого грудня, о третій годині дня, рятувальники Канівської пожежно-рятувальної частини витягли із річки Дніпро автомобіль «УАЗ-469», який потрапив до води під час спуску риболовецького човна. Про це повідомляє Управління ДСНС України в Черкаській області. Інформація про подію на пункт зв’язку підрозділу надійшла від рибалок, які стали свідками події, як під час спуску човна, частково з’їхав у воду, та не міг самостійно виїхати на берег тягач-позашляховик. Автомобіль вдалось витягнути на берег за допомогою спеціальної потужної лебідки, яку фахівці чергового караулу 10-ї Державної пожежно-рятувальної частини встановили на березі. Внаслідок події, загиблих та травмованих немає.',
        'author_id' => '1',
        'created_time' => '2019-12-02 20:58:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Першого грудня, о третій годині дня, рятувальники Канівської пожежно-рятувальної частини витягли із річки Дніпро автомобіль «УАЗ-469», який потрапив до води під час спуску риболовецького човна. Про це повідомляє Управління ДСНС України в Черкаській області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_20-58-05_317.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Інформація про подію на пункт зв’язку підрозділу надійшла від рибалок, які стали свідками події, як під час спуску човна, частково з’їхав у воду, та не міг самостійно виїхати на берег тягач-позашляховик.</p>
<p class=\\"bb_p\\">Автомобіль вдалось витягнути на берег за допомогою спеціальної потужної лебідки, яку фахівці чергового караулу 10-ї Державної пожежно-рятувальної частини встановили на березі.</p>
<p class=\\"bb_p\\">Внаслідок події, загиблих та травмованих немає.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/u-kanevi-iz-dnipra-distavali-avtomobil/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3018',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3018',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3018',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3018',
        ),
      ),
    ),
    3014 => 
    array (
      'post' => 
      array (
        'id' => '3014',
        'title' => 'На Звенигородщині бюджетні організації поступово переходять на альтернативні джерела опалення',
        'alt_title' => '45281b94efbf3462ec814f9d336b4c76',
        'descr' => 'На Звенигородщині бюджетні організації поступово переходять на альтернативні джерела опалення',
        'short_post' => 'Як інформують у Звенигородській районній раді, її голова Володимир Кучер ще декілька років тому виступив ініціатором переведення бюджетних установ з газового на альтернативні джерела опалення. У 2014-му роцуі питання безперебійного забезпечення паливом газових котелень стояло особливо гостро, адже на Сході держави вирувала війна і постачання газу в країну в будь-який момент могло бути припинено. Тому було прийнято важливе рішення – найбільш соціально значимі об’єкти перевести на альтернативні види палива. Першою в цьому ряді став комплекс будівель центральної районної лікарні, де теплогенеруюча компанія встановила потужні котли та необхідне обладнання, які працюють на дровах та твердопаливних пелетах. І вже тієї ж зими в лікарні відчули переваги – окрім чутливої економії коштів, в медичному закладі стало по справжньому тепло, чого не вдавалося досягти, використовуючи газ. І ось уже пять років підряд, як у головному закладі охорони здоров’я відмовилися від використання природного газу і жодного разу про це не шкодували. У наступний період від дорогого газу та примхливого його постачальника відмовилися у Звенигородських школі №5, інтернаті –спортивному ліцеї, а щоб слугувати прикладом іншим, ще й котельню адмінприміщення самої райради перевели на тверде паливо. Далі час довів, що обраний напрямок був правильним. А знаючи щорічні проблеми із запуском газових котелень та постійними всезростаючими затратними вимогами до їх оснащення, Володимир Кучер і цьогоріч запропонував кільком закладам соціальної сфери послідувати позитивному прикладу попередників. Тому разом з представниками теплопостачальної компанії оглянув низку потенційних об’єктів районної комунальної власності. Зокрема відвідали звенигородські школи ім.Тараса Шевченка та №3, побували у поліклінічному відділенні, дитячій та стоматологічній поліклініках, у Стецівському навчально-виховному комплексі. Спеціалісти вивчили технічні можливості використання вже існуючих котелень, а також встановлення модульних конструкцій. Вже за деякий час будуть підготовлені відповідні висновки щодо альтернативного забезпечення теплопостачання згаданих об’єктів. &nbsp;',
        'author_id' => '1',
        'created_time' => '2019-12-02 20:35:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Як інформують у Звенигородській районній раді, її голова Володимир Кучер ще декілька років тому виступив ініціатором переведення бюджетних установ з газового на альтернативні джерела опалення.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_20-35-09_682.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У 2014-му роцуі питання безперебійного забезпечення паливом газових котелень стояло особливо гостро, адже на Сході держави вирувала війна і постачання газу в країну в будь-який момент могло бути припинено.</p>
<p class=\\"bb_p\\">Тому було прийнято важливе рішення – найбільш соціально значимі об’єкти перевести на альтернативні види палива. Першою в цьому ряді став комплекс будівель центральної районної лікарні, де теплогенеруюча компанія встановила потужні котли та необхідне обладнання, які працюють на дровах та твердопаливних пелетах. І вже тієї ж зими в лікарні відчули переваги – окрім чутливої економії коштів, в медичному закладі стало по справжньому тепло, чого не вдавалося досягти, використовуючи газ. І ось уже пять років підряд, як у головному закладі охорони здоров’я відмовилися від використання природного газу і жодного разу про це не шкодували.</p>
<p class=\\"bb_p\\">У наступний період від дорогого газу та примхливого його постачальника відмовилися у Звенигородських школі №5, інтернаті –спортивному ліцеї, а щоб слугувати прикладом іншим, ще й котельню адмінприміщення самої райради перевели на тверде паливо. Далі час довів, що обраний напрямок був правильним.</p>
<p class=\\"bb_p\\">А знаючи щорічні проблеми із запуском газових котелень та постійними всезростаючими затратними вимогами до їх оснащення, Володимир Кучер і цьогоріч запропонував кільком закладам соціальної сфери послідувати позитивному прикладу попередників. Тому разом з представниками теплопостачальної компанії оглянув низку потенційних об’єктів районної комунальної власності. Зокрема відвідали звенигородські школи ім.Тараса Шевченка та №3, побували у поліклінічному відділенні, дитячій та стоматологічній поліклініках, у Стецівському навчально-виховному комплексі.</p>
<p class=\\"bb_p\\">Спеціалісти вивчили технічні можливості використання вже існуючих котелень, а також встановлення модульних конструкцій. Вже за деякий час будуть підготовлені відповідні висновки щодо альтернативного забезпечення теплопостачання згаданих об’єктів. &nbsp;</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-zvenyhorodshchyni-biudzhetni-orhanizatsii-postupovo-perekhodiat-na-al-ternatyvni-dzherela-opalennia/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '3014',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3014',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '3014',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3014',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3014',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3014',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3014',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3014',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3014',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3014',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3014',
        ),
      ),
    ),
    3011 => 
    array (
      'post' => 
      array (
        'id' => '3011',
        'title' => 'За фактом смертельної ДТП на Чорнобаївщині відкрито кримінальне провадження',
        'alt_title' => 'b547fec6aaa00f552b66d64b64f4fc77',
        'descr' => 'За фактом смертельної ДТП на Чорнобаївщині відкрито кримінальне провадження',
        'short_post' => 'Дорожньо-транспортна пригода сталася на автодорозі при виїзді із села Великі Канівці, Чорнобаївського району. У результаті ДТП одна особа загинула, дві особи отримали ушкодження різного ступеня тяжкості. За цим фактом відкрито кримінальне провадження за статтею 286 КК України. Водій автомобіля не впорався з керуванням, з’їхав у кювет де вчинив зіткнення з деревом. Унаслідок дорожньо-транспортної пригоди пасажир автомобіля загинув на місці, ще один пасажир та водій транспортного засобу отримали ушкодження різного ступеня тяжкості. Їх госпіталізовали до лікарні. За цим фактом слідчим управлінням поліції області відкрито кримінальне провадження за частиною 2 статті 286 (Порушення правил безпеки дорожнього руху або експлуатації транспорту особами, які керують транспортними засобами) КК України. Тривають слідчі дії. Нагадаємо, загиблим в аварії на Чорнобаївщині юнак виявився студентом ЧНУ.',
        'author_id' => '1',
        'created_time' => '2019-12-02 19:58:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Дорожньо-транспортна пригода сталася на автодорозі при виїзді із села Великі Канівці, Чорнобаївського району. У результаті ДТП одна особа загинула, дві особи отримали ушкодження різного ступеня тяжкості. За цим фактом відкрито кримінальне провадження за статтею 286 КК України.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_19-58-07_419.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Водій автомобіля не впорався з керуванням, з’їхав у кювет де вчинив зіткнення з деревом. Унаслідок дорожньо-транспортної пригоди пасажир автомобіля загинув на місці, ще один пасажир та водій транспортного засобу отримали ушкодження різного ступеня тяжкості. Їх госпіталізовали до лікарні.</p>
<p class=\\"bb_p\\">За цим фактом слідчим управлінням поліції області відкрито кримінальне провадження за частиною 2 статті 286 (Порушення правил безпеки дорожнього руху або експлуатації транспорту особами, які керують транспортними засобами) КК України. Тривають слідчі дії.</p>
<p class=\\"bb_p\\">Нагадаємо, загиблим в аварії на Чорнобаївщині юнак виявився студентом ЧНУ.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/za-faktom-smertelnoyi-dtp-na-chornobayivshhini-vidkrito-kriminalne-provadzhennya/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '3011',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3011',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3011',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3011',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3011',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3011',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3011',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3011',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3011',
        ),
      ),
    ),
    3009 => 
    array (
      'post' => 
      array (
        'id' => '3009',
        'title' => 'Снайпер з Черкащини розстріляв автівку київського депутата',
        'alt_title' => 'b6b083a91ecede698929695c2a128eb4',
        'descr' => 'Снайпер з Черкащини розстріляв автівку київського депутата',
        'short_post' => 'Одним із кілерів, які скоїли жорстоке вбивство трирічного сина київського депутата В’ячеслава Соболєва, виявився 20-річний уродженець з Черкащини Андрій Лаврега. Трагедія сталася 1 грудня біля ресторану Mario, де зловмисники розстріляли джип власника ресторану, бізнесмена і депутата Київської облради від БПП В’ячеслава Соболєва, пише «Страна.Ua». Того вечора дружина депутата Інна разом з трирічним сином Сашком знаходилися на задньому сидінні автівки. Пізніше в поліції повідомили, що в автівці сиділа ще одна жінка — родичка Соболєва. За словами Соболєва, все сталося дуже швидко, коли вони тільки від’їхали від ресторану і стояли на світлофорі. Водій почув постріл, потім почала кричати його дружина Інна. Коли чоловік зрозумів, що сталося, то вибіг з дитиною на руках і став кричати про допомогу. «Швидка» забрала малюка з вогнепальним пораненням голови до лікарні. Однак дитина померла дорогою до лікарні. Правоохоронці розповіли, що кілерів затримали сьогодні вранці. Ними виявилися молодики 1999-ого і 2000-ого року народження. Один з них родом із Західної України, інший — з Черкащини. Варто зауважити, що Андрій Лаврега з позивним Тихий служив в УДА як мінімум з 2017 року. І навіть був поранений під час практичних стрільб на полігоні в Запорізькій області. Він народився 19 червня 1999 року в селі Хижинці Черкаської області. Навчався в одній із шкіл Черкас. У 2014 році брав участь у подіях на Майдані в лавах Правого Сектора. З 2017 року пішов воювати до УДА. Уже в 2018 році потрапив до восьмого окремого батальйону УДА Аратта, де зарекомендував себе як вправний снайпер.',
        'author_id' => '1',
        'created_time' => '2019-12-02 19:35:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Одним із кілерів, які скоїли жорстоке вбивство трирічного сина київського депутата В’ячеслава Соболєва, виявився 20-річний уродженець з Черкащини Андрій Лаврега. Трагедія сталася 1 грудня біля ресторану Mario, де зловмисники розстріляли джип власника ресторану, бізнесмена і депутата Київської облради від БПП В’ячеслава Соболєва, пише «Страна.Ua».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_19-35-14_888.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Того вечора дружина депутата Інна разом з трирічним сином Сашком знаходилися на задньому сидінні автівки. Пізніше в поліції повідомили, що в автівці сиділа ще одна жінка — родичка Соболєва.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_19-35-16_766.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За словами Соболєва, все сталося дуже швидко, коли вони тільки від’їхали від ресторану і стояли на світлофорі. Водій почув постріл, потім почала кричати його дружина Інна. Коли чоловік зрозумів, що сталося, то вибіг з дитиною на руках і став кричати про допомогу. «Швидка» забрала малюка з вогнепальним пораненням голови до лікарні. Однак дитина померла дорогою до лікарні.</p>
<p class=\\"bb_p\\">Правоохоронці розповіли, що кілерів затримали сьогодні вранці. Ними виявилися молодики 1999-ого і 2000-ого року народження. Один з них родом із Західної України, інший — з Черкащини.</p>
<p class=\\"bb_p\\">Варто зауважити, що Андрій Лаврега з позивним Тихий служив в УДА як мінімум з 2017 року. І навіть був поранений під час практичних стрільб на полігоні в Запорізькій області. Він народився 19 червня 1999 року в селі Хижинці Черкаської області. Навчався в одній із шкіл Черкас. У 2014 році брав участь у подіях на Майдані в лавах Правого Сектора.</p>
<p class=\\"bb_p\\">З 2017 року пішов воювати до УДА. Уже в 2018 році потрапив до восьмого окремого батальйону УДА Аратта, де зарекомендував себе як вправний снайпер.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/snajper-z-cherkashhini-rozstrilyav-avtivku-kiyivskogo-deputata/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3009',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3009',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3009',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3009',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3009',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3009',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3009',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3009',
        ),
      ),
    ),
  ),
); 
?>