<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574630241.008 (2019-11-24 23:17:21) */
return array (
  'count' => 1457,
  'rows' => 
  array (
    1945 => 
    array (
      'post' => 
      array (
        'id' => '1945',
        'title' => 'У ніч на 21-ше листопада деякі черкасці залишаться без Інтернету',
        'alt_title' => 'de077f5d721d869df46ba0d0cbaaf7db',
        'descr' => 'У ніч на 21-ше листопада деякі черкасці залишаться без Інтернету',
        'short_post' => 'Інтернет буде відсутній із 01:00 до 07:00 в користувачів провайдера McLaut.  Про це повідомляють на фейсбук-сторінці інтернет-провайдера. У ніч із 20-го на 21-ше листопада  будуть проводитись планові роботи на оптичній магістралі в Черкасах. У зв’язку з цим буде відсутній доступ до мережі Інтернет в період часу з 01:00 до 07:00 для абонентів, що проживають за адресами: вул. Добровольського 1, 3, 3/1, 3/4, 6, 8, 10, 20;вул. Кобзарська 1, 5, 9, 14, 28, 42, 61, 63, 65, 79, 77;вул. Нижня Горова 135, 143/4, 164, 168;вул. Портова 16/1;вул. С. Амброса 70, 72, 92, 94, 96/2, 96/3, 98, 100, 115, 147, 149, 149/1;вул. Толстого 76, 78;вул. Чехова 9, 17а, 33, 41, 43, 53, 39;б-р Шевченка 403, 407, 409, 411, 417, 419, 389, 397, 399, 399/1, 399/2.Також буде відсутній доступ до мережі Інтернет для абонентів приватного сектору в районі вулиць Нижня Горова, Кобзарська, Толстого, С. Амброса та б-р Шевченка.',
        'author_id' => '1',
        'created_time' => '2019-11-19 19:05:06',
        'keywords' => 'інтернет',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Інтернет буде відсутній із 01:00 до 07:00 в користувачів провайдера McLaut. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_19-05-05_95.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляють на фейсбук-сторінці інтернет-провайдера.</p>
<p class=\\"bb_p\\">У ніч із 20-го на 21-ше листопада  будуть проводитись планові роботи на оптичній магістралі в Черкасах.</p>
<p class=\\"bb_p\\">У зв’язку з цим буде відсутній доступ до мережі Інтернет в період часу з 01:00 до 07:00 для абонентів, що проживають за адресами:</p>
<p class=\\"bb_p\\">вул. Добровольського 1, 3, 3/1, 3/4, 6, 8, 10, 20;вул. Кобзарська 1, 5, 9, 14, 28, 42, 61, 63, 65, 79, 77;вул. Нижня Горова 135, 143/4, 164, 168;вул. Портова 16/1;вул. С. Амброса 70, 72, 92, 94, 96/2, 96/3, 98, 100, 115, 147, 149, 149/1;вул. Толстого 76, 78;вул. Чехова 9, 17а, 33, 41, 43, 53, 39;б-р Шевченка 403, 407, 409, 411, 417, 419, 389, 397, 399, 399/1, 399/2.Також буде відсутній доступ до мережі Інтернет для абонентів приватного сектору в районі вулиць Нижня Горова, Кобзарська, Толстого, С. Амброса та б-р Шевченка.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-nich-na-21-she-listopada-deyaki-cherkasci-zalishatsya-bez-internetu/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1945',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1945',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1945',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1945',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1945',
        ),
      ),
    ),
    1944 => 
    array (
      'post' => 
      array (
        'id' => '1944',
        'title' => 'Площа у Черкасах засяяла по-новому',
        'alt_title' => '0506482177d1fa05624c38ddef7a3207',
        'descr' => 'Площа у Черкасах засяяла по-новому',
        'short_post' => 'У Черкасах на площі 700-річчя завершено реконструкцію вуличного освітлення. До відновлення його стан оцінювали, як незадовільний. Під час переобладнання на площі встановлено 37 металевих оцинкованих паркових опор. Про це повідомляє пресслужба КП “Міськсвітло”. Збільшення кількості світильників забезпечити краще освітлення площі. 57 ламп Н-100 замінено на 111 світодіодних LED-світильники типу “Шар” потужністю 29 Вт. “За 5 років із міського бюджету після реконструкції вуличного освітлення площі 700-річчя буде зекономлено майже 200 тисяч гривень. Саме це є одна з головних переваг світодіодних LED-світильників. Не менш важливо і те, що заміна ламп на світодіодні LED-світильники дозволяє заощаджувати на енергоспоживання. Також світодіоди забезпечать рівномірне освітлення дорожнього покриття та тротуарів”, – запевняє заступник директора КП “Міськсвітло” Павло Собко.',
        'author_id' => '1',
        'created_time' => '2019-11-19 18:45:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Черкасах на площі 700-річчя завершено реконструкцію вуличного освітлення. До відновлення його стан оцінювали, як незадовільний.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_18-45-03_274.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Під час переобладнання на площі встановлено 37 металевих оцинкованих паркових опор. Про це повідомляє пресслужба КП “Міськсвітло”.</p>
<p class=\\"bb_p\\">Збільшення кількості світильників забезпечити краще освітлення площі. 57 ламп Н-100 замінено на 111 світодіодних LED-світильники типу “Шар” потужністю 29 Вт.</p>
<p class=\\"bb_p\\">“За 5 років із міського бюджету після реконструкції вуличного освітлення площі 700-річчя буде зекономлено майже 200 тисяч гривень. Саме це є одна з головних переваг світодіодних LED-світильників. Не менш важливо і те, що заміна ламп на світодіодні LED-світильники дозволяє заощаджувати на енергоспоживання. Також світодіоди забезпечать рівномірне освітлення дорожнього покриття та тротуарів”, – запевняє заступник директора КП “Міськсвітло” Павло Собко.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/ploshha-u-cherkasah-zasyayala-po-novomu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1944',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1944',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1944',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1944',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1944',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1944',
        ),
      ),
    ),
    1942 => 
    array (
      'post' => 
      array (
        'id' => '1942',
        'title' => 'На Черкащині згоріли дві автівки',
        'alt_title' => 'e91959ab2fcc58f9db4e43c07142852b',
        'descr' => 'На Черкащині згоріли дві автівки',
        'short_post' => '18 листопада о 09:45 в обласному центрі під час стоянки на вулиці Гагаріна, виникла пожежа автомобіля Daewoo Nexia. Вогонь, що охопив заднє колесо та бампер, а також встиг пошкодити поруч розташований автомобіль Chevrolet Aveo о 10:07 приборкали рятувальники 2-ї державної пожежно-рятувальної частини, які прибули до місця виклику. О 03:10 19 листопада пожежа автомобіля виникла в місті Звенигородка. Рятувальники чергового караулу місцевого пожежно-рятувального підрозділу, які прибули на вулицю Першотравневу впродовж 40 хвилин загасили вогонь, що охопив автомобіль Mercedes Sprinter та покрівлю гаражу на площі 50 м.кв. За попередніми даними, причиною пожеж стало коротке замикання електропроводки. За інформацією Управління ДСНС у Черкаській області.',
        'author_id' => '1',
        'created_time' => '2019-11-19 18:15:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">18 листопада о 09:45 в обласному центрі під час стоянки на вулиці Гагаріна, виникла пожежа автомобіля Daewoo Nexia.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_18-15-03_391.png" alt="" title="" /></p>

<p class=\\"bb_p\\">Вогонь, що охопив заднє колесо та бампер, а також встиг пошкодити поруч розташований автомобіль Chevrolet Aveo о 10:07 приборкали рятувальники 2-ї державної пожежно-рятувальної частини, які прибули до місця виклику.</p>

<p class=\\"bb_p\\">О 03:10 19 листопада пожежа автомобіля виникла в місті Звенигородка. Рятувальники чергового караулу місцевого пожежно-рятувального підрозділу, які прибули на вулицю Першотравневу впродовж 40 хвилин загасили вогонь, що охопив автомобіль Mercedes Sprinter та покрівлю гаражу на площі 50 м.кв.</p>
<p class=\\"bb_p\\">За попередніми даними, причиною пожеж стало коротке замикання електропроводки.</p>

<p class=\\"bb_p\\">За інформацією Управління ДСНС у Черкаській області.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-cherkashhyni-zgorily-dvi-avtivky-foto-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1942',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1942',
        ),
      ),
    ),
    1941 => 
    array (
      'post' => 
      array (
        'id' => '1941',
        'title' => 'На Золотоніщині безкоштовно роздавали теплі речі',
        'alt_title' => 'bc2ff30566c0e49d8f8e71a5e1bb10eb',
        'descr' => 'На Золотоніщині безкоштовно роздавали теплі речі',
        'short_post' => 'Теплі речі безкоштовно роздавали у селах на Золотоніщині жителям, що опинилися у складних життєвих обставинах. Про це розповідають у сюжеті “Ua: Черкаси“. Ідея проводити такий захід з’явилася у працівників районного територіального центру соціального обслуговування. У машині з причіпом вони розвозять безкоштовний одяг селами району. – Самі працівниці, вони працюють у нас другий місяць, хто другий, хто місяць, запропонували виїхать. Там була пропозиція виїхать у село Вільхи, як пробний шар. І воно пішло легко і назвали “бутік на колесах”, і прижилася ця назва. Виявилося, що в цьому селі, що не далеко від Золотоноші, більше відвідувачів ніж у нас за цілий рік у місті Золотоноша, –  розповідає керівник терцентру Олександр Нагаєвський. Для того, аби отримати ці речі, необхідно заповнити заяву та показати довідку про майновий стан. – Пенсіонерам, ветеранам праці, інвалідам з 18 років надаємо безкоштовно одяг.  Основний принципий – це заповнення заяви. Це означає, що ми беремо людину на обслуговування. Також потрібна довідка сільської ради про склад сім’ї і акт про те, що людина потребує допомоги, – розповідає працівниця територіального центру Юлія Безверха. Працівниця стаціонарного відділення терцентру Катерина Вілєсова розповідає, зараз, напередодні зими, люди потребують найбільше теплих речей та одягу: штанів, теплих кофтин, плащів та пальто. Усі небайдужі можуть долучитися до цього благодійного заходу, принісши свої речі до Золотоніського районного територіального центру.',
        'author_id' => '1',
        'created_time' => '2019-11-19 18:05:07',
        'keywords' => 'допомога',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Теплі речі безкоштовно роздавали у селах на Золотоніщині жителям, що опинилися у складних життєвих обставинах.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_18-05-03_973.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це розповідають у сюжеті “Ua: Черкаси“.</p>
<p class=\\"bb_p\\">Ідея проводити такий захід з’явилася у працівників районного територіального центру соціального обслуговування. У машині з причіпом вони розвозять безкоштовний одяг селами району.</p>
<p class=\\"bb_p\\">– Самі працівниці, вони працюють у нас другий місяць, хто другий, хто місяць, запропонували виїхать. Там була пропозиція виїхать у село Вільхи, як пробний шар. І воно пішло легко і назвали “бутік на колесах”, і прижилася ця назва. Виявилося, що в цьому селі, що не далеко від Золотоноші, більше відвідувачів ніж у нас за цілий рік у місті Золотоноша, –  розповідає <b class=\\"bb_b\\">керівник терцентру Олександр Нагаєвський</b>.</p>
<p class=\\"bb_p\\">Для того, аби отримати ці речі, необхідно заповнити заяву та показати довідку про майновий стан.</p>
<p class=\\"bb_p\\">– Пенсіонерам, ветеранам праці, інвалідам з 18 років надаємо безкоштовно одяг.  Основний принципий – це заповнення заяви. Це означає, що ми беремо людину на обслуговування. Також потрібна довідка сільської ради про склад сім’ї і акт про те, що людина потребує допомоги, – розповідає <b class=\\"bb_b\\">працівниця територіального центру Юлія Безверха</b>.</p>
<p class=\\"bb_p\\">Працівниця стаціонарного відділення терцентру Катерина Вілєсова розповідає, зараз, напередодні зими, люди потребують найбільше теплих речей та одягу: штанів, теплих кофтин, плащів та пальто.</p>
<p class=\\"bb_p\\">Усі небайдужі можуть долучитися до цього благодійного заходу, принісши свої речі до Золотоніського районного територіального центру.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/na-zolotonishhini-bezkoshtovno-rozdavali-tepli-rechi-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '1941',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1941',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1941',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1941',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1941',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1941',
        ),
      ),
    ),
    1939 => 
    array (
      'post' => 
      array (
        'id' => '1939',
        'title' => 'До Черкас завезли заражену курятину із Польщі',
        'alt_title' => 'bcacc4c7cbd5e5d0d27c143757ba0c20',
        'descr' => 'До Черкас завезли заражену курятину із Польщі',
        'short_post' => 'В експортованому із Польщі охолодженому м’ясі бройлерів фахівці виявили сальмонелу.  Про це повідомляє пресслужба Головного управління Держпродспоживслужби в Івано-Франківській області. 18 жовтня було виявлено сальмонелу в охолодженому м’ясі бройлерів (заморожене м’ясо механічного обвалювання), експортованому з Польщі (виробник CEDROB S.A.№PL 14023901 WE). Курятину було експортовано до окремих держав-членів ЄС. В Україні м’ясо було завезено до Дніпра та Черкас (вул. Святотроїцька, 73/1, офіс 215). Оператори ринку мають вилучити продукт з обігу та у термін не більше двох робочих днів письмово інформувати про виявлену невідповідність компетентний орган, що передбачено частиною 3 статті 20 Закону України “Про основні принципи та вимоги до безпечності та якості харчових продуктів”.',
        'author_id' => '1',
        'created_time' => '2019-11-19 17:45:06',
        'keywords' => 'Черкаси',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">В експортованому із Польщі охолодженому м’ясі бройлерів фахівці виявили сальмонелу. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_17-45-03_827.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Головного управління Держпродспоживслужби в Івано-Франківській області.</p>
<p class=\\"bb_p\\">18 жовтня було виявлено сальмонелу в охолодженому м’ясі бройлерів (заморожене м’ясо механічного обвалювання), експортованому з Польщі (виробник CEDROB S.A.№PL 14023901 WE).</p>
<p class=\\"bb_p\\">Курятину було експортовано до окремих держав-членів ЄС. В Україні м’ясо було завезено до Дніпра та Черкас (вул. Святотроїцька, 73/1, офіс 215).</p>
<p class=\\"bb_p\\">Оператори ринку мають вилучити продукт з обігу та у термін не більше двох робочих днів письмово інформувати про виявлену невідповідність компетентний орган, що передбачено частиною 3 статті 20 Закону України “Про основні принципи та вимоги до безпечності та якості харчових продуктів”.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/do-cherkas-zavezli-zarazhenu-kuryatinu-iz-polshhi/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1939',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1939',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1939',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1939',
        ),
      ),
    ),
    1938 => 
    array (
      'post' => 
      array (
        'id' => '1938',
        'title' => 'Три пожежі за останню добу гасили черкаські рятувальники',
        'alt_title' => '5673f8da4ec5197e8af2d4e654c37b85',
        'descr' => 'Три пожежі за останню добу гасили черкаські рятувальники',
        'short_post' => 'За добу 18 листопада в області через необережне поводження з вогнем, виникли три пожежі. Перший випадок стався близько 14:00 на території приватного домоволодіння на вулиці Покровській у місті Городище. На боротьбу з вогнем, що охопив надвірну споруду, дрова, дошки та господарчий інвентар прибули рятувальники 4-ї державної пожежно-рятувальної частини. Завдяки зусиллям вогнеборців пожежу о 14:40 вдалося локалізувати, а ще за пів години повністю ліквідувати. Водночас, на відкритих територіях у місті Жашків та селі Вільхівець Звенигородського району вогонь охопив сміття на загальній площі 6 м.кв. Завдяки оперативним діям бійців ДСНС пожежі вдалося успішно ліквідувати та запобігти подальшому поширенню вогню. За інформацією Управління ДСНС у Черкаській області.',
        'author_id' => '1',
        'created_time' => '2019-11-19 17:35:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">За добу 18 листопада в області через необережне поводження з вогнем, виникли три пожежі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_17-35-03_46.png" alt="" title="" /></p>

<p class=\\"bb_p\\">Перший випадок стався близько 14:00 на території приватного домоволодіння на вулиці Покровській у місті Городище.</p>
<p class=\\"bb_p\\">На боротьбу з вогнем, що охопив надвірну споруду, дрова, дошки та господарчий інвентар прибули рятувальники 4-ї державної пожежно-рятувальної частини. Завдяки зусиллям вогнеборців пожежу о 14:40 вдалося локалізувати, а ще за пів години повністю ліквідувати.</p>
<p class=\\"bb_p\\">Водночас, на відкритих територіях у місті Жашків та селі Вільхівець Звенигородського району вогонь охопив сміття на загальній площі 6 м.кв. Завдяки оперативним діям бійців ДСНС пожежі вдалося успішно ліквідувати та запобігти подальшому поширенню вогню.</p>

<p class=\\"bb_p\\">За інформацією Управління ДСНС у Черкаській області.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/try-pozhezhi-za-ostannyu-dobu-gasyly-cherkaski-ryatuvalnyky-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1938',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1938',
        ),
      ),
    ),
    1935 => 
    array (
      'post' => 
      array (
        'id' => '1935',
        'title' => 'На Черкащині за добу знайдено 5 боєприпасів часів минулих війн',
        'alt_title' => '92e89bbb888228ad32e9b7be2f33d0f5',
        'descr' => 'На Черкащині за добу знайдено 5 боєприпасів часів минулих війн',
        'short_post' => '18 листопада о 08:10 на полі неподалік міста Христинівка, місцевим населенням були виявлені невідомі предмети, що були схожі на боєприпаси часів війни. На місце знахідки одразу прибули христинівські рятувальники, які ідентифікували знахідки, як артилерійський снаряд калібром 107 мм, 50 мм мінометну міну та гранату Ф-1. Знайдений арсенал вилучили та знищили на спеціальному підривному майданчику фахівці піротехнічної групи аварійно-рятувального загону спеціального призначення. У відповідності до протоколу безпеки, сапери також провели перевірку території на можливий вміст інших небезпечних знахідок. Цього ж дня, ще два боєприпаси були знайдені в лісових масивах неподалік хутору Голубки та поблизу села Бакаївка, Золотоніського району. За інформацією Управління ДСНС у Черкаській області.',
        'author_id' => '1',
        'created_time' => '2019-11-19 17:05:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">18 листопада о 08:10 на полі неподалік міста Христинівка, місцевим населенням були виявлені невідомі предмети, що були схожі на боєприпаси часів війни.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_17-05-02_212.png" alt="" title="" /></p>

<p class=\\"bb_p\\">На місце знахідки одразу прибули христинівські рятувальники, які ідентифікували знахідки, як артилерійський снаряд калібром 107 мм, 50 мм мінометну міну та гранату Ф-1.</p>
<p class=\\"bb_p\\">Знайдений арсенал вилучили та знищили на спеціальному підривному майданчику фахівці піротехнічної групи аварійно-рятувального загону спеціального призначення.</p>
<p class=\\"bb_p\\">У відповідності до протоколу безпеки, сапери також провели перевірку території на можливий вміст інших небезпечних знахідок.</p>
<p class=\\"bb_p\\">Цього ж дня, ще два боєприпаси були знайдені в лісових масивах неподалік хутору Голубки та поблизу села Бакаївка, Золотоніського району.</p>
<p class=\\"bb_p\\">За інформацією Управління ДСНС у Черкаській області.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-cherkashhyni-za-dobu-znajdeno-5-boyeprypasiv-chasiv-mynulyh-vijn/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '1935',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1935',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1935',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1935',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1935',
        ),
      ),
    ),
    1934 => 
    array (
      'post' => 
      array (
        'id' => '1934',
        'title' => 'Черкаські нардепи отримали відшкодування за орендоване житло',
        'alt_title' => '7192061809d84c062db032b43a704b90',
        'descr' => 'Черкаські нардепи отримали відшкодування за орендоване житло',
        'short_post' => 'Від початку роботи Верховної Ради 9-го скликання 120 народних депутатів одержали компенсацію за житло в розмірі близько 3,29 млн грн. Серед них і черкаські нардепи Любов Шпак та Олег Арсенюк, пише “18000”. Згідно зі статтею 35 закону “Про статус народного депутата України”, депутати ВРУ отримують компенсацію на винайм помешкання або оплату готельного номера за умови, якщо вони не забезпечені житлом у столиці та мають реєстрацію місця проживання на відстані понад 30 кілометрів від меж міста Київ. Хоча на Порталі відкритих даних зазначено, що відшкодовані кошти – це сума за жовтень, деякі депутати одержували відшкодування за два місяці, решта – за один. Наприклад, 18 нардепів отримали по 41 600 грн, що, найпевніше, свідчить про надання компенсації на житло за два місяці (20 800 грн за кожен). Так, народна депутатка Любов Шпак, яка була обрана до парламенту по мажоритарному округу №194 у Черкасах, отримала компенсацію у розмірі 27 950 грн. Черкаський нардеп Олег Арсенюк, що був обраний до парламенту по округу  №195, отримав відшкодування за житло у розмірі 19 800 грн.',
        'author_id' => '1',
        'created_time' => '2019-11-19 16:58:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Від початку роботи Верховної Ради 9-го скликання 120 народних депутатів одержали компенсацію за житло в розмірі близько 3,29 млн грн. Серед них і черкаські нардепи Любов Шпак та Олег Арсенюк, пише “18000”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_16-58-04_469.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Згідно зі статтею 35 закону “Про статус народного депутата України”, депутати ВРУ отримують компенсацію на винайм помешкання або оплату готельного номера за умови, якщо вони не забезпечені житлом у столиці та мають реєстрацію місця проживання на відстані понад 30 кілометрів від меж міста Київ.</p>
<p class=\\"bb_p\\">Хоча на Порталі відкритих даних зазначено, що відшкодовані кошти – це сума за жовтень, деякі депутати одержували відшкодування за два місяці, решта – за один.</p>
<p class=\\"bb_p\\">Наприклад, 18 нардепів отримали по 41 600 грн, що, найпевніше, свідчить про надання компенсації на житло за два місяці (20 800 грн за кожен).</p>

<p class=\\"bb_p\\">Так, народна депутатка Любов Шпак, яка була обрана до парламенту по мажоритарному округу №194 у Черкасах, отримала компенсацію у розмірі 27 950 грн.</p>
<p class=\\"bb_p\\">Черкаський нардеп Олег Арсенюк, що був обраний до парламенту по округу  №195, отримав відшкодування за житло у розмірі 19 800 грн.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkaski-nardepy-otrymaly-vidshkoduvannya-za-orendovane-zhytlo/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1934',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1934',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1934',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1934',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1934',
        ),
      ),
    ),
    1933 => 
    array (
      'post' => 
      array (
        'id' => '1933',
        'title' => 'У Черкасах погодили тариф на обслуговування індивідуальних теплових пунктів',
        'alt_title' => '30548fadd34b1d68fb76890abf3b8264',
        'descr' => 'У Черкасах погодили тариф на обслуговування індивідуальних теплових пунктів',
        'short_post' => 'Для мешканців понад сотні черкаських житлових будинків, в яких стоять ІТП, встановлено тариф на їхнє обслуговування. Відповідне рішення погодили члени виконкому. Зміни стосуються тих будинків, які перебувають на балансі КП “Черкаситеплокомуненерго”, повідомляє “vikka.ua“. “У 2008 році міська рада погодилась на отримання кредиту на придбання ІТП. 3 млн. євро було витрачено на 109 теплових пунктів, – пояснив директор “ЧКТЕ” Павло Карась. – Однак їх обслуговування не входить до складу тарифу на тепло. Їм же час від часу необхідний ремонт, заміна деталей, які зносились”. Комунальник зазначає: економія в будинках, де стоять ІТП, складає близько 20%. Їх встановлення взагалі зменшило середній тариф по Черкасах. Наводить приклад: при вартості теплопостачання 2000 грн в звичайній квартирі, для такої ж, лише з ІТП, сума складу 1600 грн. “Якщо ми встановимо тариф на обслуговування теплових пунктів, то, наприклад, для двокімнатної квартири це буде додаткове навантаження всього в 50 грн на місяць. При економії на теплі в 400 грн. це, я вважаю, підйомна сума”, – зауважив Павло Карась.',
        'author_id' => '1',
        'created_time' => '2019-11-19 16:45:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Для мешканців понад сотні черкаських житлових будинків, в яких стоять ІТП, встановлено тариф на їхнє обслуговування. Відповідне рішення погодили члени виконкому.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_16-45-02_322.png" alt="" title="" /></p>

<p class=\\"bb_p\\">Зміни стосуються тих будинків, які перебувають на балансі КП “Черкаситеплокомуненерго”, повідомляє “vikka.ua“.</p>
<p class=\\"bb_p\\">“У 2008 році міська рада погодилась на отримання кредиту на придбання ІТП. 3 млн. євро було витрачено на 109 теплових пунктів, – пояснив директор “ЧКТЕ” Павло Карась. – Однак їх обслуговування не входить до складу тарифу на тепло. Їм же час від часу необхідний ремонт, заміна деталей, які зносились”.</p>
<p class=\\"bb_p\\">Комунальник зазначає: економія в будинках, де стоять ІТП, складає близько 20%. Їх встановлення взагалі зменшило середній тариф по Черкасах.</p>
<p class=\\"bb_p\\">Наводить приклад: при вартості теплопостачання 2000 грн в звичайній квартирі, для такої ж, лише з ІТП, сума складу 1600 грн.</p>
<p class=\\"bb_p\\">“Якщо ми встановимо тариф на обслуговування теплових пунктів, то, наприклад, для двокімнатної квартири це буде додаткове навантаження всього в 50 грн на місяць. При економії на теплі в 400 грн. це, я вважаю, підйомна сума”, – зауважив Павло Карась.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-cherkasah-pogodyly-taryf-na-obslugovuvannya-indyvidualnyh-teplovyh-punktiv/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1933',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '1933',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1933',
        ),
      ),
    ),
    1932 => 
    array (
      'post' => 
      array (
        'id' => '1932',
        'title' => 'Дівчинку, яку вразило струмом на залізниці, виписали з лікарні',
        'alt_title' => '1277e3855289df41f90b8c4cdd9f5cdb',
        'descr' => 'Дівчинку, яку вразило струмом на залізниці, виписали з лікарні',
        'short_post' => '13-річну Кароліну Петренко, яку у вересні вразило струмом на залізниці, виписали з лікарні.  Про це повідомляє пресслужба “Ua: Черкаси“. Два місяці тому Кароліну привезли до опікового відділення 1-ї міської лікарні Черкас.  За час перебування у медзакладі Кароліні зробили 8 операцій. 18 листопада зранку дівчинку виписали. Кароліна щодня займається вправами з інструкторами. За словами завідувачки фізіотерапевтичним відділенням Ольги Бондаренко стягнення шкіри та рубці на тілі дівчинки намагаються пом’якшити за допомогою фізкультури. – Інструктори лікувальної фізкультури займаються з нею, розминають їй ці рубці, розтягують їх, розробляють кінцівки, щоб Кароліна в подальшому могла повноцінно жити і користуватися предметами побуту і робити рухи у руках і ногах. Зараз є невелике вже покращення. Але це дуже довготривалий процес, – пояснює Ольга Бондаренко. Батько дівчинки розповідає, що зараз донька почуває себе вже краще. Після виписки з опікового відділення Кароліну відразу повезуть до санаторію на три тижні. – Нас відправляють у санаторій “Авангард”, теж потрібно коштів багато 28800 так порахували, на 24 дні нас відправляють, таких курсів буде 5. Зараз набагато краще, спасибі людям, що допомогли, добре себе почуває, рухається самостійно, ходимо на ЛФК, тренуємося, розминаємо ручки, – розповідає батько дівчинки. Чоловік додає, за два місці лікування сім’я витратила 400 тисяч гривень, які зібрали волонтери та небайдужі люди. Коли дівчинка потрапила у лікарню, у неї було 75% опіків тіла. Завдяки вчасному лікуванню і дороговартісним препаратам Кароліна вижила. Рани фактично загоїлися, але у неї сформувалися низка післяопікових контрактур, які обмежують рухи у плечових суглобах, шиї, правий ліктьовий суглоб, пальці лівої кисті, це потребує тривалої консультативної та хірургічної реабілітації, це програма на два роки, – констатує завідувач опікового відділення Володимир Цапенко. Кароліна розповідає, що зараз найбільше мріє про повернення додому, сумує за всіми. Нагадаємо, інцидент стався ввечері 9 вересня  на станції Цвіткове у селі Ленському Смілянського району. Дівчинка отримала термічний опік (ураження струмом, електричний опік ІІ-ІІІ ступеня, площа опіку складає майже 100 відсотків) та опіковий шок. За інформацією Укрзалізниці, на момент травмування школярка намагалася вилізти на цистерну, щоб сфотографуватися. Ідею для фото вона намагалася втілити разом із молодшим братом у транзитному парку станції.',
        'author_id' => '1',
        'created_time' => '2019-11-19 16:35:11',
        'keywords' => 'Черкаси',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">13-річну Кароліну Петренко, яку у вересні вразило струмом на залізниці, виписали з лікарні. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_16-35-07_491.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба “Ua: Черкаси“.</p>
<p class=\\"bb_p\\">Два місяці тому Кароліну привезли до опікового відділення 1-ї міської лікарні Черкас.  За час перебування у медзакладі Кароліні зробили 8 операцій. 18 листопада зранку дівчинку виписали.</p>
<p class=\\"bb_p\\">Кароліна щодня займається вправами з інструкторами. За словами <b class=\\"bb_b\\">завідувачки фізіотерапевтичним відділенням Ольги Бондаренко</b> стягнення шкіри та рубці на тілі дівчинки намагаються пом’якшити за допомогою фізкультури.</p>
<p class=\\"bb_p\\">– Інструктори лікувальної фізкультури займаються з нею, розминають їй ці рубці, розтягують їх, розробляють кінцівки, щоб Кароліна в подальшому могла повноцінно жити і користуватися предметами побуту і робити рухи у руках і ногах. Зараз є невелике вже покращення. Але це дуже довготривалий процес, – пояснює Ольга Бондаренко.</p>
<p class=\\"bb_p\\">Батько дівчинки розповідає, що зараз донька почуває себе вже краще. Після виписки з опікового відділення Кароліну відразу повезуть до санаторію на три тижні.</p>
<p class=\\"bb_p\\">– Нас відправляють у санаторій “Авангард”, теж потрібно коштів багато 28800 так порахували, на 24 дні нас відправляють, таких курсів буде 5. Зараз набагато краще, спасибі людям, що допомогли, добре себе почуває, рухається самостійно, ходимо на ЛФК, тренуємося, розминаємо ручки, – розповідає батько дівчинки.</p>
<p class=\\"bb_p\\">Чоловік додає, за два місці лікування сім’я витратила 400 тисяч гривень, які зібрали волонтери та небайдужі люди.</p>
<p class=\\"bb_p\\">Коли дівчинка потрапила у лікарню, у неї було 75% опіків тіла. Завдяки вчасному лікуванню і дороговартісним препаратам Кароліна вижила.</p>
<p class=\\"bb_p\\">Рани фактично загоїлися, але у неї сформувалися низка післяопікових контрактур, які обмежують рухи у плечових суглобах, шиї, правий ліктьовий суглоб, пальці лівої кисті, це потребує тривалої консультативної та хірургічної реабілітації, це програма на два роки, – констатує <b class=\\"bb_b\\">завідувач опікового відділення Володимир Цапенко</b>.</p>
<p class=\\"bb_p\\">Кароліна розповідає, що зараз найбільше мріє про повернення додому, сумує за всіми.</p>
<p class=\\"bb_p\\">Нагадаємо, інцидент стався ввечері 9 вересня  на станції Цвіткове у селі Ленському Смілянського району. Дівчинка отримала термічний опік (ураження струмом, електричний опік ІІ-ІІІ ступеня, площа опіку складає майже 100 відсотків) та опіковий шок.</p>
<p class=\\"bb_p\\">За інформацією Укрзалізниці, на момент травмування школярка намагалася вилізти на цистерну, щоб сфотографуватися. Ідею для фото вона намагалася втілити разом із молодшим братом у транзитному парку станції.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/divchinku-yaku-vrazilo-strumom-na-zaliznici-vipisali-z-likarni-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1932',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1932',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1932',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1932',
        ),
      ),
    ),
  ),
); 
?>