<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577661885.657 (2019-12-30 01:24:45) */
return array (
  'count' => 272,
  'rows' => 
  array (
    3759 => 
    array (
      'post' => 
      array (
        'id' => '3759',
        'title' => 'Сьогодні в Черкасах тепло і хмарно',
        'alt_title' => '3069764aff835414f591d3d642f45434',
        'descr' => 'Сьогодні в Черкасах тепло і хмарно',
        'short_post' => 'Зранку температура 4? тепла, вітер південний, 4 м/с, відносна вологість повітря 97%, атмосферний тиск 752 мм. рт. ст. Теплий сектор циклону з півночі продовжує формувати погоду. Сьогодні за прогнозом очікується мінлива хмарність. Без істотних опадів. Вранці туман при видимості 200-500 м. Вітер південний, 5-10 м/с. Температура по області 2-7? тепла, у Черкасах 4-6? тепла. Атмосферний тиск підвищиться, відносна вологість повітря зменшиться. Черкаський обласний гідрометцентр',
        'author_id' => '1',
        'created_time' => '2019-12-10 11:05:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Зранку температура 4? тепла, вітер південний, 4 м/с, відносна вологість повітря 97%, атмосферний тиск 752 мм. рт. ст.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-10/2019-12-10_11-05-12_958.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Теплий сектор циклону з півночі продовжує формувати погоду. Сьогодні за прогнозом очікується мінлива хмарність. Без істотних опадів. Вранці туман при видимості 200-500 м. Вітер південний, 5-10 м/с. Температура по області 2-7? тепла, у Черкасах 4-6? тепла.</p>
<p class=\\"bb_p\\">Атмосферний тиск підвищиться, відносна вологість повітря зменшиться.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Черкаський обласний гідрометцентр</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/s-ohodni-v-cherkasakh-teplo-i-khmarno/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3759',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3759',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '3759',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3759',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3759',
        ),
      ),
    ),
    3712 => 
    array (
      'post' => 
      array (
        'id' => '3712',
        'title' => 'Цього тижня на Черкащині пануватиме “Європейська зима”',
        'alt_title' => 'e07481730de6e099d3d18e885b29e1aa',
        'descr' => 'Цього тижня на Черкащині пануватиме “Європейська зима”',
        'short_post' => 'Грудень не жалкує тепла для України. Атлантичні циклони SIRO і RUDI, які рухаються по північних широтах Європейського континенту, цього тижня забезпечать дещо підвищений температурний фон і на Черкащині. Невеликі коливання температури є відлунням проходження теплих та холодних ділянок атмосферних фронтів далеко по півночі. Найближча доба, внаслідок проходження теплого фронту, відгукнеться підвищенням середньодобової температури на 2-3?. При цьому, нічна температура буде близькою до 0?, а денна досягне 4-6? тепла. В нічні та ранкові години посилений приток тепла сприятиме утворенню туманів, місцями спостерігатиметься ожеледиця. Всередині тижня на Черкащину чекає невеличке похолодання. Нічна температура знову знизиться до 2-4? морозу, а денна ледве буде дотягувати до 1-3? тепла. Наприкінці тижня в наш регіон прорвуться атмосферні фронти, тож чекаємо на періодичні невеликі опади, причому дощ може переходити у мокрий сніг та сніг. Посилений вітер додаватиме дискомфорту. температурний фон коливатиметься від 1? морозу до 3? тепла. Тобто продовжить панувати така собі «Європейська» зима і температурний фон відповідатиме більше кінцю листопада. Така тепла, як для цього періоду погода, не дає змоги отримувати задоволення від активних занять зимовими видами спорту, проте дозволяє значно економити енергоресурси для опалення приміщень. За синоптичними розрахунками, на похолодання можна розраховувати після 20 грудня, проте, уважно слідкуємо за прогнозами.',
        'author_id' => '1',
        'created_time' => '2019-12-09 18:58:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Грудень не жалкує тепла для України. Атлантичні циклони SIRO і RUDI, які рухаються по північних широтах Європейського континенту, цього тижня забезпечать дещо підвищений температурний фон і на Черкащині. Невеликі коливання температури є відлунням проходження теплих та холодних ділянок атмосферних фронтів далеко по півночі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-09/2019-12-09_18-58-03_726.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Найближча доба, внаслідок проходження теплого фронту, відгукнеться підвищенням середньодобової температури на 2-3?. При цьому, нічна температура буде близькою до 0?, а денна досягне 4-6? тепла. В нічні та ранкові години посилений приток тепла сприятиме утворенню туманів, місцями спостерігатиметься ожеледиця.</p>
<p class=\\"bb_p\\">Всередині тижня на Черкащину чекає невеличке похолодання. Нічна температура знову знизиться до 2-4? морозу, а денна ледве буде дотягувати до 1-3? тепла.</p>
<p class=\\"bb_p\\">Наприкінці тижня в наш регіон прорвуться атмосферні фронти, тож чекаємо на періодичні невеликі опади, причому дощ може переходити у мокрий сніг та сніг. Посилений вітер додаватиме дискомфорту. температурний фон коливатиметься від 1? морозу до 3? тепла. Тобто продовжить панувати така собі «Європейська» зима і температурний фон відповідатиме більше кінцю листопада.</p>
<p class=\\"bb_p\\">Така тепла, як для цього періоду погода, не дає змоги отримувати задоволення від активних занять зимовими видами спорту, проте дозволяє значно економити енергоресурси для опалення приміщень.</p>
<p class=\\"bb_p\\">За синоптичними розрахунками, на похолодання можна розраховувати після 20 грудня, проте, уважно слідкуємо за прогнозами.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/czogo-tyzhnya-na-cherkashhyni-panuvatyme-yevropejska-zyma/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3712',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3712',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3712',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '3712',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3712',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3712',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3712',
        ),
      ),
    ),
    3701 => 
    array (
      'post' => 
      array (
        'id' => '3701',
        'title' => 'Осінь не відступає: прогноз погоди на тиждень від золотоніських синоптиків',
        'alt_title' => 'c9c9adca554712e45a2ff51d8f4b62f1',
        'descr' => 'Осінь не відступає: прогноз погоди на тиждень від золотоніських синоптиків',
        'short_post' => 'Не встигли золотонісці намилуватися красою засніженої природи, як потужні та енергійні атмосферні фронти залишили від чудових зимових пейзажів лише спогади. До міста повернулася осіння погода. Середньодобова температура повітря в межах 0°, а це – вище норми на 1-2 градуси. Зима поки що маскується під осінь і доволі активно. Вдень повітря на протязі всієї декади прогрівається до +2+7°. Золотоніська метеостанція інформує, що початок грудня характеризується підвищеною кількістю годин сонячного сяйва – 30 годин, коли зазвичай його було 10-15 годин. Грудень не шкодує тепла для нашого регіону. Атлантичні циклони, які рухаються північними широтами, забезпечують у нас на найближчу добу підвищений температурний фон на 2-3 градуси. При цьому вночі буде близько нуля, а вдень –  +4+6°. Такий посилений приток тепла сприятиме утворенню туманів. Днями на нас чекає невеличке похолодання, а наприкінці робочого тижня можливі дощі та мокрий сніг. Справжньої зими не видно і на початку наступного тижня. Наприкінці ж грудня, щоб створити новорічний антураж, природі доведеться прикласти багато зусиль і творити все з початку. Маємо надію!',
        'author_id' => '1',
        'created_time' => '2019-12-09 17:35:23',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Не встигли золотонісці намилуватися красою засніженої природи, як потужні та енергійні атмосферні фронти залишили від чудових зимових пейзажів лише спогади. До міста повернулася осіння погода. Середньодобова температура повітря в межах 0°, а це – вище норми на 1-2 градуси. Зима поки що маскується під осінь і доволі активно. Вдень повітря на протязі всієї декади прогрівається до +2+7°.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-09/2019-12-09_17-35-20_601.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Золотоніська метеостанція інформує, що початок грудня характеризується підвищеною кількістю годин сонячного сяйва – 30 годин, коли зазвичай його було 10-15 годин. Грудень не шкодує тепла для нашого регіону. Атлантичні циклони, які рухаються північними широтами, забезпечують у нас на найближчу добу підвищений температурний фон на 2-3 градуси. При цьому вночі буде близько нуля, а вдень –  +4+6°. Такий посилений приток тепла сприятиме утворенню туманів.</p>
<p class=\\"bb_p\\">Днями на нас чекає невеличке похолодання, а наприкінці робочого тижня можливі дощі та мокрий сніг. Справжньої зими не видно і на початку наступного тижня. Наприкінці ж грудня, щоб створити новорічний антураж, природі доведеться прикласти багато зусиль і творити все з початку. Маємо надію!</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://zolotonosha.ck.ua/2019/12/09/osin-ne-vidstupaye-prognoz-pogody-na-ty-zhden-vid-zolotonis-ky-h-sy-nopty-kiv/" target="_blank">За матеріалами "zolotonosha.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3701',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '3701',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3701',
        ),
      ),
    ),
    3680 => 
    array (
      'post' => 
      array (
        'id' => '3680',
        'title' => 'У Черкасах для посипання вулиць є 600 тонн солі',
        'alt_title' => '08e26eec4b5bf6b9df32f1acdcede953',
        'descr' => 'У Черкасах для посипання вулиць є 600 тонн солі',
        'short_post' => 'У Черкасах для посипання проїжджих частин вулиць, тротуарів, майданчиків зупинок громадського транспорту тощо, є близько 600 тонн солі та достатня кількість піску. Про це на ранковій нараді у міського голови повідомив директор КП «ЧЕЛУАШ» Олексій Мельник. - Відповідно до проведеного на початку цього року тендеру, закупили й передали на відповідальне зберігання підряднику близько 700 тонн солі, зараз залишилося 600 тонн. Пісок теж завезли та про всякий випадок вже змішали з сіллю, - повідомив Мельник. З його слів відомо, що на сьогодні працівники «ЧЕЛУАШ» працюють відповідно до розробленого графіка. Також визначили працівників, які відповідають за чищення та посипання соляно-піщаною сумішшю всіх у місті спусків, сходів та зупинок громадського транспорту. На прибиранні зелених зон працює дві бригади. Місто поділили на сім маршрутів, де щодня, включно з вихідними, виходить техніка. Також по графіку працівники підприємства перемуровують та чистять зливову каналізацію. - Маємо надію, що за збереження такої погоди, як нині, нам вдасться завершити асфальтування на вул. Першотравневій, де залишились нарізані карти на 100 тонн асфальту, - зазначив директор КП «ЧЕЛУАШ».',
        'author_id' => '1',
        'created_time' => '2019-12-09 15:15:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У Черкасах для посипання проїжджих частин вулиць, тротуарів, майданчиків зупинок громадського транспорту тощо, є близько 600 тонн солі та достатня кількість піску. Про це на ранковій нараді у міського голови повідомив директор КП «ЧЕЛУАШ» Олексій Мельник.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-09/2019-12-09_15-15-09_281.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Відповідно до проведеного на початку цього року тендеру, закупили й передали на відповідальне зберігання підряднику близько 700 тонн солі, зараз залишилося 600 тонн. Пісок теж завезли та про всякий випадок вже змішали з сіллю, - повідомив Мельник.</p>
<p class=\\"bb_p\\">З його слів відомо, що на сьогодні працівники «ЧЕЛУАШ» працюють відповідно до розробленого графіка.</p>
<p class=\\"bb_p\\">Також визначили працівників, які відповідають за чищення та посипання соляно-піщаною сумішшю всіх у місті спусків, сходів та зупинок громадського транспорту. На прибиранні зелених зон працює дві бригади.</p>
<p class=\\"bb_p\\">Місто поділили на сім маршрутів, де щодня, включно з вихідними, виходить техніка. Також по графіку працівники підприємства перемуровують та чистять зливову каналізацію.</p>
<p class=\\"bb_p\\">- Маємо надію, що за збереження такої погоди, як нині,  нам вдасться завершити асфальтування на вул. Першотравневій, де залишились нарізані карти на 100 тонн асфальту, - зазначив директор КП «ЧЕЛУАШ».</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-dlia-posypannia-vulyts-ie-600-tonn-soli/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3680',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3680',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3680',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '3680',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3680',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3680',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3680',
        ),
      ),
    ),
    3668 => 
    array (
      'post' => 
      array (
        'id' => '3668',
        'title' => 'Наприкінці тижня у Черкасах засніжить',
        'alt_title' => '76831529ffa71df60369530e71527170',
        'descr' => 'Наприкінці тижня у Черкасах засніжить',
        'short_post' => 'Невелике похолодання по області розпочнеться із середини цього тижня. У кінці тижня прогнозують мокрий сніг та сніг.  Про це повідомляє пресслужба Черкаського обласного гідрометцентру. Найближчої доби температура повітря на Черкащині підвищиться на 2-3?. Нічна температура повітря буде близькою до 0?С, а денна досягне 4-6?С. У нічні та ранкові години посилений приток тепла сприятиме утворенню туманів, місцями спостерігатиметься ожеледиця. Усередині тижня на Черкащину чекає невеличке похолодання. Нічна температура знову знизиться до -2…-4?С, а денна перебуватиме в межах +1…+3?С. Наприкінці тижня очікуються невеликі опади: дощ може переходити у мокрий сніг та сніг. Дискомфорту додаватиме посилений вітер. Температура повітря коливатиметься від -1?С до +3?С. За синоптичними розрахунками, на похолодання можна розраховувати після 20 грудня. ',
        'author_id' => '1',
        'created_time' => '2019-12-09 14:05:10',
        'keywords' => 'погода',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Невелике похолодання по області розпочнеться із середини цього тижня. У кінці тижня прогнозують мокрий сніг та сніг. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-09/2019-12-09_14-05-06_795.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Черкаського обласного гідрометцентру.</p>
<p class=\\"bb_p\\">Найближчої доби температура повітря на Черкащині підвищиться на 2-3?. Нічна температура повітря буде близькою до 0?С, а денна досягне 4-6?С. У нічні та ранкові години посилений приток тепла сприятиме утворенню туманів, місцями спостерігатиметься ожеледиця.</p>
<p class=\\"bb_p\\">Усередині тижня на Черкащину чекає невеличке похолодання. Нічна температура знову знизиться до -2…-4?С, а денна перебуватиме в межах +1…+3?С.</p>
<p class=\\"bb_p\\">Наприкінці тижня очікуються невеликі опади: дощ може переходити у мокрий сніг та сніг. Дискомфорту додаватиме посилений вітер. Температура повітря коливатиметься від -1?С до +3?С.</p>
<p class=\\"bb_p\\">За синоптичними розрахунками, на похолодання можна розраховувати після 20 грудня. </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/naprikinci-tizhnya-u-cherkasax-prognozuyut-mokrij-snig/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3668',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3668',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '3668',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3668',
        ),
      ),
    ),
    3538 => 
    array (
      'post' => 
      array (
        'id' => '3538',
        'title' => 'Свято наближається: три головні ознаки, що скоро Новий рік, від черкаського краєзнавця',
        'alt_title' => '9fb5e955316536202b8fa3986365f07a',
        'descr' => 'Свято наближається: три головні ознаки, що скоро Новий рік, від черкаського краєзнавця',
        'short_post' => 'Черкаський краєзнавець Борис Юхно підготував своєрідну підбірку прикмет, за якими ще десятки років тому можна було визначити, що скоро Новий рік. Отож: 1. В КІОСКАХ “СОЮЗПЄЧАТІ” З’ЯВЛЯЮТЬСЯ НОВОРІЧНІ ЛИСТІВКИ То кінець листопада – початок грудня. Недорого: 5-7 копійок звичайна, 15 – подвійна, до неї ще видовжений спецконверт. Десь наприкінці брежнєвських часів Почта СССР прозвітувала, що до новоріччя кожна сім’я отримала та відправила в середньому 12 привітань зазначеного формату. Може прибрехали трохи, як це в усі часи на позітіві робить офіційна статистика, але щоб дуже – навряд. До десятка набиралося, факт. Суджу по своїй, абсолютно середньостатистичній сім’ї. Якщо далеко і вже запізно, що хронічно траплялося, – тоді телеграма: 4 копійки слово. Десь отак від другого класу і до п’ятого почесно-відповідальним обов’язком купувати та підписувати новогодні откритки батьки грузонули мене. Першу складову місії я виконував натхненно, швидко та що називається – на всі гроші, скільки б не дали, а з другою случалось по всякому. Мряка і квашня або ж навпаки – аномальнєйший кількаденний мороз – вітання дійдуть вчасно, бо й самому гулять не хочеться. Підходяща для сніжок, баб або хокею погода (тепер малі й не знають, що вид розваги оприділяв градус, а у дорослих ця з дитинства прописна істина набула іншого змісту), – точно із запізненням. Хоча от що любив без прив’язки до кліматичної ситуації – так це правильно виводити індекси. Новацію у вигляді шести розграфлених прямокутничків започаткували у грудні 1970-го, але пригадується – наші старші родичі ще довго нею не переймалися. А листівки, нехай вже правильно… Різними вони були. Звісно, мені видавалися прекрасними усі. Тепер маю можливість порівнювати, та й у темі філокартії трохи. Як би це… Під кінець 1970-х вони вже ніби як втратили часову адресність. Куранти за лапами гілок з іграшками, близькі за стилем зображення звірята, гжель або хохлома на подвійних. У 1950 – 1960-х листівки таки були оригінальнішими. Тоді навіть сивий бородань з червоним носом на мініатюрах гостював не часто. Зазвичай героями відправлень ставали “заклопотані зимою” діти, неповторні звірята художника Сутєєва, новий персонаж Сніговик. Ну тобто як – “новий”. Ще у ХVІІІ столітті його перша версія з’явилася в дитячій книжці, виданій у Лейпцігу. Називалося потворисько Schneemann і було реально моторошним, загалом як і більшість персонажів німецьких казок. А наш був добрим симпатягою, помічником Діда Мороза з мультфільмів 1950-х. Ще малювали техніку: ракети, автомобілі, телевізори. Тогочасна фішка – то конкретно вказаний на листівці “наступаючий”: такою наступного року вже не привітаєш. Самому Дідові Морозу, якщо він і з’являвся на листівках, часто доводилося перевдягатися залежно від поставлених партією завдань. Тому бував і цілинником, і будівельником, і космонавтом, і бамівцем. Здається, саме БАМ став його останнім великим трудовим подвигом. Да, Снігурочку забув. Про її теперішнє новорічне амплуа я тут не буду, цікава поява. Мутна історія… У Олександра Островського, а слідом і Римського-Корсакова, вона з’являється як пізня дитина Діда Мороза і Весни-Красни. Після опери 1873 року почалася її переможна хода святковими дійствами по всій імперії. Потім про Снігурку надовго забули, а повернулася вона аж у другій половині 1930-х, коли й Новий рік знову став масовим святом. І при цьому – вже як “внучка”. Ну то аби дітям зрозуміліше та без пікантних нюансів для дорослих. Потім Снігурочка знову кудись надовго завіялася, що, очевидно, таки в її характері (як тут не згадати “Мы вместе шли с Камчатки, она ушла на бл-ки”), а в 1960-ті повернулася на листівки. Фух, нарешті вирулив. Ну вот. Вкратце ніби так. Про наступні десятиліття вже не буду, бо й так забагато тексту про першу ознаку: це раз, а два – то подальший полнєйший концептуальний бардак у такий милій справі. Святий Миколай і вертепники, уламки старих радянських сюжетів, китайські Дракони і Щурі, червоні та різдвяні зірки, припорошений снігом герб України, еротичні Снігурки із заячими хвостиками на інтересному місці, синьо-жовті олені червоно-білого Санти… Чого тільки не бачено на новорічних листівках теперішніх веселих до непритомності часів. 2. УНІВЕРМАГИ ПОЧИНАЮТЬ ТОРГУВАТИ ЯЛИНКОВИМИ ПРИКРАСАМИ На відміну від листівок, купувати їх мені не довіряли. Я й старі льогко товк, а то – нові. Та й не скажу, аби тоді люди дотримувалися правила “нова ялинка – нові іграшки”. Ну бодай кілька штук. Могло бути, могло – ні, не переймалися. Трохи з історії. На Новий, 1946 рік, до звичних прикрас додалися іграшки зі стеклярусу: коротких кольорових трубочок зі скла. Тоді ж Московський інститут іграшки, заснований ще 1936-го, надав розробки перших, класичних за визначенням, ялинкових прикрас. І уявіть собі, що такими стали фігурки… немовлят. Так велася демографічна агітація задля збільшення народжуваності. 1949-го до ювілею Пушкіна було випущено серію прикрас із зображенням героїв його казок. З початку 1950-х стали виробляти зовсім мініатюрні фігурки, адже більшість народу жило в комуналках, тож ялинки в них ставили зовсім невеличкі, під вагою справжніх іграшок вони просто падали. І що цікаво – оті малесенькі іграшки були копіями повнорозмірних. Тоді ж з’явилися іграшки на прищіпках. Тут не минулося без далекоглядної ідеологічної перестороги – щоб піонерчиків і червоноармійчинків не вішати на мотузочках. Слід сказати, що в ті часи – від 1946-го й приблизно ще три десятиліття потім – на новорічну іграшку покладалася велика пропагандистська місія, а сама вона була таким собі “дзеркалом епохи”. От скажімо, у часи воцаріння агроорієнтованого Хрущова найпопулярнішими (щоб не сказати – єдинонаявними) стали прикраси у вигляді овочів, фруктів і осібно кукурудзи. Дуже вчасно тоді переклали “Пригоди Чіполліно”: новорічні полиці заблищали героями його “овочевої” книги з революційним підтекстом, яка напрочуд гарно вписувалася у загальну концепцію свята. Коли на конвеєр стала “Побєда”, з’явилися іграшки “Побєда”. Коли на екрани вийшов фільм “Карнавальна ніч”, з’явилися скляні годинники “Двенадцать без пяти”. Коли в космос полетів Гагарін, у побут увійшли іграшки-ракети і навіть ракети-піки на верхівці ялинки: вони на деякий час навіть потіснили безальтернативну зірку. Правда, згодом з’ясувалося, що такі самі піки сяяли угорі германських різдвяних ялинок кайзерівських часів, і то були піки знаменитих шоломів. З верхівкою вирішили більше не експерементувати, бо зірка – вона таки і в Африці зірка. Балет, хокей, фігурне катання – все, що вважалося гордістю країни і її людей, рано чи пізно опинялося на ялинках. Частіше – рано, адже ця індустрія, чи не єдина в Країні Рад, реагувала на запити ринку миттєво. За констатацією Міжнародної організації колекціонерів ялинкових іграшок (є і така), 1966-го випустили останню радянську іграшку, виготовлену і розфарбовану вручну. Це вже ранньобрежнєвський період, часи демографічного вибуху, в які ощасливити усіх малюків поштучним товаром ставало дедалі проблемніше. А план реалізації був таким: у грудні на кожного громадянина незалежно від віку в торгівлю відповідного товару надходило на 1 рубль. Тобто середньостатистична сім’я мала б купувати 5-6 іграшок щороку. Чи виконувався він – невідомо, але куди ж в СРСР без плану? Як вже казав, мої власні дитячі спомини чомусь не зафіксували факту такого тотального оновлення ялинкового вбрання щорічно. Так, дві-три нові іграшки могли з’явитися, та не більше. Та й кажучи по правді, ближче до 1980-х доволі непоказними вони стали, мав з чим порівнювати. 3. ВІД СЕРЕДИНИ ГРУДНЯ – ПІДГОТОВКА ДО ЗАСТІЛЛЯ Товаріщі! Сьогодні перед нами стоїть архісложна задача: втаритися на новорічний стіл по-радянськи. І даже на той, який ми накривали у 1990-ті. Звісно, помірно зловживатиму історичним контекстом і ціновим фактором, бо в чисто гастрономічних питаннях слабший. Але сподіваюся, ви доповните. Отже, у середині 1930-х новорічне свято повернулося у форматі такого собі “народного карнавалу” за петровським зразком. Кремлівський вусань буквально боготворив Петра, то нічого й не вигадував. Партноменклатура, “відповідальні товариші” радянської торгівлі, відомі митці, які в літературних творах, а вже й кінострічках, встигли прославити партію та її мудре керівництво… Еліта, одним словом. Так от, як колективно, так і у вузькому колі, еліта гостилася за найщедрішими столами. А нееліта – самі розумієте, 1930-ті. Картопля в мундирі, іржавий оселедець, вінегрет та пляшка казенки – й те не в усіх. Воно ж у 1940-ві, і лише під середину 1950-х новорічні столи простих обивателів стали більш-менш святковими за визначенням. Між часами хрущовськими і часами брежнєвськими у кулінарному сенсі – ціла епоха. Бо що таке новорічний стіл від Микити? Тушкована картопля з м’ясом, голубці, вінегрет, тертий буряк з олією і часником, оселедець з цибулею, сир, сало, яблука. А “льонін” – усе це, плюс салати “олів’є”, “шуба” і “мімоза”, заливна риба (за “іронією долі” у прямому і переносному значенні вона невдовзі характеризувалася як “гадость”), прибалтійські шпроти, курка з духовки, мандарини й апельсини. Дозволю собі пару натхненно-емоційних абзаців про ритуальні новорічні салати, “олів’є” і “шубу”. Перший у нашій традиції готується мало не в тазку і, як вирок, нерідко приречено споживається аж до Різдва. А даремно: поступаючись лише алкоголю, саме цей протермінований мікс посідає незавидне друге місце за статистикою отруєнь. Просто незаправленим у холодильнику олів’є можна тримати 18 годин, а з майонезом – 12. Позаяк у ці дні всі ми – веселі екстремали, на наполегливі рекомендації лікарів можемо накинути ще 6 годин. Але це – все, край. Далі за спотвореним соціалістичною дійсністю шедевром французького кухаря Люсьєна Олів’є треба зливати воду з бачка. В оригіналі у Олів’є на салат пішли м’ясо двох рябчиків, телячий язик, чверть фунта – тобто десь 100 грамів – паюсної ікри, стільки ж подрібненого листя салату, фунт пікулів, два-три свіжих огірки, чверть фунта каперсів, 5 штук крутих яєць. Усе це діло заправилося соусом “кабул”, виготовленим із сої. Невдовзі сам шеф-кухар замінив соус на майонез (жовтки двох яєць, лимонний сік, цукор, гірчиця, сіль, олія). Що не від хорошого життя зробили з ним радянські домогосподарки, усім відомо. Власне – це вже зовсім інший салат олів’є. Лише найвідповідальніші додають свіжий огірок та замість ніби як вареної, ніби як ковбаси, – язик. Тут цікаво інше: у старих кулінарних виданнях часів Мікояна автори пишуть, що цей салат став масово-улюбленим у другій половині 1940-х. У Москві – можливо, але й так навряд. Тоді не зрозуміло, де олів’є “тинялося” ще років 20. Адже в народі, як новинка, воно стало відомим лише у другій половині 1960-х, а справді популярним ще через п’ятирічку. Не позбавлена міфів й “історія про “шубу”. У її основі оповідка про те, як московський утримувач купецьких обжорок Анастас Богомілов, аби догодити новим гегемонам, придумав такий собі пролетарський салат во славу Французької революції. Називався він “Шовінізму й Упадку – Бойкот і Анафема”, або просто “шуба”, і презентував витвір якраз перед Новим, 1919 роком. Порадіти б 100-річчю улюбленого частування, але… Оселедцево-картопляно-буряковий салат був відомим ще за часів все того ж Петра І, а він підгледів його чи то у голландців, чи у німців. Про те, що у часи Анастаса Богомілова не було серійного майонезу, говорити зайве. Зрештою – найдивніше: схоже, що й ніякого Анастастаса Богомілова теж не було. Принаймні, дослідники гастрономічної історії старої Москви ніде і ніяк такого не згадують. Ні його самого, ні його “шубу”. То звідкіля і коли вона з’явилася? Схоже, це успішний експеримент нікому невідомої домогосподарки: отак шарами – через майонез. І цілком можливо, що “винайшла” вона свою “шубу” вже у 1960-ті. На Новоріччі салат зажив популярності навіть пізніше “олів’є”, десь у середині 1970-х. У якості аргументу мовою оригіналу наведу рецепт “Салата из сельди” із перевидання “Книги о вкусной и здоровой пищи” 1965 року. Власне, це єдиний оселедцевий салат з цієї “біблії” домогосподарок кількох поколінь. Якби існували інші рецепти, у ній вони б точно знайшли своє місце. Отже, записуйте. Вразьте гостей “новинкою“. “Очищенную сельдь нарезать кусочками, а овощи и яблоки – тонкими ломтиками. Приготовить соус: желток сваренного вкрутую яйца растереть с солью, горчицей и маслом, подливая его небольшими порциями, чтобы соус получился густой, после чего добавить уксус. Перед подачей на стол нарезанные продукты смешать с соусом и мелко нарезанным луком и зеленью петрушки или укропом. Салат положить в салатник и украсить ломтиками свеклы, сельди и яичным белком. На 1 некрупную сельдь – 2 шт. вареного картофеля, 1 яблоко, 1 соленый огурец, 1 головку лука, 1 вареную свеклу, 1-2 яйца, 3 ст. ложки растительного масла, 2 ст. ложки уксуса, 1 чайную ложку горчицы”. Ностальгувати – значить намагатися згадувати хороше. Справді, за застійно-радянських часів усі ми були значно молодшими, дехто – то й дітьми чи підлітками, а як “вирушаєш на базар” – воно ж настрій зовсім інакший, аніж коли сонце мине зеніт та спочатку потроху, а далі вже стрімко, хилиться до протилежного горизонту… Ковбаса варена – 2.20-2.50, копчена 7-8, 80 копійок – десяток яєць, 50 – баночка майонезу, якась троячка за горілку чи “пятьорка” за коньяк або “Шампанське”. Ще троячка – сир, три з копійками – торт “Київський”, 6-7 рублів за кіло найкращих шоколадних цукерок, якісь дрібняки на сітро дітям. Свіжих огірків-помідорів немає (бо де їм серед зими взятися), про екзотичні фрукти в гастрономах навіть не чули. Зате кожен має арсенал домашніх закаток, а мандарини-апельсини малим, як постаратися, таки можна вихопити. Ось вона, найразючіша відмінність “того” і “цього” новорічних столів. Майже усе зі “святкового”, якщо ти не москвич, ленінградець чи хоча б не киянин, ще треба було вибігати, дістати по блату, або ж хоч відстояти за ним у годинній черзі, коли раптом щось “викинуть”. Це слово тоді мало два значення – звичне та протилежне, коли “викинути” – значить дозволити купити простим людям щось не для них призначене. Хтось викидав, хтось купував. Просто збагніть. Хоча справді: якщо вже вдавалося придбати більші й менші продуктові дефіцити, застілля біля ялинки для середньостатистичної сім’ї та ще 3-5 гостей тягнуло рублів на 40-45. Само собою, якщо з “Ризьким” бальзамом, “Пташиним молоком” чи червоною ікрою на бутерброди – тоді і у півсотні не вкладешся. Тепер… Тепер “всьо сложно”. На зламі тисячоліть відбулося тотальне оновлення новорічного столу, на якому з’явилося багато імпорту. Вина, фрукти, страви, екзотичні закуски (хто б ті мідії на тверезу голову колись їв?), солодощі, – про Новоріччя у стилі 1990-х і перших 2000-х стисло не розповіси. Та й не час ще, адже тільки він збереже найважливіше. Трохи “мемуарного”. По закінченню істфаку рівно на всі 1990-ті я залишився на Прикарпатті. Відповідно й майже усі Нові роки зустрічав там. І порівнюючи їх із “нашими”, мав нагоду переконатися, що галицькі зимові традиції сильно відрізняються від подніпровських. Утім, народознавчий аспект наразі другорядний. Скажу лише, що аж там, у Івано-Франківську, а більше навіть у Калуші та ближніх селах, “познайомився” зі Святим Миколаєм, точно шанованішим місцевими, аніж Дід Мороз. Переконався, що в Україні є люди, які святкують католицьке Різдво, і часто за одним столом із православними та грекокатоликами, а потім такою самою компанією – вже наше, у січні. Хоча з гостями – то більше мої тодішні ровесники і ровесниці, люди віком 20+. А старші – по-родинному. Зрештою, мав нагоду пересвідчитися у дотриманні церковних канонів навіть на застіллі. Було, що у Новоріччя й молоді хлопці не “мочили морди”, бо піст. Але найдивнішим для мене видалося те, що серед галичан Різдво як свято шанувалося неспівставно більше, аніж Новий рік. Проспати Новий рік? Та запросто. Не зібратися родиною на Святвечір? Я не знаю, що б то мало статися. Пригадаємо: 1990-ті – то грандіозний ціновий гармидер, відтак згадати “вартість новорічного столу” із уведенням в обіг купонокарбованців – то січень 1992-го, і гривні, а то – вересень 1996-го, – таки штука. Сурогат мав бути обіговим до нового, 1993-го року, та 1993-го “все тільки починалося”, тоді річна гіперінфляція перевищила 10000%. Часи, коли ми всі були мільйонерами, ще не стерлися у пам’яті, але навряд хто згадає зарплати і ціни заключної частини життя купона – літа 1996 року. За середньомісячної зарплати в 11-13 мільйонів продукти коштували: хлібина – 80 тисяч, картопля – 50, цукор – 100, масло – 600, макарони – 160, яловичина – 300, свинина – до 400, ковбаса копчена – 900-950, риба морожена – до 400, молоко – 65-70, яйця – 210. Все в тисячах, кіло, десяток – зрозуміло. Спробував відшукати якусь постміленіумну страву-“бомбу”: таку, якими колись стали “олів’є” чи “шуба”, – не знайшов (зате знайшов кілька варіантів “нової шуби”, тут на фото). Піца, роли – так, слабка подоба: дві третини застільників прекрасно почуваються без них. Старші люди, яких у нас тепер чи не половина населення, ті взагалі кулінарні ретрогради. Вони що до 1985-го, що до 2020-го, готуються за одним списком продуктів. Продукти вже не ті, а список той. Принаймні – намагаються готуватися, оскільки пріоритетів для кожної гривні з гаманця літньої людини надто багато.',
        'author_id' => '1',
        'created_time' => '2019-12-07 09:25:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Черкаський краєзнавець Борис Юхно підготував своєрідну підбірку прикмет, за якими ще десятки років тому можна було визначити, що скоро Новий рік. Отож:</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-07/2019-12-07_09-25-02_313.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">1. В КІОСКАХ “СОЮЗПЄЧАТІ” З’ЯВЛЯЮТЬСЯ НОВОРІЧНІ ЛИСТІВКИ</b></p>
<p class=\\"bb_p\\">То кінець листопада – початок грудня. Недорого: 5-7 копійок звичайна, 15 – подвійна, до неї ще видовжений спецконверт. Десь наприкінці брежнєвських часів Почта СССР прозвітувала, що до новоріччя кожна сім’я отримала та відправила в середньому 12 привітань зазначеного формату. Може прибрехали трохи, як це в усі часи на позітіві робить офіційна статистика, але щоб дуже – навряд. До десятка набиралося, факт. Суджу по своїй, абсолютно середньостатистичній сім’ї. Якщо далеко і вже запізно, що хронічно траплялося, – тоді телеграма: 4 копійки слово.</p>
<p class=\\"bb_p\\">Десь отак від другого класу і до п’ятого почесно-відповідальним обов’язком купувати та підписувати новогодні откритки батьки грузонули мене. Першу складову місії я виконував натхненно, швидко та що називається – на всі гроші, скільки б не дали, а з другою случалось по всякому. Мряка і квашня або ж навпаки – аномальнєйший кількаденний мороз – вітання дійдуть вчасно, бо й самому гулять не хочеться. Підходяща для сніжок, баб або хокею погода (тепер малі й не знають, що вид розваги оприділяв градус, а у дорослих ця з дитинства прописна істина набула іншого змісту), – точно із запізненням. Хоча от що любив без прив’язки до кліматичної ситуації – так це правильно виводити індекси. Новацію у вигляді шести розграфлених прямокутничків започаткували у грудні 1970-го, але пригадується – наші старші родичі ще довго нею не переймалися.</p>
<p class=\\"bb_p\\">А листівки, нехай вже правильно… Різними вони були. Звісно, мені видавалися прекрасними усі. Тепер маю можливість порівнювати, та й у темі філокартії трохи. Як би це… Під кінець 1970-х вони вже ніби як втратили часову адресність. Куранти за лапами гілок з іграшками, близькі за стилем зображення звірята, гжель або хохлома на подвійних.</p>
<p class=\\"bb_p\\">У 1950 – 1960-х листівки таки були оригінальнішими. Тоді навіть сивий бородань з червоним носом на мініатюрах гостював не часто. Зазвичай героями відправлень ставали “заклопотані зимою” діти, неповторні звірята художника Сутєєва, новий персонаж Сніговик. Ну тобто як – “новий”. Ще у ХVІІІ столітті його перша версія з’явилася в дитячій книжці, виданій у Лейпцігу. Називалося потворисько Schneemann і було реально моторошним, загалом як і більшість персонажів німецьких казок. А наш був добрим симпатягою, помічником Діда Мороза з мультфільмів 1950-х. Ще малювали техніку: ракети, автомобілі, телевізори. Тогочасна фішка – то конкретно вказаний на листівці “наступаючий”: такою наступного року вже не привітаєш. Самому Дідові Морозу, якщо він і з’являвся на листівках, часто доводилося перевдягатися залежно від поставлених партією завдань. Тому бував і цілинником, і будівельником, і космонавтом, і бамівцем. Здається, саме БАМ став його останнім великим трудовим подвигом.</p>
<p class=\\"bb_p\\">Да, Снігурочку забув. Про її теперішнє новорічне амплуа я тут не буду, цікава поява. Мутна історія… У Олександра Островського, а слідом і Римського-Корсакова, вона з’являється як пізня дитина Діда Мороза і Весни-Красни. Після опери 1873 року почалася її переможна хода святковими дійствами по всій імперії. Потім про Снігурку надовго забули, а повернулася вона аж у другій половині 1930-х, коли й Новий рік знову став масовим святом. І при цьому – вже як “внучка”. Ну то аби дітям зрозуміліше та без пікантних нюансів для дорослих. Потім Снігурочка знову кудись надовго завіялася, що, очевидно, таки в її характері (як тут не згадати “Мы вместе шли с Камчатки, она ушла на бл-ки”), а в 1960-ті повернулася на листівки. Фух, нарешті вирулив.</p>

<p class=\\"bb_p\\">Ну вот. Вкратце ніби так. Про наступні десятиліття вже не буду, бо й так забагато тексту про першу ознаку: це раз, а два – то подальший полнєйший концептуальний бардак у такий милій справі. Святий Миколай і вертепники, уламки старих радянських сюжетів, китайські Дракони і Щурі, червоні та різдвяні зірки, припорошений снігом герб України, еротичні Снігурки із заячими хвостиками на інтересному місці, синьо-жовті олені червоно-білого Санти… Чого тільки не бачено на новорічних листівках теперішніх веселих до непритомності часів.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">2. УНІВЕРМАГИ ПОЧИНАЮТЬ ТОРГУВАТИ ЯЛИНКОВИМИ ПРИКРАСАМИ</b></p>
<p class=\\"bb_p\\">На відміну від листівок, купувати їх мені не довіряли. Я й старі льогко товк, а то – нові. Та й не скажу, аби тоді люди дотримувалися правила “нова ялинка – нові іграшки”. Ну бодай кілька штук. Могло бути, могло – ні, не переймалися.</p>
<p class=\\"bb_p\\">Трохи з історії. На Новий, 1946 рік, до звичних прикрас додалися іграшки зі стеклярусу: коротких кольорових трубочок зі скла. Тоді ж Московський інститут іграшки, заснований ще 1936-го, надав розробки перших, класичних за визначенням, ялинкових прикрас. І уявіть собі, що такими стали фігурки… немовлят. Так велася демографічна агітація задля збільшення народжуваності. 1949-го до ювілею Пушкіна було випущено серію прикрас із зображенням героїв його казок. З початку 1950-х стали виробляти зовсім мініатюрні фігурки, адже більшість народу жило в комуналках, тож ялинки в них ставили зовсім невеличкі, під вагою справжніх іграшок вони просто падали. І що цікаво – оті малесенькі іграшки були копіями повнорозмірних. Тоді ж з’явилися іграшки на прищіпках. Тут не минулося без далекоглядної ідеологічної перестороги – щоб піонерчиків і червоноармійчинків не вішати на мотузочках.</p>
<p class=\\"bb_p\\">Слід сказати, що в ті часи – від 1946-го й приблизно ще три десятиліття потім – на новорічну іграшку покладалася велика пропагандистська місія, а сама вона була таким собі “дзеркалом епохи”. От скажімо, у часи воцаріння агроорієнтованого Хрущова найпопулярнішими (щоб не сказати – єдинонаявними) стали прикраси у вигляді овочів, фруктів і осібно кукурудзи. Дуже вчасно тоді переклали “Пригоди Чіполліно”: новорічні полиці заблищали героями його “овочевої” книги з революційним підтекстом, яка напрочуд гарно вписувалася у загальну концепцію свята. Коли на конвеєр стала “Побєда”, з’явилися іграшки “Побєда”. Коли на екрани вийшов фільм “Карнавальна ніч”, з’явилися скляні годинники “Двенадцать без пяти”. Коли в космос полетів Гагарін, у побут увійшли іграшки-ракети і навіть ракети-піки на верхівці ялинки: вони на деякий час навіть потіснили безальтернативну зірку. Правда, згодом з’ясувалося, що такі самі піки сяяли угорі германських різдвяних ялинок кайзерівських часів, і то були піки знаменитих шоломів. З верхівкою вирішили більше не експерементувати, бо зірка – вона таки і в Африці зірка. Балет, хокей, фігурне катання – все, що вважалося гордістю країни і її людей, рано чи пізно опинялося на ялинках. Частіше – рано, адже ця індустрія, чи не єдина в Країні Рад, реагувала на запити ринку миттєво.</p>
<p class=\\"bb_p\\">За констатацією Міжнародної організації колекціонерів ялинкових іграшок (є і така), 1966-го випустили останню радянську іграшку, виготовлену і розфарбовану вручну. Це вже ранньобрежнєвський період, часи демографічного вибуху, в які ощасливити усіх малюків поштучним товаром ставало дедалі проблемніше. А план реалізації був таким: у грудні на кожного громадянина незалежно від віку в торгівлю відповідного товару надходило на 1 рубль. Тобто середньостатистична сім’я мала б купувати 5-6 іграшок щороку. Чи виконувався він – невідомо, але куди ж в СРСР без плану? Як вже казав, мої власні дитячі спомини чомусь не зафіксували факту такого тотального оновлення ялинкового вбрання щорічно. Так, дві-три нові іграшки могли з’явитися, та не більше. Та й кажучи по правді, ближче до 1980-х доволі непоказними вони стали, мав з чим порівнювати.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">3. ВІД СЕРЕДИНИ ГРУДНЯ – ПІДГОТОВКА ДО ЗАСТІЛЛЯ</b></p>
<p class=\\"bb_p\\">Товаріщі! Сьогодні перед нами стоїть архісложна задача: втаритися на новорічний стіл по-радянськи. І даже на той, який ми накривали у 1990-ті. Звісно, помірно зловживатиму історичним контекстом і ціновим фактором, бо в чисто гастрономічних питаннях слабший. Але сподіваюся, ви доповните.</p>
<p class=\\"bb_p\\">Отже, у середині 1930-х новорічне свято повернулося у форматі такого собі “народного карнавалу” за петровським зразком. Кремлівський вусань буквально боготворив Петра, то нічого й не вигадував. Партноменклатура, “відповідальні товариші” радянської торгівлі, відомі митці, які в літературних творах, а вже й кінострічках, встигли прославити партію та її мудре керівництво… Еліта, одним словом. Так от, як колективно, так і у вузькому колі, еліта гостилася за найщедрішими столами. А нееліта – самі розумієте, 1930-ті. Картопля в мундирі, іржавий оселедець, вінегрет та пляшка казенки – й те не в усіх. Воно ж у 1940-ві, і лише під середину 1950-х новорічні столи простих обивателів стали більш-менш святковими за визначенням.</p>
<p class=\\"bb_p\\">Між часами хрущовськими і часами брежнєвськими у кулінарному сенсі – ціла епоха. Бо що таке новорічний стіл від Микити? Тушкована картопля з м’ясом, голубці, вінегрет, тертий буряк з олією і часником, оселедець з цибулею, сир, сало, яблука. А “льонін” – усе це, плюс салати “олів’є”, “шуба” і “мімоза”, заливна риба (за “іронією долі” у прямому і переносному значенні вона невдовзі характеризувалася як “гадость”), прибалтійські шпроти, курка з духовки, мандарини й апельсини.</p>
<p class=\\"bb_p\\">Дозволю собі пару натхненно-емоційних абзаців про ритуальні новорічні салати, “олів’є” і “шубу”. Перший у нашій традиції готується мало не в тазку і, як вирок, нерідко приречено споживається аж до Різдва. А даремно: поступаючись лише алкоголю, саме цей протермінований мікс посідає незавидне друге місце за статистикою отруєнь. Просто незаправленим у холодильнику олів’є можна тримати 18 годин, а з майонезом – 12. Позаяк у ці дні всі ми – веселі екстремали, на наполегливі рекомендації лікарів можемо накинути ще 6 годин. Але це – все, край. Далі за спотвореним соціалістичною дійсністю шедевром французького кухаря Люсьєна Олів’є треба зливати воду з бачка. В оригіналі у Олів’є на салат пішли м’ясо двох рябчиків, телячий язик, чверть фунта – тобто десь 100 грамів – паюсної ікри, стільки ж подрібненого листя салату, фунт пікулів, два-три свіжих огірки, чверть фунта каперсів, 5 штук крутих яєць. Усе це діло заправилося соусом “кабул”, виготовленим із сої. Невдовзі сам шеф-кухар замінив соус на майонез (жовтки двох яєць, лимонний сік, цукор, гірчиця, сіль, олія).</p>
<p class=\\"bb_p\\">Що не від хорошого життя зробили з ним радянські домогосподарки, усім відомо. Власне – це вже зовсім інший салат олів’є. Лише найвідповідальніші додають свіжий огірок та замість ніби як вареної, ніби як ковбаси, – язик. Тут цікаво інше: у старих кулінарних виданнях часів Мікояна автори пишуть, що цей салат став масово-улюбленим у другій половині 1940-х. У Москві – можливо, але й так навряд. Тоді не зрозуміло, де олів’є “тинялося” ще років 20. Адже в народі, як новинка, воно стало відомим лише у другій половині 1960-х, а справді популярним ще через п’ятирічку.</p>
<p class=\\"bb_p\\">Не позбавлена міфів й “історія про “шубу”. У її основі оповідка про те, як московський утримувач купецьких обжорок Анастас Богомілов, аби догодити новим гегемонам, придумав такий собі пролетарський салат во славу Французької революції. Називався він “Шовінізму й Упадку – Бойкот і Анафема”, або просто “шуба”, і презентував витвір якраз перед Новим, 1919 роком. Порадіти б 100-річчю улюбленого частування, але… Оселедцево-картопляно-буряковий салат був відомим ще за часів все того ж Петра І, а він підгледів його чи то у голландців, чи у німців. Про те, що у часи Анастаса Богомілова не було серійного майонезу, говорити зайве. Зрештою – найдивніше: схоже, що й ніякого Анастастаса Богомілова теж не було. Принаймні, дослідники гастрономічної історії старої Москви ніде і ніяк такого не згадують. Ні його самого, ні його “шубу”.</p>
<p class=\\"bb_p\\">То звідкіля і коли вона з’явилася? Схоже, це успішний експеримент нікому невідомої домогосподарки: отак шарами – через майонез. І цілком можливо, що “винайшла” вона свою “шубу” вже у 1960-ті. На Новоріччі салат зажив популярності навіть пізніше “олів’є”, десь у середині 1970-х.</p>
<p class=\\"bb_p\\">У якості аргументу мовою оригіналу наведу рецепт “Салата из сельди” із перевидання “Книги о вкусной и здоровой пищи” 1965 року. Власне, це єдиний оселедцевий салат з цієї “біблії” домогосподарок кількох поколінь. Якби існували інші рецепти, у ній вони б точно знайшли своє місце. Отже, записуйте. Вразьте гостей “новинкою“.</p>
<p class=\\"bb_p\\">“Очищенную сельдь нарезать кусочками, а овощи и яблоки – тонкими ломтиками. Приготовить соус: желток сваренного вкрутую яйца растереть с солью, горчицей и маслом, подливая его небольшими порциями, чтобы соус получился густой, после чего добавить уксус. Перед подачей на стол нарезанные продукты смешать с соусом и мелко нарезанным луком и зеленью петрушки или укропом. Салат положить в салатник и украсить ломтиками свеклы, сельди и яичным белком. На 1 некрупную сельдь – 2 шт. вареного картофеля, 1 яблоко, 1 соленый огурец, 1 головку лука, 1 вареную свеклу, 1-2 яйца, 3 ст. ложки растительного масла, 2 ст. ложки уксуса, 1 чайную ложку горчицы”.</p>
<p class=\\"bb_p\\">Ностальгувати – значить намагатися згадувати хороше. Справді, за застійно-радянських часів усі ми були значно молодшими, дехто – то й дітьми чи підлітками, а як “вирушаєш на базар” – воно ж настрій зовсім інакший, аніж коли сонце мине зеніт та спочатку потроху, а далі вже стрімко, хилиться до протилежного горизонту…</p>
<p class=\\"bb_p\\">Ковбаса варена – 2.20-2.50, копчена 7-8, 80 копійок – десяток яєць, 50 – баночка майонезу, якась троячка за горілку чи “пятьорка” за коньяк або “Шампанське”. Ще троячка – сир, три з копійками – торт “Київський”, 6-7 рублів за кіло найкращих шоколадних цукерок, якісь дрібняки на сітро дітям.</p>
<p class=\\"bb_p\\">Свіжих огірків-помідорів немає (бо де їм серед зими взятися), про екзотичні фрукти в гастрономах навіть не чули. Зате кожен має арсенал домашніх закаток, а мандарини-апельсини малим, як постаратися, таки можна вихопити. Ось вона, найразючіша відмінність “того” і “цього” новорічних столів. Майже усе зі “святкового”, якщо ти не москвич, ленінградець чи хоча б не киянин, ще треба було вибігати, дістати по блату, або ж хоч відстояти за ним у годинній черзі, коли раптом щось “викинуть”. Це слово тоді мало два значення – звичне та протилежне, коли “викинути” – значить дозволити купити простим людям щось не для них призначене. Хтось викидав, хтось купував. Просто збагніть. Хоча справді: якщо вже вдавалося придбати більші й менші продуктові дефіцити, застілля біля ялинки для середньостатистичної сім’ї та ще 3-5 гостей тягнуло рублів на 40-45. Само собою, якщо з “Ризьким” бальзамом, “Пташиним молоком” чи червоною ікрою на бутерброди – тоді і у півсотні не вкладешся. Тепер… Тепер “всьо сложно”. На зламі тисячоліть відбулося тотальне оновлення новорічного столу, на якому з’явилося багато імпорту. Вина, фрукти, страви, екзотичні закуски (хто б ті мідії на тверезу голову колись їв?), солодощі, – про Новоріччя у стилі 1990-х і перших 2000-х стисло не розповіси. Та й не час ще, адже тільки він збереже найважливіше.</p>
<p class=\\"bb_p\\">Трохи “мемуарного”. По закінченню істфаку рівно на всі 1990-ті я залишився на Прикарпатті. Відповідно й майже усі Нові роки зустрічав там. І порівнюючи їх із “нашими”, мав нагоду переконатися, що галицькі зимові традиції сильно відрізняються від подніпровських. Утім, народознавчий аспект наразі другорядний. Скажу лише, що аж там, у Івано-Франківську, а більше навіть у Калуші та ближніх селах, “познайомився” зі Святим Миколаєм, точно шанованішим місцевими, аніж Дід Мороз. Переконався, що в Україні є люди, які святкують католицьке Різдво, і часто за одним столом із православними та грекокатоликами, а потім такою самою компанією – вже наше, у січні. Хоча з гостями – то більше мої тодішні ровесники і ровесниці, люди віком 20+. А старші – по-родинному. Зрештою, мав нагоду пересвідчитися у дотриманні церковних канонів навіть на застіллі. Було, що у Новоріччя й молоді хлопці не “мочили морди”, бо піст. Але найдивнішим для мене видалося те, що серед галичан Різдво як свято шанувалося неспівставно більше, аніж Новий рік. Проспати Новий рік? Та запросто. Не зібратися родиною на Святвечір? Я не знаю, що б то мало статися.</p>
<p class=\\"bb_p\\">Пригадаємо: 1990-ті – то грандіозний ціновий гармидер, відтак згадати “вартість новорічного столу” із уведенням в обіг купонокарбованців – то січень 1992-го, і гривні, а то – вересень 1996-го, – таки штука.</p>
<p class=\\"bb_p\\">Сурогат мав бути обіговим до нового, 1993-го року, та 1993-го “все тільки починалося”, тоді річна гіперінфляція перевищила 10000%. Часи, коли ми всі були мільйонерами, ще не стерлися у пам’яті, але навряд хто згадає зарплати і ціни заключної частини життя купона – літа 1996 року. За середньомісячної зарплати в 11-13 мільйонів продукти коштували: хлібина – 80 тисяч, картопля – 50, цукор – 100, масло – 600, макарони – 160, яловичина – 300, свинина – до 400, ковбаса копчена – 900-950, риба морожена – до 400, молоко – 65-70, яйця – 210. Все в тисячах, кіло, десяток – зрозуміло.</p>
<p class=\\"bb_p\\">Спробував відшукати якусь постміленіумну страву-“бомбу”: таку, якими колись стали “олів’є” чи “шуба”, – не знайшов (зате знайшов кілька варіантів “нової шуби”, тут на фото). Піца, роли – так, слабка подоба: дві третини застільників прекрасно почуваються без них. Старші люди, яких у нас тепер чи не половина населення, ті взагалі кулінарні ретрогради. Вони що до 1985-го, що до 2020-го, готуються за одним списком продуктів. Продукти вже не ті, а список той. Принаймні – намагаються готуватися, оскільки пріоритетів для кожної гривні з гаманця літньої людини надто багато.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/svyato-nablyzhayetsya-try-golovni-oznaky-shho-skoro-novyj-rik-vid-cherkaskogo-krayeznavczya-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '3538',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3538',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3538',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '3538',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '3538',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3538',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '3538',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3538',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '3538',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3538',
        ),
      ),
    ),
    3536 => 
    array (
      'post' => 
      array (
        'id' => '3536',
        'title' => 'Рада ліквідувала “майданчики Яценка”',
        'alt_title' => '534767f0606590f4fbcf1e5a23226d3a',
        'descr' => 'Рада ліквідувала “майданчики Яценка”',
        'short_post' => 'Верховна Рада проголосувала у другому читанні та в цілому за законопроєкт 2047-Д, що передбачає ліквідацію корупційної схеми у сфері реєстрації інформації зі звітів про оцінку об’єктів нерухомості відомої як “майданчики Яценка”. За відповідне рішення проголосували 338 депутатів, передає “Економічна правда“. Раніше саме комітетське голосування  за законопроєкт 2047-Д фігурувало в скандалі про 30 тисяч доларів, які нібито пропонували депутатам “Слуги народу” за бойкотування ініціативи про ліквідацію авторизованих майданчиків. “До дев’яти сторінок закону запропонували 1001 поправку – такий інтерес викликав законопроект у залі. З них 116 враховано повністю, частково або по суті”, – сказав народний депутат Ярослав Железняк (фракція “Голос”), представляючи документ у парламенті. При цьому Рада підтримала поправку №664 народного депутата Олексія Гончаренка (“Європейська солідарність”), яка передбачає безкоштовний доступ, внесення і перевірку інформації до Єдиної бази на безоплатній основі. “Доступ, внесення, перевірка інформації з/до Єдиної бази відбувається безкоштовно. Формування електронних довідок про ринкову вартість об’єкта нерухомості відбувається безкоштовно”, – йдеться в поправці. Про що йдеться у законопроєкті? 1. З моменту, коли Верховна Рада остаточно ухвалить проєкт, а президент його підпише, “авторизовані електронні майданчики” зникнуть з процесу подання звіту оцінювачами до Єдиної бази даних звітів про оцінку. Тобто чотири майданчики — “Реєстр оцінки”, “Оценка.online”, “Експрес-оцінка” та “Професійна оцінка” — не зможуть заробляти по мільйону на день і, скоріше за все, будуть ліквідовані, бо їхні “унікальні” послуги нікому не знадобляться. 2. З 1 січня 2020 року спрощується модель оцінки об’єктів нерухомості. У громадян буде можливість отримати довідку про автоматичну оцінку об’єкта нерухомості з Єдиної бази Фонду держмайна без залучення оцінювача. Раніше це можна було зробити тільки через оцінювача. Тепер він знадобиться лише тоді, коли громадянин не погодиться з оцінкою, сформованою автоматично. 3. Вводиться поріг на оцінку, які здійснює оцінювач. Так, вартість об’єкта нерухомості не може відрізнятися на 25% більше або менше від суми, яку визначає Єдина база. 4. Нотаріуси отримають безплатний доступ до Єдиної бази для перевірки довідок та звітів про оцінку нерухомості. Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%',
        'author_id' => '1',
        'created_time' => '2019-12-07 08:45:04',
        'keywords' => 'Антон Яценко',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Верховна Рада проголосувала у другому читанні та в цілому за законопроєкт 2047-Д, що передбачає ліквідацію корупційної схеми у сфері реєстрації інформації зі звітів про оцінку об’єктів нерухомості відомої як “майданчики Яценка”.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-07/2019-12-07_08-45-02_51.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За відповідне рішення проголосували 338 депутатів, передає “Економічна правда“.</p>
<p class=\\"bb_p\\">Раніше саме комітетське голосування  за законопроєкт 2047-Д фігурувало в скандалі про 30 тисяч доларів, які нібито пропонували депутатам “Слуги народу” за бойкотування ініціативи про ліквідацію авторизованих майданчиків.</p>
<p class=\\"bb_p\\">“До дев’яти сторінок закону запропонували 1001 поправку – такий інтерес викликав законопроект у залі. З них 116 враховано повністю, частково або по суті”, – сказав народний депутат Ярослав Железняк (фракція “Голос”), представляючи документ у парламенті.</p>
<p class=\\"bb_p\\">При цьому Рада підтримала поправку №664 народного депутата Олексія Гончаренка (“Європейська солідарність”), яка передбачає безкоштовний доступ, внесення і перевірку інформації до Єдиної бази на безоплатній основі.</p>
<p class=\\"bb_p\\">“Доступ, внесення, перевірка інформації з/до Єдиної бази відбувається безкоштовно. Формування електронних довідок про ринкову вартість об’єкта нерухомості відбувається безкоштовно”, – йдеться в поправці.</p>
<p class=\\"bb_p\\">Про що йдеться у законопроєкті?</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">1</b>. З моменту, коли Верховна Рада остаточно ухвалить проєкт, а президент його підпише, “авторизовані електронні майданчики” зникнуть з процесу подання звіту оцінювачами до Єдиної бази даних звітів про оцінку.</p>
<p class=\\"bb_p\\">Тобто чотири майданчики — “Реєстр оцінки”, “Оценка.online”, “Експрес-оцінка” та “Професійна оцінка” — не зможуть заробляти по мільйону на день і, скоріше за все, будуть ліквідовані, бо їхні “унікальні” послуги нікому не знадобляться.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">2.</b> З 1 січня 2020 року спрощується модель оцінки об’єктів нерухомості. У громадян буде можливість отримати довідку про автоматичну оцінку об’єкта нерухомості з Єдиної бази Фонду держмайна без залучення оцінювача.</p>
<p class=\\"bb_p\\">Раніше це можна було зробити тільки через оцінювача. Тепер він знадобиться лише тоді, коли громадянин не погодиться з оцінкою, сформованою автоматично.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">3.</b> Вводиться поріг на оцінку, які здійснює оцінювач. Так, вартість об’єкта нерухомості не може відрізнятися на 25% більше або менше від суми, яку визначає Єдина база.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">4.</b> Нотаріуси отримають безплатний доступ до Єдиної бази для перевірки довідок та звітів про оцінку нерухомості.</p>
<p class=\\"bb_p\\">Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/rada-likviduvala-majdanchiki-yacenka/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3536',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3536',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '3536',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3536',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3536',
        ),
      ),
    ),
    3503 => 
    array (
      'post' => 
      array (
        'id' => '3503',
        'title' => 'Рада ліквідувала «майданчики Яценка»',
        'alt_title' => '12ad37d6d37ffc8e0a231f8753beaf02',
        'descr' => 'Рада ліквідувала «майданчики Яценка»',
        'short_post' => 'Верховна Рада проголосувала у другому читанні та в цілому за законопроєкт 2047-Д, що передбачає ліквідацію корупційної схеми у сфері реєстрації інформації зі звітів про оцінку об’єктів нерухомості відомої як «майданчики Яценка». Про це повідомляє «Економічна правда». За відповідне рішення проголосували 338 депутатів. Раніше саме комітетське голосування  за законопроєкт 2047-Д фігурувало в скандалі про 30 тисяч доларів, які нібито пропонували депутатам «Слуги народу» за бойкотування ініціативи про ліквідацію авторизованих майданчиків. «До дев’яти сторінок закону запропонували 1001 поправку — такий інтерес викликав законопроект у залі. Із них 116 враховано повністю, частково або по суті», — сказав народний депутат Ярослав Железняк (фракція «Голос»), представляючи документ у парламенті. При цьому Рада підтримала поправку №664 народного депутата Олексія Гончаренка («Європейська солідарність»), яка передбачає безкоштовний доступ, внесення і перевірку інформації до Єдиної бази на безоплатній основі. «Доступ, внесення, перевірка інформації з/до Єдиної бази відбувається безкоштовно. Формування електронних довідок про ринкову вартість об’єкта нерухомості відбувається безкоштовно», — йдеться в поправці. Про що йдеться у законопроєкті? 1. З моменту, коли Верховна Рада остаточно ухвалить проєкт, а президент його підпише, «авторизовані електронні майданчики» зникнуть з процесу подання звіту оцінювачами до Єдиної бази даних звітів про оцінку. Тобто чотири майданчики — «Реєстр оцінки», «Оценка.online», «Експрес-оцінка» та «Професійна оцінка» — не зможуть заробляти по мільйону на день і, скоріше за все, будуть ліквідовані, бо їхні «унікальні» послуги нікому не знадобляться. 2. З 1 січня 2020 року спрощується модель оцінки об’єктів нерухомості. У громадян буде можливість отримати довідку про автоматичну оцінку об’єкта нерухомості з Єдиної бази Фонду держмайна без залучення оцінювача. Раніше це можна було зробити тільки через оцінювача. Тепер він знадобиться лише тоді, коли громадянин не погодиться з оцінкою, сформованою автоматично. 3. Вводиться поріг на оцінку, які здійснює оцінювач. Так, вартість об’єкта нерухомості не може відрізнятися на 25% більше або менше від суми, яку визначає Єдина база. 4. Нотаріуси отримають безплатний доступ до Єдиної бази для перевірки довідок та звітів про оцінку нерухомості.',
        'author_id' => '1',
        'created_time' => '2019-12-06 17:58:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Верховна Рада проголосувала у другому читанні та в цілому за законопроєкт 2047-Д, що передбачає ліквідацію корупційної схеми у сфері реєстрації інформації зі звітів про оцінку об’єктів нерухомості відомої як «майданчики Яценка». Про це повідомляє «Економічна правда».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_17-58-09_469.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За відповідне рішення проголосували 338 депутатів.</p>
<p class=\\"bb_p\\">Раніше саме комітетське голосування  за законопроєкт 2047-Д фігурувало в скандалі про 30 тисяч доларів, які нібито пропонували депутатам «Слуги народу» за бойкотування ініціативи про ліквідацію авторизованих майданчиків.</p>
<p class=\\"bb_p\\">«До дев’яти сторінок закону запропонували 1001 поправку — такий інтерес викликав законопроект у залі. Із них 116 враховано повністю, частково або по суті», — сказав народний депутат Ярослав Железняк (фракція «Голос»), представляючи документ у парламенті.</p>
<p class=\\"bb_p\\">При цьому Рада підтримала поправку №664 народного депутата Олексія Гончаренка («Європейська солідарність»), яка передбачає безкоштовний доступ, внесення і перевірку інформації до Єдиної бази на безоплатній основі.</p>
<p class=\\"bb_p\\">«Доступ, внесення, перевірка інформації з/до Єдиної бази відбувається безкоштовно. Формування електронних довідок про ринкову вартість об’єкта нерухомості відбувається безкоштовно», — йдеться в поправці.</p>
<p class=\\"bb_p\\">Про що йдеться у законопроєкті?</p>
<p class=\\"bb_p\\">1. З моменту, коли Верховна Рада остаточно ухвалить проєкт, а президент його підпише, «авторизовані електронні майданчики» зникнуть з процесу подання звіту оцінювачами до Єдиної бази даних звітів про оцінку.</p>
<p class=\\"bb_p\\">Тобто чотири майданчики — «Реєстр оцінки», «Оценка.online», «Експрес-оцінка» та «Професійна оцінка» — не зможуть заробляти по мільйону на день і, скоріше за все, будуть ліквідовані, бо їхні «унікальні» послуги нікому не знадобляться.</p>
<p class=\\"bb_p\\">2. З 1 січня 2020 року спрощується модель оцінки об’єктів нерухомості. У громадян буде можливість отримати довідку про автоматичну оцінку об’єкта нерухомості з Єдиної бази Фонду держмайна без залучення оцінювача.</p>
<p class=\\"bb_p\\">Раніше це можна було зробити тільки через оцінювача. Тепер він знадобиться лише тоді, коли громадянин не погодиться з оцінкою, сформованою автоматично.</p>
<p class=\\"bb_p\\">3. Вводиться поріг на оцінку, які здійснює оцінювач. Так, вартість об’єкта нерухомості не може відрізнятися на 25% більше або менше від суми, яку визначає Єдина база.</p>
<p class=\\"bb_p\\">4. Нотаріуси отримають безплатний доступ до Єдиної бази для перевірки довідок та звітів про оцінку нерухомості.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/rada-likviduvala-majdanchiki-yatsenka/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3503',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3503',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '3503',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3503',
        ),
      ),
    ),
    3498 => 
    array (
      'post' => 
      array (
        'id' => '3498',
        'title' => 'Незначне потепління та відсутність опадів прогнозують синоптики',
        'alt_title' => '4516ee1ea889d328633141c8d40870e5',
        'descr' => 'Незначне потепління та відсутність опадів прогнозують синоптики',
        'short_post' => 'Поточний тиждень відзначився і першим снігом, морозами, і ожеледицею на дорогах, але зима не закріпила свої позиції на Черкащині. І в останні тижні грудня, щоб створити новорічний антураж, природі доведеться все починати спочатку. Повідомив головний синоптик Черкащини Віталій Постригань. Наразі, завдяки подиху Атланти, північна Європа вже очистилася від снігу та перебуває під плюсовими температурами. У нашому регіоні теж розпочинається період потепління. Хоча холодний антициклон SARENA з півдня Європи продовжує стримувати наближення західного циклону PEDRO до Черкащини, вихідні дні пройдуть під знаком атлантичного впливу. Атмосферний тиск продовжить падати, у неділю збільшиться хмарність і денний максимум температури від суботи до неділі зросте на 1-2?, (від 2-4? до 4-6? тепла). Щоправда середньодобова температура, завдяки слабким морозам вночі 1-3?, утримається на нульовій позначці. Атмосферні фронти циклону рухаються ще далеко по півночі, тому на опади у нашому краї сподіватися не варто. На початку наступного тижня переважатиме хмарна погода, з’явиться вірогідність дощів, потепління продовжиться. За попередніми розрахунками, атлантичне тепло буде тривалим, але малоінтенсивним. За такої погоди сніговий покрив буде поступово сходити, але без негативних наслідків.',
        'author_id' => '1',
        'created_time' => '2019-12-06 17:35:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Поточний тиждень відзначився і першим снігом, морозами, і ожеледицею на дорогах, але зима не закріпила свої позиції на Черкащині. І в останні тижні грудня, щоб створити новорічний антураж, природі доведеться все починати спочатку. Повідомив головний синоптик Черкащини Віталій Постригань.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_17-35-02_345.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Наразі, завдяки подиху Атланти, північна Європа вже очистилася від снігу та перебуває під плюсовими температурами. У нашому регіоні теж розпочинається період потепління. Хоча холодний антициклон SARENA з півдня Європи продовжує стримувати наближення західного циклону PEDRO до Черкащини, вихідні дні пройдуть під знаком атлантичного впливу. Атмосферний тиск продовжить падати, у неділю збільшиться хмарність і денний максимум температури від суботи до неділі зросте на 1-2?, (від 2-4? до 4-6? тепла).</p>
<p class=\\"bb_p\\">Щоправда середньодобова температура, завдяки слабким морозам вночі 1-3?, утримається на нульовій позначці. Атмосферні фронти циклону рухаються ще далеко по півночі, тому на опади у нашому краї сподіватися не варто.</p>
<p class=\\"bb_p\\">На початку наступного тижня переважатиме хмарна погода, з’явиться вірогідність дощів, потепління продовжиться.</p>
<p class=\\"bb_p\\">За попередніми розрахунками, атлантичне тепло буде тривалим, але малоінтенсивним. За такої погоди сніговий покрив буде поступово сходити, але без негативних наслідків.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/neznachne-poteplinnya-ta-vidsutnist-opadiv-prognozuyut-synoptyky/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3498',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '3498',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3498',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3498',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3498',
        ),
      ),
    ),
    3483 => 
    array (
      'post' => 
      array (
        'id' => '3483',
        'title' => 'Якою буде погода цими вихідними на Черкащині',
        'alt_title' => '48c103209ef2c775b47f0d9825d3b5d0',
        'descr' => 'Якою буде погода цими вихідними на Черкащині',
        'short_post' => 'За словами начальника Черкаського обласного гідрометцентру Віталія Постриганя, нині у нашому регіоні розпочинається період потепління. Цієї неділі збільшиться хмарність і денний максимум температури від суботи до неділі зросте на 1-2?, (від 2-4? до 4-6? тепла). Уночі будуть слабкі морози 1-3?. Опадів не спостерігатимемо. На початку наступного тижня переважатиме хмарна погода, з’явиться вірогідність дощів, потепління продовжиться. За попередніми розрахунками атлантичне тепло буде тривалим, але мало інтенсивним.',
        'author_id' => '1',
        'created_time' => '2019-12-06 15:58:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">За словами начальника Черкаського обласного гідрометцентру Віталія Постриганя, нині у нашому регіоні розпочинається період потепління. Цієї неділі збільшиться хмарність і денний максимум температури від суботи до неділі зросте на 1-2?, (від 2-4? до 4-6? тепла).</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_15-58-09_929.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Уночі будуть слабкі морози 1-3?. Опадів не спостерігатимемо. На початку наступного тижня переважатиме хмарна погода, з’явиться вірогідність дощів, потепління продовжиться.</p>
<p class=\\"bb_p\\">За попередніми розрахунками атлантичне тепло буде тривалим, але мало інтенсивним.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/yakoyu-bude-pogoda-tsimi-vihidnimi-na-cherkashhini/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3483',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '3483',
        ),
      ),
    ),
  ),
); 
?>