<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577663869.8618 (2019-12-30 01:57:49) */
return array (
  'count' => 4,
  'rows' => 
  array (
    2642 => 
    array (
      'post' => 
      array (
        'id' => '2642',
        'title' => 'Нардеп з Черкащини бере Ляшка на поруки',
        'alt_title' => '3c795eff9affdad6226b6763a9982028',
        'descr' => 'Нардеп з Черкащини бере Ляшка на поруки',
        'short_post' => 'Нардеп, обраний по 198 округу, Сергій Рудик підписав клопотання про взяття на поруки колишнього народного обранця Олега Ляшка. Про це він написав у своєму “Фейсбуці”. Він додає, що вважає справу проти Ляшка політично вмотивованою. “Знаю Олега багато років, ще з тих часів, коли ми працювали в громадському секторі – його переслідували і в ті часи, кидали за ґрати”, – написав Рудик і назвав Ляшка другом. Нагадаємо, поліція Київщини відкрила кримінальне провадження за фактом бійки між Ляшком та чинним нардепом Андрієм Герусом. Ляшку інкримінують порушення ч. 2 ст. 346 Кримінального кодексу (погроза або насильство щодо державного чи громадського діяча). Бориспільська місцева прокуратура 18 листопада повідомила Ляшку про підозру і клопотала обрати йому запобіжний захід у вигляді тримання під вартою без альтернативи внесення застави. Суд 19 листопада ухвалив рішення відпустити Ляшка на поруки народних депутатів Михайла Волинця (фракція “Батьківщина”) та Вікторії Сюмар (“Європейська солідарність”). Сьогодні, 28 листопада, прокуратура Київської області оскаржила рішення Бориспільського міськрайонного суду про обрання колишньому народному депутату Олегу Ляшку запобіжного заходу у вигляді особистої поруки.',
        'author_id' => '1',
        'created_time' => '2019-11-28 15:25:05',
        'keywords' => 'Олег Ляшко',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Нардеп, обраний по 198 округу, Сергій Рудик підписав клопотання про взяття на поруки колишнього народного обранця Олега Ляшка.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_15-25-03_608.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це він написав у своєму “Фейсбуці”.</p>
<p class=\\"bb_p\\">Він додає, що вважає справу проти Ляшка політично вмотивованою.</p>
<p class=\\"bb_p\\">“Знаю Олега багато років, ще з тих часів, коли ми працювали в громадському секторі – його переслідували і в ті часи, кидали за ґрати”, – написав Рудик і назвав Ляшка другом.</p>
<p class=\\"bb_p\\">Нагадаємо, поліція Київщини відкрила кримінальне провадження за фактом бійки між Ляшком та чинним нардепом Андрієм Герусом. Ляшку інкримінують порушення ч. 2 ст. 346 Кримінального кодексу (погроза або насильство щодо державного чи громадського діяча).</p>
<p class=\\"bb_p\\">Бориспільська місцева прокуратура 18 листопада повідомила Ляшку про підозру і клопотала обрати йому запобіжний захід у вигляді тримання під вартою без альтернативи внесення застави.</p>
<p class=\\"bb_p\\">Суд 19 листопада ухвалив рішення відпустити Ляшка на поруки народних депутатів Михайла Волинця (фракція “Батьківщина”) та Вікторії Сюмар (“Європейська солідарність”).</p>
<p class=\\"bb_p\\">Сьогодні, 28 листопада, прокуратура Київської області оскаржила рішення Бориспільського міськрайонного суду про обрання колишньому народному депутату Олегу Ляшку запобіжного заходу у вигляді особистої поруки.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/nardep-z-cherkashhini-bere-lyashka-na-poruki/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2642',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2642',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2642',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2642',
        ),
      ),
    ),
  ),
); 
?>