<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575060720.4914 (2019-11-29 22:52:00) */
return array (
  'count' => 503,
  'rows' => 
  array (
    946 => 
    array (
      'post' => 
      array (
        'id' => '946',
        'title' => 'На Черкащині вже відзначили День працівника культури',
        'alt_title' => 'a3da01d367342dafd149d41620bd4917',
        'descr' => 'На Черкащині вже відзначили День працівника культури',
        'short_post' => 'Почесні грамоти, подяки, дипломи, безліч вітальних слів та квітів. Усе – для працівників культурної галузі Черкащини, яких сьогодні вітали напередодні професійного свята. В обласній філармонії зібрались представники галузі з усієї області. Поміж них: артисти, художні керівники, вокалісти, письменники, митці та багато інших. Зі словами шани звернувся до присутніх очільник області Роман Боднар, висловивши вдячність за важку, але надзвичайно благородну та важливу для суспільства працю. – Культура – набагато ширше й глибше поняття, аніж ми звикли думати. Це – цінності й традиції. Те, що маємо передавати від предків до наших нащадків. Культура формує нашу ідентичність, – сказав голова облдержадміністрації. – Говорячи про це поняття, маємо враховувати культуру спілкування, комунікацію, технологічну культуру, медійну, звісно культуру мислення. Усе це – важливі складові для розвитку нашого суспільства, що об’єднуються в єдине поняття – культура нації. Надзвичайно приємно, що Черкащина багата відомими постатями. Тож, пишаймося нашими предками та разом формуймо сучасний новітній культурний простір. Водночас пан Роман зазначив, що обласна влада приділятиме максимум уваги для розвитку культурної галузі в області, аби молодь зростала освіченою та була дотичною до новітніх тенденцій. Зо три десятки культурних діячів, а також аматорські колективи цього дня одержали почесні грамоти Міністерства культури України, Черкаської обласної державної адміністрації, обласної ради, звання «заслужених працівників», а ще дипломи лауреатів обласної премії імені Порфирія Демуцького в галузі аматорської художньої творчості, лауреатів Обласної краєзнавчої премії імені Михайла Максимовича за 2019 рік. Вітали фахівців культури також голова обласної ради Анатолій Підгорний та голова обласної організації профспілки працівників культури Черкащини Василь Марштупа. Нагадаємо, Всеукраїнський день працівників культури  та майстрів народного мистецтва відзначають 9 листопада. За інформацією Черкаської ОДА.',
        'author_id' => '1',
        'created_time' => '2019-11-08 18:25:17',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Почесні грамоти, подяки, дипломи, безліч вітальних слів та квітів. Усе – для працівників культурної галузі Черкащини, яких сьогодні вітали напередодні професійного свята. В обласній філармонії зібрались представники галузі з усієї області. Поміж них: артисти, художні керівники, вокалісти, письменники, митці та багато інших.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_18-25-03_170.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зі словами шани звернувся до присутніх очільник області Роман Боднар, висловивши вдячність за важку, але надзвичайно благородну та важливу для суспільства працю.</p>
<p class=\\"bb_p\\">– Культура – набагато ширше й глибше поняття, аніж ми звикли думати. Це – цінності й традиції. Те, що маємо передавати від предків до наших нащадків. Культура формує нашу ідентичність, – сказав голова облдержадміністрації. – Говорячи про це поняття, маємо враховувати культуру спілкування, комунікацію, технологічну культуру, медійну, звісно культуру мислення. Усе це – важливі складові для розвитку нашого суспільства, що об’єднуються в єдине поняття – культура нації. Надзвичайно приємно, що Черкащина багата відомими постатями. Тож, пишаймося нашими предками та разом формуймо сучасний новітній культурний простір.</p>
<p class=\\"bb_p\\">Водночас пан Роман зазначив, що обласна влада приділятиме максимум уваги для розвитку культурної галузі в області, аби молодь зростала освіченою та була дотичною до новітніх тенденцій.</p>
<p class=\\"bb_p\\">Зо три десятки культурних діячів, а також аматорські колективи цього дня одержали почесні грамоти Міністерства культури України, Черкаської обласної державної адміністрації, обласної ради, звання «заслужених працівників», а ще дипломи лауреатів обласної премії імені Порфирія Демуцького в галузі аматорської художньої творчості, лауреатів Обласної краєзнавчої премії імені Михайла Максимовича за 2019 рік.</p>
<p class=\\"bb_p\\">Вітали фахівців культури також голова обласної ради Анатолій Підгорний та голова обласної організації профспілки працівників культури Черкащини Василь Марштупа.</p>
<p class=\\"bb_p\\">Нагадаємо, Всеукраїнський день працівників культури  та майстрів народного мистецтва відзначають 9 листопада.</p>
<p class=\\"bb_p\\">За інформацією Черкаської ОДА.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-cherkashhyni-vzhe-vidznachyly-den-praczivnyka-kultury/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '946',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '946',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '946',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '946',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '946',
        ),
      ),
    ),
    945 => 
    array (
      'post' => 
      array (
        'id' => '945',
        'title' => '“Цього року фортуна мені усміхнулася”: Шкляр розповів про екранізацію “Чорного ворона” та творчі плани на майбутнє',
        'alt_title' => '84a6d330a8b04446281a16b64f41f5c5',
        'descr' => '“Цього року фортуна мені усміхнулася”: Шкляр розповів про екранізацію “Чорного ворона” та творчі плани на майбутнє',
        'short_post' => '«Батько українського бестселера» так назвали його літературні оглядачі. Василь Шкляр – чи не найвідоміший з сучасних українських письменників. Наклади його книг встановлюють рекорди вітчизняного книговидавництва. Його твори перекладено десятками мов. Сьогоднішні герої його романів – це живі люди, які, як і в часи Холодного Яру, Революції Гідності, захищають наше право на волю на східних кордонах України. Як і сотню років тому – в протистоянні з московським агресором. Василь Шкляр неодноразово бував на фронті і продовжує підтримувати зв’язок з нашими військовими. Крім того, він є почесним «азовцем» з правом носіння шеврону. Тому й знає про настрої і справжню ситуацію на передовій не з чужих слів. Цей творчий рік подарував Василю Шкляру неймовірну наснагу, вінцем якої має стати фільм, знятий за однойменним романом «Чорний ворон», який вже за місяць з’явиться на широких екранах. Інтерв’ю з письменником публікує «Главком». Можна припустити, що 2019-й є досить вдалим для вас. По-перше, читачі побачили вашу нову книгу «Характерник», по-друге, в грудні має вийти в прокат довгоочікуваний фільм «Чорний Ворон». Чи вважаєте нинішній період свого творчого життя найбільш вдалим? Ще додам, що цього року перед «Характерником» вийшла моя книжка «Треба спитати у Бога». До неї увійшов прозовий цикл «Оповідання із давньої скрині», низка спогадів-есеїв про письменників, яких я близько знав, любив і яких уже нема серед нас: Григір Тютюнник, Тарас Мельничук, Ігор Римарук, Ярослав Павуляк… Знайдете в цьому збірнику і дуже просторе, сторінок на сто з гаком, інтерв’ю, що його провів зі мною віце-прем’єр В’ячеслав Кириленко. Це фактично моя автобіографічна повість, висловлена в розмовному жанрі. Крім того, ще в травні побачило світ чергове перевидання «Чорного Ворона», ілюстроване кадрами з фільму. Що ще? Ага, дістав нове видання і детективний трилер «Кров кажана». Роман «Тінь сови» перекладено німецькою… Ну, так, ваша правда: цього року фортуна мені усміхалася. Останнім часом наша книговидавнича справа розвивається чималими темпами. Адже ще кілька років тому важко було собі уявити, щоб українська художня книжка сягнула накладу більш, ніж 300 тисяч (мова про «Чорного Ворона»). Отже, внутрішній суспільний прогрес є – повертається пам’ять і свідомість, любов, а відповідно й бажання берегти і захищати своє. Які фактори вплинули на це? Чи є це вже безповоротнім процесом? Ще відродженню книговидання посприяла реанімація національної пам’яті, самосвідомості, вільне чи інстинктивне прагнення до самоідентифікації, повернення певної частини людей до свого коріння. Що не кажіть, а національний гонор нам теж притаманний. Цей процес, як ви кажете, незворотній, хоча повільніший, ніж нам того хотілося б. З нетерпінням чекаємо на фільм «Чорний Ворон». Ви не приховували задоволення від відзнятого матеріалу, режисера, акторів, усього творчого колективу. Що б хотілося, аби під час перегляду відчули глядачі? Ви інтригували тим, що увесь процес організації зйомок фільму «Чорний Ворон» супроводжували «деякі містичні речі». Можете про них розповісти? Чому я наголошую на імені Тарас? Слухайте далі. Далі писався сценарій, але нічого путнього не виходило. І нарешті його написав молодий талановитий письменник і сценарист Тарас Антипович. Так само вийшло і з режисером. Після різних митарств вибір упав на Тараса Ткаченка. Це вже скільки у нас Тарасів? Три? Четвертим став другий режисер фільму Тарас Рибальченко. Потім відбувся кастинг на головну роль отамана Чорного Ворона. Переміг, звичайно, також Тарас – Цимбалюк. Так відбувся мимовільний збіг під іменем Тараса Шевченка, який далекого 1845 року висловив пророцтво «І повіє огонь новий з Холодного Яру». Шевченко став натхненником тієї визвольної боротьби. Ці його слова холодноярці написали на другому боці свого бойового прапора. А коли я приїхав на знімальний майданчик до засніженого лісу, мені на плече раптом сів чорний ворон. Щоправда, цього птаха звали Фрейд. Він теж професійний актор і свою роль зіграв у фільмі бездоганно. Я певен, що ворон-птах усім дуже сподобається. Чому я наголошую на імені Тарас? Слухайте далі. Далі писався сценарій, але нічого путнього не виходило. І нарешті його написав молодий талановитий письменник і сценарист Тарас Антипович. Так само вийшло і з режисером. Після різних митарств вибір упав на Тараса Ткаченка. Це вже скільки у нас Тарасів? Три? Четвертим став другий режисер фільму Тарас Рибальченко. Потім відбувся кастинг на головну роль отамана Чорного Ворона. Переміг, звичайно, також Тарас – Цимбалюк. Так відбувся мимовільний збіг під іменем Тараса Шевченка, який далекого 1845 року висловив пророцтво «І повіє огонь новий з Холодного Яру». Шевченко став натхненником тієї визвольної боротьби. Ці його слова холодноярці написали на другому боці свого бойового прапора. А коли я приїхав на знімальний майданчик до засніженого лісу, мені на плече раптом сів чорний ворон. Щоправда, цього птаха звали Фрейд. Він теж професійний актор і свою роль зіграв у фільмі бездоганно. Я певен, що ворон-птах усім дуже сподобається. О, то дуже заплутана детективна історія. Найцікавіше те, що Гофман прочитав «Чорного Ворона». Книжку йому передав польський поет Марек Вавжкевич. Маестро, як виявилося, не розмовляє українською, але читати розуміє. Згодом Марек передзвонив, що роман Гофману сподобався. Віктору Ющенкові сам Гофман теж начебто сказав, що історія для кіно годиться, але він зайнятий, бо знімає «Варшавську битву». Нехай, каже, знімає хтось із українців, а він навіть може бути щось таке, як художнім керівником. Ви не сумніваєтесь, що прийде час і, крім «Чорного Ворона», колись знімуть і «Чорне Сонце», і «Марусю», інші ваші твори… Вітчизняне кіно розвивається не меншими темпами, ніж книговидавництво. Чи подобаються вам сучасні українські фільми? Передусім – історичні і ті, які знімаються за творами сучасних літераторів. Які враження від останніх фільмів про Стуса, Петлюру, героїв Крут? Що можна сказати про сучасне українське кіно? Щоб на широкий екран виходили шедеври, треба зняти бодай сотні фільмів на достатніх бюджетах, а не десятки на символічних. Зі свого досвіду знаю, як через брак коштів урізаються важливі сцени, як прораховується кожна епізодична роль, кожна локація. Колись наші повстанські отамани хвалилися, що їхні бойові коні були настільки витривалими, що творили дива на мізерному фуражі. Тобто теж були голодні й холодні, як їхні вершники, а в бою переймалися запалом боротьби і невідь-звідки черпали дивовижну енергію. Так і українські кіномитці. За сміховинні гроші знімають повнометражні картини.  Сказати криве слово про наше кіно у мене не повернеться язик. Я намагаюся не пропустити жодного українського фільму і ніколи не пристаю до фейсбучного психозу, що, мовляв, гроші на вітер. Кожна робота стає нашим спільним досвідом. Тобто лягає у підмурівок майбутньої української кіноіндустрії, яка, сподіваюся, колись розквітне. Незалежно від державної підтримки. Бо ця підтримка, як тепер бачимо, дуже мінлива, у кожної влади своє бачення і розуміння, що є добре, а що погано.',
        'author_id' => '1',
        'created_time' => '2019-11-08 18:15:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">«Батько українського бестселера» так назвали його літературні оглядачі. Василь Шкляр – чи не найвідоміший з сучасних українських письменників. Наклади його книг встановлюють рекорди вітчизняного книговидавництва. Його твори перекладено десятками мов. Сьогоднішні герої його романів – це живі люди, які, як і в часи Холодного Яру, Революції Гідності, захищають наше право на волю на східних кордонах України. Як і сотню років тому – в протистоянні з московським агресором.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_18-15-03_490.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Василь Шкляр неодноразово бував на фронті і продовжує підтримувати зв’язок з нашими військовими. Крім того, він є почесним «азовцем» з правом носіння шеврону. Тому й знає про настрої і справжню ситуацію на передовій не з чужих слів. Цей творчий рік подарував Василю Шкляру неймовірну наснагу, вінцем якої має стати фільм, знятий за однойменним романом «Чорний ворон», який вже за місяць з’явиться на широких екранах. Інтерв’ю з письменником публікує «Главком».</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Можна припустити, що 2019-й є досить вдалим для вас. По-перше, читачі побачили вашу нову книгу «Характерник», по-друге, в грудні має вийти в прокат довгоочікуваний фільм «Чорний Ворон». Чи вважаєте нинішній період свого творчого життя найбільш вдалим?</b></p>
<p class=\\"bb_p\\">Ще додам, що цього року перед «Характерником» вийшла моя книжка «Треба спитати у Бога». До неї увійшов прозовий цикл «Оповідання із давньої скрині», низка спогадів-есеїв про письменників, яких я близько знав, любив і яких уже нема серед нас: Григір Тютюнник, Тарас Мельничук, Ігор Римарук, Ярослав Павуляк… Знайдете в цьому збірнику і дуже просторе, сторінок на сто з гаком, інтерв’ю, що його провів зі мною віце-прем’єр В’ячеслав Кириленко. Це фактично моя автобіографічна повість, висловлена в розмовному жанрі. Крім того, ще в травні побачило світ чергове перевидання «Чорного Ворона», ілюстроване кадрами з фільму. Що ще? Ага, дістав нове видання і детективний трилер «Кров кажана». Роман «Тінь сови» перекладено німецькою… Ну, так, ваша правда: цього року фортуна мені усміхалася.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Останнім часом наша книговидавнича справа розвивається чималими темпами. Адже ще кілька років тому важко було собі уявити, щоб українська художня книжка сягнула накладу більш, ніж 300 тисяч (мова про «Чорного Ворона»). Отже, внутрішній суспільний прогрес є – повертається пам’ять і свідомість, любов, а відповідно й бажання берегти і захищати своє. Які фактори вплинули на це? Чи є це вже безповоротнім процесом?</b></p>
<p class=\\"bb_p\\">Ще відродженню книговидання посприяла реанімація національної пам’яті, самосвідомості, вільне чи інстинктивне прагнення до самоідентифікації, повернення певної частини людей до свого коріння. Що не кажіть, а національний гонор нам теж притаманний. Цей процес, як ви кажете, незворотній, хоча повільніший, ніж нам того хотілося б.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">З нетерпінням чекаємо на фільм «Чорний Ворон». Ви не приховували задоволення від відзнятого матеріалу, режисера, акторів, усього творчого колективу. Що б хотілося, аби під час перегляду відчули глядачі?</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Ви інтригували тим, що увесь процес організації зйомок фільму «Чорний Ворон» супроводжували «деякі містичні речі». Можете про них розповісти?</b></p>
<p class=\\"bb_p\\">Чому я наголошую на імені Тарас? Слухайте далі. Далі писався сценарій, але нічого путнього не виходило. І нарешті його написав молодий талановитий письменник і сценарист Тарас Антипович. Так само вийшло і з режисером. Після різних митарств вибір упав на Тараса Ткаченка. Це вже скільки у нас Тарасів? Три? Четвертим став другий режисер фільму Тарас Рибальченко. Потім відбувся кастинг на головну роль отамана Чорного Ворона. Переміг, звичайно, також Тарас – Цимбалюк. Так відбувся мимовільний збіг під іменем Тараса Шевченка, який далекого 1845 року висловив пророцтво «І повіє огонь новий з Холодного Яру». Шевченко став натхненником тієї визвольної боротьби. Ці його слова холодноярці написали на другому боці свого бойового прапора. А коли я приїхав на знімальний майданчик до засніженого лісу, мені на плече раптом сів чорний ворон. Щоправда, цього птаха звали Фрейд. Він теж професійний актор і свою роль зіграв у фільмі бездоганно. Я певен, що ворон-птах усім дуже сподобається.</p>
<p class=\\"bb_p\\">Чому я наголошую на імені Тарас? Слухайте далі. Далі писався сценарій, але нічого путнього не виходило. І нарешті його написав молодий талановитий письменник і сценарист Тарас Антипович. Так само вийшло і з режисером. Після різних митарств вибір упав на Тараса Ткаченка. Це вже скільки у нас Тарасів? Три? Четвертим став другий режисер фільму Тарас Рибальченко. Потім відбувся кастинг на головну роль отамана Чорного Ворона. Переміг, звичайно, також Тарас – Цимбалюк. Так відбувся мимовільний збіг під іменем Тараса Шевченка, який далекого 1845 року висловив пророцтво «І повіє огонь новий з Холодного Яру». Шевченко став натхненником тієї визвольної боротьби. Ці його слова холодноярці написали на другому боці свого бойового прапора. А коли я приїхав на знімальний майданчик до засніженого лісу, мені на плече раптом сів чорний ворон. Щоправда, цього птаха звали Фрейд. Він теж професійний актор і свою роль зіграв у фільмі бездоганно. Я певен, що ворон-птах усім дуже сподобається.</p>
<p class=\\"bb_p\\">О, то дуже заплутана детективна історія. Найцікавіше те, що Гофман прочитав «Чорного Ворона». Книжку йому передав польський поет Марек Вавжкевич. Маестро, як виявилося, не розмовляє українською, але читати розуміє. Згодом Марек передзвонив, що роман Гофману сподобався. Віктору Ющенкові сам Гофман теж начебто сказав, що історія для кіно годиться, але він зайнятий, бо знімає «Варшавську битву». Нехай, каже, знімає хтось із українців, а він навіть може бути щось таке, як художнім керівником.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Ви не сумніваєтесь, що прийде час і, крім «Чорного Ворона», колись знімуть і «Чорне Сонце», і «Марусю», інші ваші твори… Вітчизняне кіно розвивається не меншими темпами, ніж книговидавництво. Чи подобаються вам сучасні українські фільми? Передусім – історичні і ті, які знімаються за творами сучасних літераторів. Які враження від останніх фільмів про Стуса, Петлюру, героїв Крут?</b></p>
<p class=\\"bb_p\\">Що можна сказати про сучасне українське кіно? Щоб на широкий екран виходили шедеври, треба зняти бодай сотні фільмів на достатніх бюджетах, а не десятки на символічних. Зі свого досвіду знаю, як через брак коштів урізаються важливі сцени, як прораховується кожна епізодична роль, кожна локація. Колись наші повстанські отамани хвалилися, що їхні бойові коні були настільки витривалими, що творили дива на мізерному фуражі. Тобто теж були голодні й холодні, як їхні вершники, а в бою переймалися запалом боротьби і невідь-звідки черпали дивовижну енергію. Так і українські кіномитці. За сміховинні гроші знімають повнометражні картини.  Сказати криве слово про наше кіно у мене не повернеться язик. Я намагаюся не пропустити жодного українського фільму і ніколи не пристаю до фейсбучного психозу, що, мовляв, гроші на вітер. Кожна робота стає нашим спільним досвідом. Тобто лягає у підмурівок майбутньої української кіноіндустрії, яка, сподіваюся, колись розквітне. Незалежно від державної підтримки. Бо ця підтримка, як тепер бачимо, дуже мінлива, у кожної влади своє бачення і розуміння, що є добре, а що погано.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/czogo-roku-fortuna-meni-usmihnulasya-shklyar-rozpoviv-pro-ekranizacziyu-chornogo-vorona-ta-tvorchi-plany-na-majbutnye/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '945',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '945',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '945',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '945',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '945',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '945',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '945',
        ),
      ),
    ),
    944 => 
    array (
      'post' => 
      array (
        'id' => '944',
        'title' => 'Від імені ТЕЦ черкащан “кидають” на сотні тисяч гривень за нібито порушені пломби',
        'alt_title' => '4eb31cfb6410a75ae224c90e4a83df07',
        'descr' => 'Від імені ТЕЦ черкащан “кидають” на сотні тисяч гривень за нібито порушені пломби',
        'short_post' => 'У Черкасах розгортається потужна хвиля штрафування, щоб не сказати шантажу, споживачів тепла за нібито порушені пломби на лічильниках. Як переповідають підприємці, від імені ТЕЦ на господарські об’єкти приходить група осіб і, навіть не ховаючись, спочатку псує цілісність пломб, а потім нараховує дикі суми штрафів. І що цікаво, так звані «інспектори» навіть не є працівниками ТЕЦ, із якою в споживачів укладені договори, вони представляють службу енергонагляду ПРАТ «Хімволокно», що ТЕЦ орендує. При чому, як стверджують представники бізнесу, після офіційно оголошеного розміру стягнення їм начебто пропонують «мирне» врегулювання ситуації за третину нарахованої суми – готівкою і на руки. «Наше товариство має у власності велике приміщення на вулиці Надпільній у Черкасах. Опалювати склади площею 6000 м. кв., якщо вони не використовуються, – суцільне марнотратство, тому підприємство відключило його від опалення. Інспектори ТЕЦ періодично перевіряють приміщення, звіряючи покази лічильників та контролюючи незайманість обладнання та цілісність пломб на ньому», – розповідає представник одного із постраждалих ТОВ. За його словами, зазвичай, приходив один інспектор з енергонагляду, але цього разу було аж троє працівників «енергобезпеки» – пани Левченко О. П., Головченко В. І. та Нерознак С. О. – з відеокамерою. Це викликало підозри, тож на територію підприємства їх супроводило кілька працівників ТОВ. Як каже очевидець, один із тепловиків почав смикати пломбу на лічильнику, імовірно перевіряючи, чи міцно вона тримається. Від цих маніпуляцій пломба зіпсувалась, а перевіряльник почав знімати її на відео. Потім, стверджують представники ТОВ, інспектори заявили, що знімають лічильник і забирають його на експертизу. «Все це виглядало дуже дивно, однак після заключення експертизи ми зрозуміли – з нас хочуть скачати гроші за порушення цілісності пломб. Справа в тому, що в договорі про теплопостачання з ТЕЦ є пункт, що за порушення цілісності пломб передбачається штраф у п’ятикратному розмірі. Ми, звісно ж, не мали наміру щось робити з тими пломбами, тому, укладаючи договір, не мали з приводу цього пункту жодних побоювань. Та і якщо уявити ситуацію, що пломба якимсь чином порушена, то штрафують, зазвичай, відповідальну особу, а п’ятикратний розмір вираховується від прийнятої в адмінсудочинстві величини – прожиткового мінімуму чи мінімальної зарплати. Але аж ніяк не від об’єму теплопостачання, якщо факт крадіжки не було встановлено. А його встановлено не було! Бо і не було ніякої крадіжки! У той же час ці «мародери» від імені ТЕЦ нарахували неймовірні «збитки» за якоюсь іншою формулою. В них вийшла сума штрафу у 485 тисяч гривень! Для порівняння – за весь опалювальний сезон – за півроку(!) – за опалення цього приміщення до відключення ми платили близько 90 тисяч гривень!», – обурюється керівник ТОВ. «Дешевше просто опалювати склади, ніж платити такі «хабарі» за вигадані порушення монополісту», – додає він. Тож, логічно, що з приводу ситуації підприємство збирається звертатись до правоохоронних органів. Попри те, що в структурі «Хімволокна» безпекою відає екс-працівник прокуратури, такий собі Анатолій Білик, і ходять чутки, що в нього в правоохоронній сфері «все схвачено». У той же час про схожі історії із такими ж «головними героями», як повідомляє інтернет-видання zmi.ck.ua, б’ють на сполох в соцмережах і власники черкаських квартир. Правда тут розмір «врегулювання» складає 10 тисяч гривень. «Ми хочемо привернути увагу громадськості до цього свавілля, і закликаємо городян бути надзвичайно пильними, коли до них із перевіркою приходять тепловики. Не дозволяйте їм навіть торкатися обладнання та пломб, якщо ви не бачите, що вони роблять. А, найкраще, знімайте весь процес перевірки на відео, зафіксувавши стан пломб до того, як до них торкнулись інспектори. Це може виявитись вирішальним і врятувати користувачів від непомірних витрат, бо під «відеонаглядом» інспектори навряд чи наважаться на якісь протиправні дії», – наголошують представники ТОВ. Вони закликають черкаський бізнес, який вже потрапив в тенета «шантажистів», об’єднуватись і створювати потужний фронт протистояння цьому нахабному грабунку. До слова, у ТОВ вже є чималий список черкаських підприємств, яких обібрали нечесні на руку тепловики. Однак про це ми напишемо в наступному матеріалі, як і про те, яким чином державна ТЕЦ опинилась в приватних руках, хто нею володіє та як її можна повернути у власність громади. До речі, в Черкасах пригадують схожі скандали із «зриванням пломб» 5 – 6 років тому. Правда, тоді це стосувалось перевірок «Черкасиенергонагляду», що входив до сфери «Черкасиобленерго», і якраз тоді там, за дивним збігом обставин, працювала трійка спеціалістів з такими самими прізвищами, які нині оскандалились із лічильниками тепла від ТЕЦ. Утім, стверджують інсайдерські джерела, тоді керівництво «Черкасиобленерго» оперативно виявило «паршивих овець» і негайно звільнило їх з роботи. Звісно, сьогодні «пломбові художества» також мало б якось оцінити і прокоментувати керівництво Черкаської ТЕЦ. Поки що там відмовчуються, заявляючи, що «перевіряють інформацію». Утім, не зважаючи на те, були на ТЕЦ в курсі описаних «схем» чи ні, але скандал набирає обертів. Варвара Горова',
        'author_id' => '1',
        'created_time' => '2019-11-08 18:05:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У Черкасах розгортається потужна хвиля штрафування, щоб не сказати шантажу, споживачів тепла за нібито порушені пломби на лічильниках. Як переповідають підприємці, від імені ТЕЦ на господарські об’єкти приходить група осіб і, навіть не ховаючись, спочатку псує цілісність пломб, а потім нараховує дикі суми штрафів. І що цікаво, так звані «інспектори» навіть не є працівниками ТЕЦ, із якою в споживачів укладені договори, вони представляють службу енергонагляду ПРАТ «Хімволокно», що ТЕЦ орендує. При чому, як стверджують представники бізнесу, після офіційно оголошеного розміру стягнення їм начебто пропонують «мирне» врегулювання ситуації за третину нарахованої суми – готівкою і на руки.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_18-05-04_681.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Наше товариство має у власності велике приміщення на вулиці Надпільній у Черкасах. Опалювати склади площею 6000 м. кв., якщо вони не використовуються, – суцільне марнотратство, тому підприємство відключило його від опалення. Інспектори ТЕЦ періодично перевіряють приміщення, звіряючи покази лічильників та контролюючи незайманість обладнання та цілісність пломб на ньому», – розповідає представник одного із постраждалих ТОВ.</p>
<p class=\\"bb_p\\">За його словами, зазвичай, приходив один інспектор з енергонагляду, але цього разу було аж троє працівників «енергобезпеки» – пани Левченко О. П., Головченко В. І. та Нерознак С. О. – з відеокамерою. Це викликало підозри, тож на територію підприємства їх супроводило кілька працівників ТОВ. Як каже очевидець, один із тепловиків почав смикати пломбу на лічильнику, імовірно перевіряючи, чи міцно вона тримається. Від цих маніпуляцій пломба зіпсувалась, а перевіряльник почав знімати її на відео. Потім, стверджують представники ТОВ, інспектори заявили, що знімають лічильник і забирають його на експертизу.</p>
<p class=\\"bb_p\\">«Все це виглядало дуже дивно, однак після заключення експертизи ми зрозуміли – з нас хочуть скачати гроші за порушення цілісності пломб. Справа в тому, що в договорі про теплопостачання з ТЕЦ є пункт, що за порушення цілісності пломб передбачається штраф у п’ятикратному розмірі. Ми, звісно ж, не мали наміру щось робити з тими пломбами, тому, укладаючи договір, не мали з приводу цього пункту жодних побоювань. Та і якщо уявити ситуацію, що пломба якимсь чином порушена, то штрафують, зазвичай, відповідальну особу, а п’ятикратний розмір вираховується від прийнятої в адмінсудочинстві величини – прожиткового мінімуму чи мінімальної зарплати. Але аж ніяк не від об’єму теплопостачання, якщо факт крадіжки не було встановлено. А його встановлено не було! Бо і не було ніякої крадіжки! У той же час ці «мародери» від імені ТЕЦ нарахували неймовірні «збитки» за якоюсь іншою формулою. В них вийшла сума штрафу у 485 тисяч гривень! Для порівняння – за весь опалювальний сезон – за півроку(!) – за опалення цього приміщення до відключення ми платили близько 90 тисяч гривень!», – обурюється керівник ТОВ.</p>
<p class=\\"bb_p\\">«Дешевше просто опалювати склади, ніж платити такі «хабарі» за вигадані порушення монополісту», – додає він.</p>
<p class=\\"bb_p\\">Тож, логічно, що з приводу ситуації підприємство збирається звертатись до правоохоронних органів. Попри те, що в структурі «Хімволокна» безпекою відає екс-працівник прокуратури, такий собі Анатолій Білик, і ходять чутки, що в нього в правоохоронній сфері «все схвачено».</p>
<p class=\\"bb_p\\">У той же час про схожі історії із такими ж «головними героями», як повідомляє інтернет-видання zmi.ck.ua, б’ють на сполох в соцмережах і власники черкаських квартир. Правда тут розмір «врегулювання» складає 10 тисяч гривень.</p>
<p class=\\"bb_p\\">«Ми хочемо привернути увагу громадськості до цього свавілля, і закликаємо городян бути надзвичайно пильними, коли до них із перевіркою приходять тепловики. Не дозволяйте їм навіть торкатися обладнання та пломб, якщо ви не бачите, що вони роблять. А, найкраще, знімайте весь процес перевірки на відео, зафіксувавши стан пломб до того, як до них торкнулись інспектори. Це може виявитись вирішальним і врятувати користувачів від непомірних витрат, бо під «відеонаглядом» інспектори навряд чи наважаться на якісь протиправні дії», – наголошують представники ТОВ.</p>
<p class=\\"bb_p\\">Вони закликають черкаський бізнес, який вже потрапив в тенета «шантажистів», об’єднуватись і створювати потужний фронт протистояння цьому нахабному грабунку.</p>
<p class=\\"bb_p\\">До слова, у ТОВ вже є чималий список черкаських підприємств, яких обібрали нечесні на руку тепловики. Однак про це ми напишемо в наступному матеріалі, як і про те, яким чином державна ТЕЦ опинилась в приватних руках, хто нею володіє та як її можна повернути у власність громади.</p>
<p class=\\"bb_p\\">До речі, в Черкасах пригадують схожі скандали із «зриванням пломб» 5 – 6 років тому. Правда, тоді це стосувалось перевірок «Черкасиенергонагляду», що входив до сфери «Черкасиобленерго», і якраз тоді там, за дивним збігом обставин, працювала трійка спеціалістів з такими самими прізвищами, які нині оскандалились із лічильниками тепла від ТЕЦ. Утім, стверджують інсайдерські джерела, тоді керівництво «Черкасиобленерго» оперативно виявило «паршивих овець» і негайно звільнило їх з роботи.</p>
<p class=\\"bb_p\\">Звісно, сьогодні «пломбові художества» також мало б якось оцінити і прокоментувати керівництво Черкаської ТЕЦ. Поки що там відмовчуються, заявляючи, що «перевіряють інформацію». Утім, не зважаючи на те, були на ТЕЦ в курсі описаних «схем» чи ні, але скандал набирає обертів.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Варвара Горова</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/vid-imeni-tecz-cherkashhan-kydayut-na-sotni-tysyach-gryven-za-nibyto-porusheni-plomby/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '944',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '944',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '944',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '944',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '944',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '944',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '944',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '944',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '944',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '944',
        ),
      ),
    ),
    938 => 
    array (
      'post' => 
      array (
        'id' => '938',
        'title' => 'На Черкащині презентували онлайн базу артефактів Трипільської культури',
        'alt_title' => '186cc1594fa3704d3a7c84c493f6bfed',
        'descr' => 'На Черкащині презентували онлайн базу артефактів Трипільської культури',
        'short_post' => 'Першу в Україні онлайн базу артефактів Трипільської культури презентували у державному історико-культурному заповідникові, що у селі Легедзине, на Черкащині. Про це розповідають у сюжеті “Ua: Черкаси“. Керамічні вази, металеві наконечники, залишки фасаду житла прадавнього населення відтепер можна побачити в Інтернеті. Зі слів директора заповідника Владислава Чабанюка, 500 тисяч гривень на реалізацію цього проекту спрямував Український культурний фонд, 140 тисяч гривень надійшло з обласного бюджету. – Додаватися туди нові музеї і нові артефакти будуть. Це зверне увагу підростаючого покоління на артефакти, бо вони оживуть у тій реальності, у котрій молоді люди зараз перебувають більшу частину життя, – розповідає розробник сайту Ігор Кондратюк. Світлини для сайту створив Олексій Плесков. Упродовж місяця він зробив 1010 фото експонатів музею. Кожен предмет, залежно від об’єму, має від 3-х до 12 ракурсів. Частина експонатів, які можна побачити на сайті, – артефакти Борщівського обласного краєзнавчого музею, що на Тернопільщині. Також на ресурсі представлені речі, з фондів заповідника. В експозиції його музею ознайомитися з ними не можна. Дізнатися більше про життя і побут трипільців можна у рубриках: кераміка, предмети з міді, знаряддя праці, зброя, поселення Трипільців, пластика, ткацтво, житлобудування, а також фото і відео архів. Нові артефакти, які знаходитимуть під час розкопок, також будуть додавати на онлайнресурс.',
        'author_id' => '1',
        'created_time' => '2019-11-08 16:45:09',
        'keywords' => 'Легедзине',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Першу в Україні онлайн базу артефактів Трипільської культури презентували у державному історико-культурному заповідникові, що у селі Легедзине, на Черкащині.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_16-45-05_667.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це розповідають у сюжеті “Ua: Черкаси“.</p>
<p class=\\"bb_p\\">Керамічні вази, металеві наконечники, залишки фасаду житла прадавнього населення відтепер можна побачити в Інтернеті. Зі слів директора заповідника Владислава Чабанюка, 500 тисяч гривень на реалізацію цього проекту спрямував Український культурний фонд, 140 тисяч гривень надійшло з обласного бюджету.</p>
<p class=\\"bb_p\\">– Додаватися туди нові музеї і нові артефакти будуть. Це зверне увагу підростаючого покоління на артефакти, бо вони оживуть у тій реальності, у котрій молоді люди зараз перебувають більшу частину життя, – розповідає розробник сайту Ігор Кондратюк.</p>
<p class=\\"bb_p\\">Світлини для сайту створив Олексій Плесков. Упродовж місяця він зробив 1010 фото експонатів музею. Кожен предмет, залежно від об’єму, має від 3-х до 12 ракурсів.</p>
<p class=\\"bb_p\\">Частина експонатів, які можна побачити на сайті, – артефакти Борщівського обласного краєзнавчого музею, що на Тернопільщині. Також на ресурсі представлені речі, з фондів заповідника. В експозиції його музею ознайомитися з ними не можна.</p>
<p class=\\"bb_p\\">Дізнатися більше про життя і побут трипільців можна у рубриках: кераміка, предмети з міді, знаряддя праці, зброя, поселення Трипільців, пластика, ткацтво, житлобудування, а також фото і відео архів. Нові артефакти, які знаходитимуть під час розкопок, також будуть додавати на онлайнресурс.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/na-cherkashhini-prezentuvali-onlajn-bazu-artefaktiv-tripilsko%d1%97-kulturi-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '938',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '938',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '938',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '938',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '938',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '938',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '938',
        ),
      ),
    ),
    936 => 
    array (
      'post' => 
      array (
        'id' => '936',
        'title' => 'Шполянські школярі в теплицях вирощують екзотичні рослини',
        'alt_title' => '48538dd6ca5d25812f3e506239cbae76',
        'descr' => 'Шполянські школярі в теплицях вирощують екзотичні рослини',
        'short_post' => 'Діти віком від 6 до 17 років у Шполянському центрі еколого-натуралістичної творчості учнівської молоді вирощують екзотичні фрукти. Деякими вже й смакували. Про це розповіла директорка центру Світлана Перемот. За її словами, в центрі дуже багато гуртків, різних напрямів, проте дітям найбільше подобається досліджувати. - У наших теплицях ростуть манго, гуава,  фінікова пальма, авокадо, монстера та ще багато різних рослин. Деякі з них ми вже куштували, зокрема, монстера на смак як ананас із бананом, - розповідає Світлана Перемот. Діти слідкують за розвитком рослини, доглядають за нею, описують це все у спеціальних щоденниках, а потім формують дослідження та відправляють результати на різноманітні конкурси і привозять призові місця. Дехто з дітей поповнює український сегмент сайту «Ай, натураліст». Вони відправляють фото рослин і тварин із підписами та координатами і тим самим оновлюють базу. Зауважимо, що планове оновлення контенту там проводилося ще в 90-х роках. Окрім цього, в центрі є куточок живої природи, де гуртківці спостерігають, доглядають за папугами, хом’ячками, декоративними кроликами, морськими свинками тощо. Директорка центру розповідає, що з утворенням ОТГ в них покращилося фінансування і тепер вистачає коштів на більшість потреб. Водночас не обходяться і без допомоги меценатів, зокрема, директор ПрАТ «Лебединський насіннєвий завод», депутат облради від ВО «ЧЕРКАЩАНИ» Анатолій Ткаченкощороку допомагає забезпечити центр кормами для тварин. Також Світлана Перемот зауважує, що у планах розвитку центру - подальше урізноманітнення куточку живої природи. Сподіваються і на втілення давнішньої мрії про сучасний цифровий мікроскоп, щоб дітям було цікавіше досліджувати природу,',
        'author_id' => '1',
        'created_time' => '2019-11-08 16:35:56',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Діти віком від 6 до 17 років у Шполянському центрі еколого-натуралістичної творчості учнівської молоді вирощують екзотичні фрукти. Деякими вже й смакували. Про це розповіла директорка центру Світлана Перемот.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_16-35-48_81.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За її словами, в центрі дуже багато гуртків, різних напрямів, проте дітям найбільше подобається досліджувати.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_16-35-52_271.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- У наших теплицях ростуть манго, гуава,  фінікова пальма, авокадо, монстера та ще багато різних рослин. Деякі з них ми вже куштували, зокрема, монстера на смак як ананас із бананом, - розповідає Світлана Перемот.</p>
<p class=\\"bb_p\\">Діти слідкують за розвитком рослини,</p>
<p class=\\"bb_p\\">доглядають за нею, описують це все у спеціальних щоденниках, а потім формують</p>
<p class=\\"bb_p\\">дослідження та відправляють результати на різноманітні конкурси і привозять</p>
<p class=\\"bb_p\\">призові місця.</p>
<p class=\\"bb_p\\">Дехто з дітей поповнює український сегмент сайту «Ай, натураліст». Вони відправляють фото рослин і тварин із підписами та координатами і тим самим оновлюють базу. Зауважимо, що планове оновлення контенту там проводилося ще в 90-х роках.</p>
<p class=\\"bb_p\\">Окрім цього, в центрі є куточок живої природи, де гуртківці спостерігають, доглядають за папугами, хом’ячками, декоративними кроликами, морськими свинками тощо.</p>
<p class=\\"bb_p\\">Директорка центру розповідає, що з утворенням ОТГ в них покращилося фінансування і тепер вистачає коштів на більшість потреб. Водночас не обходяться і без допомоги меценатів, зокрема, директор ПрАТ «Лебединський насіннєвий завод», депутат облради від ВО «ЧЕРКАЩАНИ» <b class=\\"bb_b\\">Анатолій Ткаченко</b>щороку допомагає забезпечити центр кормами для тварин.</p>
<p class=\\"bb_p\\">Також Світлана Перемот зауважує, що</p>
<p class=\\"bb_p\\">у планах розвитку центру - подальше урізноманітнення куточку живої природи.</p>
<p class=\\"bb_p\\">Сподіваються і на втілення давнішньої мрії про сучасний цифровий мікроскоп, щоб дітям було</p>
<p class=\\"bb_p\\">цікавіше досліджувати природу,</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/shpolians-ki-shkoliari-v-teplytsiakh-vyroshchuiut-ekzotychni-roslyny/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '936',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '936',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '936',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '936',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '936',
        ),
      ),
    ),
    933 => 
    array (
      'post' => 
      array (
        'id' => '933',
        'title' => 'Золотоніська школа інформаційних технологій підписала тристоронню угоду з ЧДТУ [ФОТО]',
        'alt_title' => '92b891b5051fa25ab8a72dddc720c2cc',
        'descr' => 'Золотоніська школа інформаційних технологій підписала тристоронню угоду з ЧДТУ [ФОТО]',
        'short_post' => '7 листопада до Золотоніської школи інформаційних технологій №2 завітали викладачі і керівництво Черкаського державного технологічного університету. Учні школи мали унікальну можливість побувати на науковому пікніку та незвичних для школярів уроках від викладацького складу університету. Про це інформує офіційний сайт міської ради. У кінці дня відбулося підписання тристороннього договору про співпрацю між очільником Золотоноші Віталієм Войцехівським, директором СШІТ №2 Оленою Вертипорох та ректором Черкаського державного технологічного університету Олегом Григором. Предмет договору – співпраця між ЧДТУ, Золотоніською міською радою та Золотоніською спеціалізованою школою 2 інформаційних технологій для максимальної реалізації та розвитку творчого, науково-дослідницького потенціалу молоді міста. За словами Віталія Войцехівського така співпраця сприятиме навчанню нашої молоді в області, а не за її межами, а також поверненню молодих фахівців у рідне місто, адже сьогодні роботодавці потребують освічених спеціалістів. – У Золотоноші працюють близько 18 підприємств, які вже сьогодні відчувають кадровий голод. Підписання таких соціальних угод сьогодні – гарантія розвитку регіону та міст обласного підпорядкування завтра, – зазначає міський голова.  ',
        'author_id' => '1',
        'created_time' => '2019-11-08 16:35:40',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">7 листопада до Золотоніської школи інформаційних технологій №2 завітали викладачі і керівництво Черкаського державного технологічного університету. Учні школи мали унікальну можливість побувати на науковому пікніку та незвичних для школярів уроках від викладацького складу університету. Про це інформує офіційний сайт міської ради.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_16-35-37_964.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У кінці дня відбулося підписання тристороннього договору про співпрацю між очільником Золотоноші <b class=\\"bb_b\\">Віталієм Войцехівським</b>, директором СШІТ №2 <b class=\\"bb_b\\">Оленою Вертипорох</b> та ректором Черкаського державного технологічного університету <b class=\\"bb_b\\">Олегом Григором</b>. Предмет договору – співпраця між ЧДТУ, Золотоніською міською радою та Золотоніською спеціалізованою школою 2 інформаційних технологій для максимальної реалізації та розвитку творчого, науково-дослідницького потенціалу молоді міста.</p>
<p class=\\"bb_p\\">За словами Віталія Войцехівського така співпраця сприятиме навчанню нашої молоді в області, а не за її межами, а також поверненню молодих фахівців у рідне місто, адже сьогодні роботодавці потребують освічених спеціалістів.</p>
<p class=\\"bb_p\\">– У Золотоноші працюють близько 18 підприємств, які вже сьогодні відчувають кадровий голод. Підписання таких соціальних угод сьогодні – гарантія розвитку регіону та міст обласного підпорядкування завтра, – зазначає міський голова.</p>
<p class=\\"bb_p\\"> </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://zolotonosha.ck.ua/2019/11/08/zolotonis-ka-shkola-informatsijny-h-tehnologij-pidpy-sala-try-storonnyu-ugodu-z-chdtu-foto/" target="_blank">За матеріалами "zolotonosha.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '933',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '933',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '933',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '933',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '933',
        ),
      ),
    ),
    909 => 
    array (
      'post' => 
      array (
        'id' => '909',
        'title' => 'Василь Шкляр розповів про екранізацію “Чорного ворона”',
        'alt_title' => 'f6fa136bee33e3d995d8b674ff184fd2',
        'descr' => 'Василь Шкляр розповів про екранізацію “Чорного ворона”',
        'short_post' => 'Черкаський письменник Василь Шкляр поділився враженнями від знімального процесу екранізації його роману “Чорний ворон”.  Про це пише “Главком“. За словами Шкляра, глядачам не варто ототожнювати фільм із твором. – Це різні твори. Неможливо багатоплановий історичний роман вмістити у двогодинне екранне зображення. Фільм вимагає лінійного сюжету, послідовного відтворення подій, а отже, відсікання багатьох живих гілок роману. Доводиться жертвувати цілими сюжетними розгалуженнями, колоритними сценами, окремими персонажами, ретроспективним матеріалом тощо. Тому сам я навіть не брався за написання сценарію, аби не наступати на горлянку власній пісні. Але врешті-решт створено добрий фільм про повстанців Холодного Яру, – пояснює Всиль Шкляр. Письменник додає, що без критики не обходиться. Вже з’явилися й ті, хто знайшов “невідповідні” реальності деталі навіть у трейлері фільму. – Уже навіть після показу трейлера хтось зауважив, що на червоноармійцях занадто новенька форма. Відповім: була й така. Навіть холодноярці захоплювали з ворожих ешелонів новеньку форму червоних і перевдягнуті в неї успішно виконували бойові операції. Колись Володимир Висоцький грав на сцені Керенського взутий у в’єтнамські кеди, і це нікому не заважало. Тож давайте подивимося це кіно з відкритим серцем, – зауважує письменник. Екранізацію роману Шкляр задумав ще вісім років тому. Спочатку планувалося, що режисером стрічки стане відомий польський кінорежисер Єжи Гофман. Але на певному етапі він відмовився, заявивши, що книга – націоналістична, антиросійська і навіть ксенофобська. Тоді на довгий час робота над фільмом призупинилася. За словами Василя Шкляра, Гофман прочитав «Чорного Ворона» і роман йому сподобався. Книжку режисеру передав польський поет Марек Вавжкевич. – Марек передзвонив та сказав, що роман Гофману сподобався. Віктору Ющенкові сам Гофман теж начебто сказав, що історія для кіно годиться, але він зайнятий, бо знімає «Варшавську битву». Нехай, каже, знімає хтось із українців, а він навіть може бути щось таке, як художнім керівником, – згадує Василь Шкляр. Згодом, приїхавши на кінофестиваль до Києва, режисер змінив свою думку. – Приїхавши через кілька місяців до Києва на кінофестиваль “Молодість”, Гофман ні сіло ні впало заявив журналістам, що не зніматиме “Чорного Ворона”. Бо це, мовляв, антиросійський, ксенофобський роман…В усій цій історії мене найбільше вразила позиція самого режисера, – розповів Василь Шкляр. Також письменник зазначив, що “Чорний ворон” – не остання екранізація його творів. У нього вже придбали права на екранізацію роману “Самотній вовк” (“Елементал”). Окрім цього, ведуться перемовини щодо інших творів.',
        'author_id' => '1',
        'created_time' => '2019-11-08 13:15:27',
        'keywords' => 'Василь Шкляр',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Черкаський письменник Василь Шкляр поділився враженнями від знімального процесу екранізації його роману “Чорний ворон”. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_13-15-22_423.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це пише “Главком“.</p>
<p class=\\"bb_p\\">За словами Шкляра, глядачам не варто ототожнювати фільм із твором.</p>
<p class=\\"bb_p\\">– Це різні твори. Неможливо багатоплановий історичний роман вмістити у двогодинне екранне зображення. Фільм вимагає лінійного сюжету, послідовного відтворення подій, а отже, відсікання багатьох живих гілок роману. Доводиться жертвувати цілими сюжетними розгалуженнями, колоритними сценами, окремими персонажами, ретроспективним матеріалом тощо. Тому сам я навіть не брався за написання сценарію, аби не наступати на горлянку власній пісні. Але врешті-решт створено добрий фільм про повстанців Холодного Яру, – пояснює Всиль Шкляр.</p>
<p class=\\"bb_p\\">Письменник додає, що без критики не обходиться. Вже з’явилися й ті, хто знайшов “невідповідні” реальності деталі навіть у трейлері фільму.</p>
<p class=\\"bb_p\\">– Уже навіть після показу трейлера хтось зауважив, що на червоноармійцях занадто новенька форма. Відповім: була й така. Навіть холодноярці захоплювали з ворожих ешелонів новеньку форму червоних і перевдягнуті в неї успішно виконували бойові операції. Колись Володимир Висоцький грав на сцені Керенського взутий у в’єтнамські кеди, і це нікому не заважало. Тож давайте подивимося це кіно з відкритим серцем, – зауважує письменник.</p>
<p class=\\"bb_p\\">Екранізацію роману Шкляр задумав ще вісім років тому. Спочатку планувалося, що режисером стрічки стане відомий польський кінорежисер Єжи Гофман. Але на певному етапі він відмовився, заявивши, що книга – націоналістична, антиросійська і навіть ксенофобська. Тоді на довгий час робота над фільмом призупинилася.</p>
<p class=\\"bb_p\\">За словами Василя Шкляра, Гофман прочитав «Чорного Ворона» і роман йому сподобався. Книжку режисеру передав польський поет Марек Вавжкевич.</p>
<p class=\\"bb_p\\">– Марек передзвонив та сказав, що роман Гофману сподобався. Віктору Ющенкові сам Гофман теж начебто сказав, що історія для кіно годиться, але він зайнятий, бо знімає «Варшавську битву». Нехай, каже, знімає хтось із українців, а він навіть може бути щось таке, як художнім керівником, – згадує Василь Шкляр.</p>
<p class=\\"bb_p\\">Згодом, приїхавши на кінофестиваль до Києва, режисер змінив свою думку.</p>
<p class=\\"bb_p\\">– Приїхавши через кілька місяців до Києва на кінофестиваль “Молодість”, Гофман ні сіло ні впало заявив журналістам, що не зніматиме “Чорного Ворона”. Бо це, мовляв, антиросійський, ксенофобський роман…В усій цій історії мене найбільше вразила позиція самого режисера, – розповів Василь Шкляр.</p>
<p class=\\"bb_p\\">Також письменник зазначив, що “Чорний ворон” – не остання екранізація його творів. У нього вже придбали права на екранізацію роману “Самотній вовк” (“Елементал”). Окрім цього, ведуться перемовини щодо інших творів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/vasil-shklyar-rozpoviv-pro-ekranizaciyu-chornogo-vorona/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '909',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '909',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '909',
        ),
      ),
    ),
    902 => 
    array (
      'post' => 
      array (
        'id' => '902',
        'title' => 'Жнива-2019: на Черкащині підбили підсумки кампанії по збору врожаю',
        'alt_title' => '9d2483dd0958ac48ed3de6d9f8d74b74',
        'descr' => 'Жнива-2019: на Черкащині підбили підсумки кампанії по збору врожаю',
        'short_post' => 'Цього року на Черкащині зібрали 2,4 млн тонн кукурудзи з площі 305 тис. га або 75,8% від прогнозу при середній врожайності 79,4 ц/га. Загалом зернові та зернобобові культури зібрали на площі 571 тис. га або 84,9% від прогнозу та намолотили 3,9 млн тонн зерна при середній врожайності 67,8 ц/га. Зокрема, гречки ? 1,1 тис. тонн з площі 900 га або 100% від прогнозу при врожайності 12,1 ц/га. Проса зібрано 3,9 тис. тонн з 1,2 тис. га або 72% від прогнозу при врожайності 32,2 ц/га. Про це йдеться на сайтіУманської районної державної адміністрації. Крім того, соняшнику обмолотили на площі 195 тис. га або 100% та зібрали 645 тис. тонн зерна при середній врожайності 33 ц/га. Сої обмолотили на площі 102 тис. га або 98% від прогнозу та зібрали 231 тис. тонн зерна при середній врожайності 22,6 ц/га. Цукрових буряків зібрали 206 тис. тонн з площі 5,1 тис. га або 53% від прогнозу при середній врожайності 408 ц/га.',
        'author_id' => '1',
        'created_time' => '2019-11-08 12:15:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Цього року на Черкащині зібрали 2,4 млн тонн кукурудзи з площі 305 тис. га або 75,8% від прогнозу при середній врожайності 79,4 ц/га. Загалом зернові та зернобобові культури зібрали на площі 571 тис. га або 84,9% від прогнозу та намолотили 3,9 млн тонн зерна при середній врожайності 67,8 ц/га.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_12-15-12_343.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зокрема, гречки ? 1,1 тис. тонн з площі 900 га або 100% від прогнозу при врожайності 12,1 ц/га. Проса зібрано 3,9 тис. тонн з 1,2 тис. га або 72% від прогнозу при врожайності 32,2 ц/га.</p>
<p class=\\"bb_p\\">Про це йдеться <b class=\\"bb_b\\">на сайті</b>Уманської районної державної адміністрації.</p>
<p class=\\"bb_p\\">Крім того, соняшнику обмолотили на площі 195 тис. га або 100% та зібрали 645 тис. тонн зерна при середній врожайності 33 ц/га.</p>
<p class=\\"bb_p\\">Сої обмолотили на площі 102 тис. га або 98% від прогнозу та зібрали 231 тис. тонн зерна при середній врожайності 22,6 ц/га.</p>
<p class=\\"bb_p\\">Цукрових буряків зібрали 206 тис. тонн з площі 5,1 тис. га або 53% від прогнозу при середній врожайності 408 ц/га.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/zhniva-2019-na-cherkashhini-pidbili-pidsumki/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '902',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '902',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '902',
        ),
      ),
    ),
    897 => 
    array (
      'post' => 
      array (
        'id' => '897',
        'title' => 'Безпека по-черкаськи: які нові правила запровадять у школах',
        'alt_title' => '81b0186e390a1f3731352bca770cc078',
        'descr' => 'Безпека по-черкаськи: які нові правила запровадять у школах',
        'short_post' => 'Батьки та сторонні не заходять до навчального закладу, який водночас "нафарширований" відеокамерами. Діти ж заходять до школи лише за електронними паспортами - саме такі правила можуть запровадити у черкаських школах. Про це повідомив директор департаменту освіти та соціальної політики Сергій Воронов. Усі ці правила вже два роки як запровадила черкаська гімназія №9. Скільки це коштує, як працює система й чи почуваються діти в безпеці розповідає адміністрація та батьки школярів. Камер немає лише у класах У гімназії встановили 24 камери відеоспостереження, які охоплюють основну частину території. Камери встановлені у їдальні, спортзалі, актовій залі, на входах і виходах. Немає їх лише у класних кімнатах. - Ми можемо розв\'язувати питання крадіжок чи втрати особистих речей учителів та школярів, утім камери не вбережуть від нападу грабіжників. Хоча інформація звідти допоможе правоохоронцям швидше знайти крадія, - розповідає директорка гімназії Ірина Топчій. За її словами, зараз одна подібна камера із системою розпізнавання облич коштує півтори тисячі гривень. Для гімназії їх закуповували щороку по кілька штук за кошти спецрахунку. Нагадаємо, що у вересні до навчального закладу пройшла крадійка, яка винесла з класу ноутбук. Камери зафіксували її обличчя і це зображення адміністрація передала правоохоронцям. Там жінку впізнали, але не затримали, адже в неї є малолітня дитина, втім техніку до гімназії досі не повернули. Сергій Воронов зазначає, що в Черкасах - 35 шкіл і 6 з них уже обладнані відеонаглядом. Гроші на камери для інших шукатимуть у соціально-відповідального бізнесу, або виділятимуть з бюджету. На скільки зручний для дитини електронний паспорт У школі встановлена система пропусків. Діти за спеціальними електронними паспортами проходять у навчальний заклад і так вчителі можуть контролювати відвідуваність. - Нам це обладнання поставили безкоштовно у межах київської програми. Лише діти, які отримують паспорти, мають за це заплатити. Паспорт отримують один раз у першому класі й користуються ним до випуску зі школи. Дуже важливо, що сервер, який зберігає всю інформацію про дітей, розташований у школі й дані ніде не передаються, - розповідає директорка. Мама третьокласниці Ліна Сидорович розповідає, що обирала навчальний заклад, де дитині буде безпечно, щоб спокійно її там залишати. - Я не хвилююся за безпеку дочки. Адже навчальний заклад оснащений як технічними засобами, так і на території постійно є чергові учні та вчителів. У разі потреби донечка може звернутися до будь-кого з них і, я впевнена, що питання буде вирішено. До того ж тут дитина почувається у безпеці, - розповідає черкащанка. Також Ліна Сидорович зазначає, що було б добре якось удосконалити систему пропуску, щоб вона була безконтактною, тоді першачкам буде легше призвичаїтися. За охоронця платять батьки Директорка навчального закладу Ірина Топчій запевняє, що пропускна система не вирішує усіх проблем безпеки у школі, тому в закладі також є охоронець, за якого платять батьки (6 грн за одну дитину). - Охоронець важливий тому, що він може миттєво реагувати на ситуацію, натискати тривожну кнопку. Зокрема він може виключати систему під час великої перерви, коли діти масово заходять до школи. У цей час вони уже відмітилися перед початком уроків, тому сканувати електронний паспорт знову немає потреби і щоб система пронизливо не пищала він її відключає, - додає Ірина Топчій. Також у гімназії укладений договір про тривожну кнопку, яка викликає наряд поліції. За це теж платять батьки. Навчання з "підозрілими пакунками" Окрім технічного оснащення, у навчальному закладі проводять виховні бесіди з батьками й учнями, а для персоналу - внутрішні тренування. - Спеціально залишаємо пакунок і слідкуємо за скільки часу його помітять, як зреагують, чи повідомлять чергових тощо, - додає директорка. Батькам до школи зась Дехто з батьків нарікає, що їм доводиться довго чекати дітей на вулиці, адже школярів початкової ланки часто треба підганяти, слідкувати за тим, щоб вони зібрали всі свої речі тощо. Річ у тім, що батькам без особливої потреби до школи заходити неможна. - Якщо вони хочуть постійно ходити за дитиною в клас, то можуть зробити собі паспорт і спокійно проходити, інакше під виглядом когось із родичів до школи можуть потрапити грабіжники, як сталося нещодавно. Ще одна причина, чому батькам не варто заходити в заклад - це те, що на деяких поверхах у коридорах є килими, а батьки, які на відміну від учнів не мають змінного взуття, приносять туди бруд, - розповідає Ірина Топчій Директорка додає, якщо ж батькам потрібно зайти в гімназію, то їх звісно пустять. Можна домовитися із вчителем, повідомити про домовленість охоронцеві й він без проблем пропустить. Проте, якщо батькам потрібно просто допомогти дитині донести портфель до класу, то краще попросити про це чергових учнів і в школу заходити не буде потреби. Черкащанка Світлана Остряніна розповідає, що останнім часом правила у школі стали суворішими. - Це напевно пов\'язано із тією крадіжкою. Нас просять не заходити до школи і доводиться по 20 хвилин чекати поки діти зберуться. Це трохи незручно, але для дітей безпечніше. Зараз я не розумію лише одного - якщо у школі є камери, пропускна система й охоронець, то нащо тоді чергові учні? Це трохи схоже на радянщину. Старшокласники відволікаються від навчального процесу, а для діток, які запізнилися (скоріше за все із вини батьків) принизливо називати свої особисті дані старшокласнику, які записують їх до зошита, - пояснює Остряніна.',
        'author_id' => '1',
        'created_time' => '2019-11-08 11:35:30',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Батьки та сторонні не заходять до навчального закладу, який водночас "нафарширований" відеокамерами. Діти ж заходять до школи лише за електронними паспортами - саме такі правила можуть запровадити у черкаських школах. Про це повідомив директор департаменту освіти та соціальної політики Сергій Воронов.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_11-35-13_647.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Усі ці правила вже два роки як запровадила черкаська гімназія №9.  Скільки це коштує, як працює система й чи почуваються діти в безпеці розповідає адміністрація та батьки школярів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_11-35-19_49.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Камер немає лише у класах</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_11-35-19_829.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У гімназії встановили 24 камери відеоспостереження, які охоплюють основну частину території. Камери встановлені у їдальні, спортзалі, актовій залі, на  входах і виходах. Немає їх лише у класних кімнатах.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_11-35-21_226.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Ми можемо розв\'язувати питання крадіжок чи втрати особистих речей учителів та школярів, утім камери не вбережуть від нападу грабіжників. Хоча інформація звідти допоможе правоохоронцям швидше знайти крадія, - розповідає <b class=\\"bb_b\\">директорка гімназії Ірина Топчій.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_11-35-22_657.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За її словами, зараз одна подібна камера із системою розпізнавання облич  коштує півтори тисячі гривень. Для гімназії їх закуповували щороку по кілька штук за кошти спецрахунку.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_11-35-24_333.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нагадаємо, що у вересні до навчального закладу пройшла крадійка, яка винесла з класу ноутбук. Камери  зафіксували її обличчя і це зображення адміністрація передала правоохоронцям. Там жінку впізнали, але не затримали, адже в неї є малолітня дитина, втім техніку до гімназії досі не повернули.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_11-35-26_399.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сергій Воронов</b> зазначає, що в Черкасах - 35 шкіл і 6 з них уже обладнані відеонаглядом. Гроші на камери для інших шукатимуть у соціально-відповідального бізнесу, або виділятимуть з бюджету.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_11-35-28_232.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">На скільки зручний для дитини електронний паспорт</b></p>
<p class=\\"bb_p\\">У  школі встановлена система пропусків. Діти за спеціальними електронними паспортами проходять у навчальний заклад і так вчителі можуть контролювати відвідуваність.</p>
<p class=\\"bb_p\\">- Нам це обладнання поставили безкоштовно у межах київської програми. Лише діти, які отримують паспорти, мають за це заплатити. Паспорт отримують один раз у першому класі й користуються ним до випуску зі школи. Дуже важливо, що сервер, який зберігає всю інформацію про дітей, розташований у школі й дані ніде не передаються, - розповідає директорка.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Мама третьокласниці Ліна Сидорович</b> розповідає, що обирала навчальний заклад, де дитині буде безпечно, щоб спокійно її там залишати.</p>
<p class=\\"bb_p\\">- Я не хвилююся за безпеку дочки. Адже навчальний заклад оснащений як технічними засобами, так і на території постійно є чергові учні та вчителів. У разі потреби донечка може звернутися до будь-кого з них і, я впевнена, що питання буде вирішено. До того ж тут дитина почувається у безпеці, - розповідає черкащанка.</p>
<p class=\\"bb_p\\">Також Ліна Сидорович зазначає, що було б добре якось удосконалити систему пропуску, щоб вона була безконтактною, тоді першачкам буде легше призвичаїтися.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">За охоронця платять батьки</b></p>
<p class=\\"bb_p\\">Директорка навчального закладу Ірина Топчій запевняє, що пропускна система не вирішує усіх проблем безпеки у школі, тому в закладі також є охоронець, за якого платять батьки (6 грн за одну дитину).</p>
<p class=\\"bb_p\\">- Охоронець важливий тому, що він може миттєво реагувати на ситуацію, натискати тривожну кнопку. Зокрема він може виключати систему під час великої перерви, коли діти масово заходять до школи. У цей час вони уже відмітилися перед початком уроків, тому сканувати електронний паспорт знову немає потреби і щоб система пронизливо не пищала він її відключає, - додає Ірина Топчій.</p>
<p class=\\"bb_p\\">Також у гімназії укладений договір  про тривожну кнопку, яка викликає наряд поліції. За це теж платять батьки.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Навчання з "підозрілими пакунками"</b></p>
<p class=\\"bb_p\\">Окрім технічного оснащення, у навчальному закладі проводять виховні бесіди з батьками й учнями, а для персоналу - внутрішні тренування.</p>
<p class=\\"bb_p\\">- Спеціально залишаємо пакунок і слідкуємо за скільки часу його помітять, як зреагують, чи повідомлять чергових тощо, - додає директорка.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Батькам до школи зась</b></p>
<p class=\\"bb_p\\">Дехто з батьків нарікає, що їм доводиться довго чекати дітей на вулиці, адже школярів початкової ланки часто треба підганяти, слідкувати за тим, щоб вони зібрали всі свої речі тощо. Річ у тім, що батькам без особливої потреби до школи заходити неможна.</p>
<p class=\\"bb_p\\">- Якщо вони хочуть постійно ходити за дитиною в клас, то можуть зробити собі паспорт і спокійно проходити, інакше під виглядом когось із родичів до школи можуть потрапити грабіжники, як сталося нещодавно. Ще одна причина, чому батькам не варто заходити в заклад - це те, що на деяких поверхах у коридорах є килими, а батьки, які на відміну від учнів не мають змінного взуття, приносять туди бруд, - розповідає Ірина Топчій</p>
<p class=\\"bb_p\\">Директорка додає, якщо ж батькам потрібно зайти в гімназію, то їх звісно пустять. Можна домовитися із вчителем, повідомити про домовленість охоронцеві й він без проблем пропустить. Проте, якщо батькам потрібно просто допомогти дитині донести портфель до класу, то краще попросити про це чергових учнів і в школу заходити не буде потреби.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Черкащанка Світлана Остряніна</b> розповідає, що останнім часом правила у школі стали суворішими.</p>
<p class=\\"bb_p\\">- Це напевно пов\'язано із тією крадіжкою. Нас просять не заходити до школи і доводиться по 20 хвилин  чекати поки діти зберуться. Це трохи незручно, але для дітей безпечніше. Зараз я не розумію лише одного - якщо у школі є камери, пропускна система й охоронець, то нащо тоді чергові учні? Це трохи  схоже  на радянщину. Старшокласники відволікаються від навчального процесу, а для діток, які запізнилися (скоріше за все із вини батьків) принизливо називати свої особисті дані старшокласнику, які записують їх до зошита, - пояснює Остряніна.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/bezpeka-po-cherkas-ky-iaki-novi-pravyla-zaprovadiat-u-shkolakh/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '897',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '897',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '897',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '897',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '897',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '897',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '897',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '897',
        ),
      ),
    ),
    896 => 
    array (
      'post' => 
      array (
        'id' => '896',
        'title' => 'Уманський педуніверситет налагодив співпрацю із партнерами у Литві та Білорусії',
        'alt_title' => '7d75448f819c17bfadcdd9d24b500e78',
        'descr' => 'Уманський педуніверситет налагодив співпрацю із партнерами у Литві та Білорусії',
        'short_post' => 'Уманський державний педагогічний університет приступив до реалізації угод про міжнародну співпрацю із закордонними партнерами у Литві та Білорусії. У рамках співробітництва професори УДПУ Ірина Демченко та Інна Осадченко у жовтні відвідали з робочими візитами три заклади освіти у вказаних країнах. Як повідомили у прес-центрі УДПУ, у Литві (Тракайський центр навчання дорослих та Публічний інститут «Тракайський центр просвіти») було проведено спільні тренінги та круглий стіл на тему «Перспективи наукової співпраці: Тракай – Умань». Під час заходу обговорювалися проблеми підготовки та перепідготовки учителів, головні аспекти роботи із людьми з особливими освітніми потребами та людьми третього віку. З метою вивчення литовського досвіду представники УДПУ відвідали інноваційні кабінети інклюзивної освіти. У Білорусії представники УДПУ взяли участь у кількаденних урочистостях з нагоди 75-річчя партнерського ДЗО «Гродненський обласний інститут розвитку освіти». Уманчанки також виступили на пленарному засіданні Міжнародної науково-практичної конференції «Формування педагога майбутнього: від компетентності до самореалізації» та провели два майстер-класи: «Паперопластика як терапевтичний засіб» (професор Ірина Демченко);«Розвиток літературних здібностей: експрес-методика написання казок» (професор Інна Осадченко).',
        'author_id' => '1',
        'created_time' => '2019-11-08 11:35:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Уманський державний педагогічний університет приступив до реалізації угод про міжнародну співпрацю із закордонними партнерами у Литві та Білорусії. У рамках співробітництва професори УДПУ Ірина Демченко та Інна Осадченко у жовтні відвідали з робочими візитами три заклади освіти у вказаних країнах.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_11-35-08_820.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як повідомили у прес-центрі УДПУ, у Литві (Тракайський центр навчання дорослих та Публічний інститут «Тракайський центр просвіти») було проведено спільні тренінги та круглий стіл на тему «Перспективи наукової співпраці: Тракай – Умань».</p>
<p class=\\"bb_p\\">Під час заходу обговорювалися проблеми підготовки та перепідготовки учителів, головні аспекти роботи із людьми з особливими освітніми потребами та людьми третього віку. З метою вивчення литовського досвіду представники УДПУ відвідали інноваційні кабінети інклюзивної освіти.</p>
<p class=\\"bb_p\\">У Білорусії представники УДПУ взяли участь у кількаденних урочистостях з нагоди 75-річчя партнерського ДЗО «Гродненський обласний інститут розвитку освіти».</p>
<p class=\\"bb_p\\">Уманчанки також виступили на пленарному засіданні Міжнародної науково-практичної конференції «Формування педагога майбутнього: від компетентності до самореалізації» та провели два майстер-класи:</p>
<p class=\\"bb_p\\">«Паперопластика як терапевтичний засіб» (професор <b class=\\"bb_b\\">Ірина Демченко</b>);«Розвиток літературних здібностей: експрес-методика написання казок» (професор <b class=\\"bb_b\\">Інна Осадченко</b>).</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/umanskij-peduniversitet-nalagodiv/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '896',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '896',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '896',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '896',
        ),
      ),
    ),
  ),
); 
?>