<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578688457.3064 (2020-01-10 22:34:17) */
return array (
  'count' => 687,
  'rows' => 
  array (
    3068 => 
    array (
      'post' => 
      array (
        'id' => '3068',
        'title' => 'Із грудня в області стартує пілотний проєкт зі створення електронного фермерського реєстру',
        'alt_title' => '151b0acbe43d07e11db111fee777df1b',
        'descr' => 'Із грудня в області стартує пілотний проєкт зі створення електронного фермерського реєстру',
        'short_post' => 'Із грудня цього року в області стартує пілотний проект створення  електронного фермерського реєстру. Черкащина – в переліку шести регіонів, де втілюватимуть систему. Повідомили у Черкаській ОДА. Про це йшлося під час учорашньої skype-конференції під головуванням заступниці Міністра розвитку економіки, торгівлі та сільського господарства України Інни Мєтєлєвої. Участь в нараді взяли представники Департаменту агропромислового розвитку Черкаської ОДА, Черкаського відділення Укрдержфонду, дорадчих служб. Пілотний проєкт розпочинається в грудні в 6-ти областях (Волинській, Київській, Львівській, Миколаївській, Одеській та Черкаській), де створені мобільні групи для роботи з фермерами. Учасниками фермерського реєстру будуть фермери, а також всі виробники сільгосппродукції. Проєкт реалізують за підтримки Світового Банку та проєкту ЄС “Підтримка впровадження сільськогосподарської та продовольчої політики в Україні”. Довідково: Метою створення фермерського реєстру є ідентифікація суб’єктів ринку та налагодження ефективної комунікації, спрощення доступу до банківського фінансування, впровадження програм таргетованої державної підтримки, створення інформаційно-аналітичної бази для оцінки ефективності впровадження програм державної підтримки, формування державної політики щодо розвитку сільського господарства та сільських територій, сприяння виправленню помилок у ДЗК та реєстрація договорів оренди, підвищення інвестиційної привабливості агросектору.',
        'author_id' => '1',
        'created_time' => '2019-12-03 12:15:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Із грудня цього року в області стартує пілотний проект створення  електронного фермерського реєстру. Черкащина – в переліку шести регіонів, де втілюватимуть систему. Повідомили у Черкаській ОДА.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_12-15-03_252.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це йшлося під час учорашньої skype-конференції під головуванням заступниці Міністра розвитку економіки, торгівлі та сільського господарства України Інни Мєтєлєвої. Участь в нараді взяли представники Департаменту агропромислового розвитку Черкаської ОДА, Черкаського відділення Укрдержфонду, дорадчих служб.</p>
<p class=\\"bb_p\\">Пілотний проєкт розпочинається в грудні в 6-ти областях (Волинській, Київській, Львівській, Миколаївській, Одеській та Черкаській), де створені мобільні групи для роботи з фермерами. Учасниками фермерського реєстру будуть фермери, а також всі виробники сільгосппродукції.</p>
<p class=\\"bb_p\\">Проєкт реалізують за підтримки Світового Банку та проєкту ЄС “Підтримка впровадження сільськогосподарської та продовольчої політики в Україні”.</p>
<p class=\\"bb_p\\">Довідково: Метою створення фермерського реєстру є ідентифікація суб’єктів ринку та налагодження ефективної комунікації, спрощення доступу до банківського фінансування, впровадження програм таргетованої державної підтримки, створення інформаційно-аналітичної бази для оцінки ефективності впровадження програм державної підтримки, формування державної політики щодо розвитку сільського господарства та сільських територій, сприяння виправленню помилок у ДЗК та реєстрація договорів оренди, підвищення інвестиційної привабливості агросектору.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/iz-grudnya-v-oblasti-startuye-pilotnyj-proyekt-zi-stvorennya-elektronnogo-fermerskogo-reyestru/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3068',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3068',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3068',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3068',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3068',
        ),
      ),
    ),
    3049 => 
    array (
      'post' => 
      array (
        'id' => '3049',
        'title' => 'Скоро пенсію за віком черкащанам призначитимуть автоматично',
        'alt_title' => '6a3d3a10d956e0b67697167ce8e00c7d',
        'descr' => 'Скоро пенсію за віком черкащанам призначитимуть автоматично',
        'short_post' => 'Пенсія за віком в Україні найближчим часом буде призначатися автоматично, а розрахунок розміру виплат можна буде зробити онлайн. Про це повідомляється у відповідному &nbsp;Указіпрезидента України Володимира Зеленського, пише «Народна правда». Також &nbsp;до кінця 2019-го року в Україні мають намір надавати більшість адміністративних послуг в електронному вигляді, в тому числі це стосується пенсійного забезпечення з урахуванням потреб громадян з інвалідністю. Вже до кінця року на сайті Пенсійного фонду повинен запрацювати “Пенсійний калькулятор”, який зможе автоматично розраховувати, якою буде пенсія. Крім того, до 30 червня 2020 року заплановано ввести наступні зміни: - механізм автоматичного, без звернення особи, призначення пенсій за віком після досягнення пенсійного віку; - обов’язкову професійну накопичувальну пенсійну системи для працівників, зайнятих на роботах з особливо шкідливими і особливо важкими умовами праці за списком № 1 та на інших роботах із шкідливими і важкими умовами праці за списком № 2 виробництв, робіт, професій, посад і показників.',
        'author_id' => '1',
        'created_time' => '2019-12-03 10:35:28',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Пенсія за віком в Україні найближчим часом буде призначатися автоматично, а розрахунок розміру виплат можна буде зробити онлайн.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_10-35-26_682.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляється у відповідному &nbsp;Указіпрезидента України <b class=\\"bb_b\\">Володимира Зеленського,</b> пише «Народна правда».</p>
<p class=\\"bb_p\\">Також &nbsp;до кінця 2019-го року в Україні мають намір надавати більшість адміністративних послуг в електронному вигляді, в тому числі це стосується пенсійного забезпечення з урахуванням потреб громадян з інвалідністю. Вже до кінця року на сайті Пенсійного фонду повинен запрацювати “Пенсійний калькулятор”, який зможе автоматично розраховувати, якою буде пенсія.</p>
<p class=\\"bb_p\\">Крім того, до 30 червня 2020 року заплановано ввести наступні зміни:</p>
<p class=\\"bb_p\\">- механізм автоматичного, без звернення особи, призначення пенсій за віком після досягнення пенсійного віку;</p>
<p class=\\"bb_p\\">- обов’язкову професійну накопичувальну пенсійну системи для працівників, зайнятих на роботах з особливо шкідливими і особливо важкими умовами праці за списком № 1 та на інших роботах із шкідливими і важкими умовами праці за списком № 2 виробництв, робіт, професій, посад і показників.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/skoro-pensiiu-za-vikom-cherkashchanam-pryznachytymut-avtomatychno/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3049',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3049',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3049',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3049',
        ),
      ),
    ),
    3035 => 
    array (
      'post' => 
      array (
        'id' => '3035',
        'title' => 'Як створювали образи героїв фільму “Чорний ворон”',
        'alt_title' => '72190a38d822ab427155b5fa498e95fd',
        'descr' => 'Як створювали образи героїв фільму “Чорний ворон”',
        'short_post' => 'Загалом для стрічки розробили понад 400 костюмів. Вони були спеціально відшиті або зібрані на антикварних ринках. Про це повідомляють на сайті “Держкіно“. Більшість костюмів для фільму “Чорний ворон” створювали з нуля. Знайти речі майже столітньої давності на блошиних чи антикварних ринках було дуже складно, там вдалося відшукати лише прикраси, зокрема сережки Явдохи (Наталя Сумська) та сережки і брошка уТіни (Ксенія Данилова). Головним завданням для команди була максимальна правдивість образів холодноярців, тому напередодні провели чимало роботи: вивчали спогади очевидців, переглядали старі світлини, багато часу працювали у фондах музеїв. Художник по костюмах стрічки Марічка Квітка сама родом з Черкащини, багато бувала у селах області, займалася дослідженням етнографічного одягу того регіону, а відтак вона запевняє, що навіть прості селяни у фільмі виглядатимуть, як реальні жителі Черкащини 20-х років. – Для мене важливим було дотриматись історичної правдивості образів. Мені хотілося, щоб глядач дійсно бачив, як виглядав холодноярський повстанець, – зізнається дизайнерка, – щоб внуки чи правнуки, або ж самі холодноярці, якби мали змогу побачити про себе кіно, пишалися ним. Під час підготовки екранних образів, команда співпрацювала з реконструкторами, які консультували та допомагали з пошуком відповідних тканин. Складнощі виникли під час підготовки образу Євдокімова – головного чекіста у стрічці. Це чи не єдиний герой фільму, який одягнений не за уставом. Євдокімов (Андрій Мостренко) має сірий кашкет з відлитою зіркою СРСР, сіру тогочасну шинель із зеленими вставками на рукавах, на яких відсутні будь-які знаки військового звання. Найскладнішим було знайти відповідну тканину для шинелі – сірої вовни відповідного відтінку в Україні не знайшли, тому довелося замовляти її у Білорусі. – Одним з найвагоміших для нас джерел – є спогади Юрія Горліс-Горського – він був учасником холодноярських подій, тому це для всіх людей, хто вивчає цей період, є значним орієнтиром в роботі. Для нас також. У нас на проекті був консультант Сергій Постольников, він працював з нами з першого до останнього знімального дня, завдяки йому наші образи виглядають максимально правдивими, – розповідає Марічка. ЧИТАЙТЕ: Пісня “Океану Ельзи” стала саундтреком до “Чорного ворона” Історична драма “Чорний ворон”, що вийде на великі екрани 5 грудня, розкаже глядачам історію життя та кохання Івана на прізвисько Ворон, який став учасником повстанського руху часів Холодноярської республіки. Фільм був знятий за однойменним романом черкаського письменника Василя Шкляра. Головну роль у картині виконає молодий український актор Тарас Цимбалюк. Ролі у стрічці виконають також популярні українські актори Павло Москаль, Андрій Мостренко, Ксенія Данилова, Даніїл Мірешкін, Зоряна Марченко, Наталя Сумська, Олексій Тритенко та інші.',
        'author_id' => '1',
        'created_time' => '2019-12-03 09:05:12',
        'keywords' => 'Чорний ворон',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Загалом для стрічки розробили понад 400 костюмів. Вони були спеціально відшиті або зібрані на антикварних ринках.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_09-05-09_366.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляють на сайті “Держкіно“.</p>
<p class=\\"bb_p\\">Більшість костюмів для фільму “Чорний ворон” створювали з нуля. Знайти речі майже столітньої давності на блошиних чи антикварних ринках було дуже складно, там вдалося відшукати лише прикраси, зокрема сережки <b class=\\"bb_b\\">Явдохи</b> (Наталя Сумська) та сережки і брошка у<b class=\\"bb_b\\">Тіни</b> (Ксенія Данилова). Головним завданням для команди була максимальна правдивість образів холодноярців, тому напередодні провели чимало роботи: вивчали спогади очевидців, переглядали старі світлини, багато часу працювали у фондах музеїв.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Художник по костюмах стрічки Марічка Квітка</b> сама родом з Черкащини, багато бувала у селах області, займалася дослідженням етнографічного одягу того регіону, а відтак вона запевняє, що навіть прості селяни у фільмі виглядатимуть, як реальні жителі Черкащини 20-х років.</p>
<p class=\\"bb_p\\">– Для мене важливим було дотриматись історичної правдивості образів. Мені хотілося, щоб глядач дійсно бачив, як виглядав холодноярський повстанець, – зізнається дизайнерка, – щоб внуки чи правнуки, або ж самі холодноярці, якби мали змогу побачити про себе кіно, пишалися ним.</p>
<p class=\\"bb_p\\">Під час підготовки екранних образів, команда співпрацювала з реконструкторами, які консультували та допомагали з пошуком відповідних тканин. Складнощі виникли під час підготовки образу <b class=\\"bb_b\\">Євдокімова</b> – головного чекіста у стрічці. Це чи не єдиний герой фільму, який одягнений не за уставом. Євдокімов (Андрій Мостренко) має сірий кашкет з відлитою зіркою СРСР, сіру тогочасну шинель із зеленими вставками на рукавах, на яких відсутні будь-які знаки військового звання. Найскладнішим було знайти відповідну тканину для шинелі – сірої вовни відповідного відтінку в Україні не знайшли, тому довелося замовляти її у Білорусі.</p>
<p class=\\"bb_p\\">– Одним з найвагоміших для нас джерел – є спогади Юрія Горліс-Горського – він був учасником холодноярських подій, тому це для всіх людей, хто вивчає цей період, є значним орієнтиром в роботі. Для нас також. У нас на проекті був консультант Сергій Постольников, він працював з нами з першого до останнього знімального дня, завдяки йому наші образи виглядають максимально правдивими, – розповідає Марічка.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">ЧИТАЙТЕ:</b> Пісня “Океану Ельзи” стала саундтреком до “Чорного ворона”</p>
<p class=\\"bb_p\\">Історична драма “Чорний ворон”, що вийде на великі екрани 5 грудня, розкаже глядачам історію життя та кохання Івана на прізвисько Ворон, який став учасником повстанського руху часів Холодноярської республіки. Фільм був знятий за однойменним романом черкаського письменника Василя Шкляра.</p>
<p class=\\"bb_p\\">Головну роль у картині виконає молодий український актор Тарас Цимбалюк. Ролі у стрічці виконають також популярні українські актори Павло Москаль, Андрій Мостренко, Ксенія Данилова, Даніїл Мірешкін, Зоряна Марченко, Наталя Сумська, Олексій Тритенко та інші.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/yak-stvoryuvali-obrazi-gero%d1%97v-filmu-chornij-voron/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '3035',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3035',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3035',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3035',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3035',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3035',
        ),
      ),
    ),
    3028 => 
    array (
      'post' => 
      array (
        'id' => '3028',
        'title' => 'На Черкащині сталася пожежа у закинутому домі',
        'alt_title' => '101e8ad1c5bd8e2cbc1ce6b131bb78e1',
        'descr' => 'На Черкащині сталася пожежа у закинутому домі',
        'short_post' => '29 листопада близько 14 години у селі Тубільці, на вулиці Окіпній Черкаського району, виникла пожежа всередині покинутого житлового будинку. Про це повідомляє Управління ДСНС України в Черкаській області. На боротьбу з вогнем, що охопив покрівлю будівлі, прибули добровольці місцевої пожежної команди із села Мошни та рятувальники 2-ої державної пожежно-рятувальної частини, силами яких о 15:10 пожежу було локалізовано, а о 18:00 повністю ліквідовано. За попередньою інормацією, причиною пожежі стало необережне поводження з вогнем.',
        'author_id' => '1',
        'created_time' => '2019-12-03 06:05:52',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">29 листопада близько 14 години у селі Тубільці, на вулиці Окіпній Черкаського району, виникла пожежа всередині покинутого житлового будинку. Про це повідомляє Управління ДСНС України в Черкаській області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_06-05-50_180.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На боротьбу з вогнем, що охопив покрівлю будівлі, прибули добровольці місцевої пожежної команди із села Мошни та рятувальники 2-ої державної пожежно-рятувальної частини, силами яких о 15:10 пожежу було локалізовано, а о 18:00 повністю ліквідовано.</p>
<p class=\\"bb_p\\">За попередньою інормацією, причиною пожежі стало необережне поводження з вогнем.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/na-cherkashhini-stalasya-pozhezha-u-zakinutomu-domi/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '3028',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3028',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3028',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3028',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3028',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3028',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3028',
        ),
      ),
    ),
    3019 => 
    array (
      'post' => 
      array (
        'id' => '3019',
        'title' => 'У кінодрамі “Чорний ворон” відтворено одяг черкащан 100-річної давнини',
        'alt_title' => '97fdec30f55b3df8ef5154398ce6cffa',
        'descr' => 'У кінодрамі “Чорний ворон” відтворено одяг черкащан 100-річної давнини',
        'short_post' => 'Довгоочікувана прем’єра повнометражної історичної драми «Чорний ворон» за мотивами однойменного роману Василя Шкляра відбудеться 5 грудня 2019 року. На екранах глядачі побачать історію часів Холодноярської республіки. Аби достовірно відтворити ту епоху, неабияка увага була приділена зовнішньому вигляду героїв. Художниця з костюмів стрічки Марія Квітка розповіла про створення вбрань для фільму. Загалом для стрічки розробили понад 400 образів – це спеціально відшиті або зібрані на антикварних ринках речі, пише «Рідна Черкащина». Більшість костюмів для фільму створювали з нуля. Знайти речі на блошиних чи антикварних ринках було дуже складно, там вдалося відшукати лише прикраси, зокрема сережки Явдохи (Наталя Сумська) та сережки і брошку Тіни (Ксенія Данилова). Головним завданням для команди було максимально правдиво відтворити образи холодноярців, тому напередодні провели чимало роботи: вивчали спогади очевидців, переглядали старі світлини, багато часу працювали у фондах музеїв. Цікаво, що художниця з костюмів родом з Черкащини. Вона часто бувала у селах області, займалася дослідженням етнографічного одягу того регіону. Завдяки цьому навіть прості селяни у фільмі виглядатимуть, як реальні жителі Черкащини 20-х років. “Мені хотілося, щоб глядач дійсно бачив, як виглядав холодноярський повстанець. Щоб внуки чи правнуки, або ж самі холодноярці, якби мали змогу побачити про себе кіно, пишалися ним”,– поділилася Марія. Під час підготовки екранних образів, команда співпрацювала з реконструкторами, які консультували та допомагали з пошуком відповідних тканин. Складнощі виникли під час підготовки вбрання Євдокімова – головного чекіста у стрічці. Це чи не єдиний герой фільму, який одягнений не за уставом. Євдокімов (Андрій Мостренко) має сірий кашкет з відлитою зіркою СРСР, сіру тогочасну шинель із зеленими вставками на рукавах, на яких відсутні будь-які знаки військового звання. Найскладнішим завданням виявилося знайти відповідну тканину для шинелі – сірої вовни потрібного відтінку в Україні не знайшли, тому довелося замовляти її у Білорусі. “Одним з найвагоміших для нас джерел – є спогади Юрія Горліс-Горського – він був учасником холодноярських подій, тому це для всіх людей, хто вивчає цей період, є значним орієнтиром в роботі. Для нас також. У нас на проекті був консультант Сергій Постольников, він працював з нами з першого до останнього знімального дня, завдяки йому наші образи виглядають максимально правдивими”, – розповіла художниця з костюмів. Нагадаємо, історична драма «Чорний ворон» розкаже глядачам історію життя та кохання Івана на прізвисько Ворон, який став учасником повстанського руху часів Холодноярської республіки. Непереборна жага українців до волі не дає головному герою залишатись осторонь важливих подій, які розгортаються в його селі. Тому він свідомо та відважно жертвує сімейним затишком і починає запеклу боротьбу за незалежність рідної землі, майбутнє українців і власної родини. Головну роль у картині виконає молодий український актор Тарас Цимбалюк, відомий глядачам телеканалу 1+1 за роботою у серіалах «Центральна лікарня» та «Село на мільйон». Окрім Тараса Цимбалюка, ролі у стрічці виконають популярні українські актори Павло Москаль, Андрій Мостренко, Ксенія Данилова, Даніїл Мірешкін, Зоряна Марченко, Наталя Сумська, Олексій Тритенко та інші. Стрічку створено за підтримки Державного агентства України з питань кіно компанією ТЕТ-Продакшн на замовлення телеканалу 1+1. «Чорний ворон» відтворює одну зі сторінок української історії — боротьбу українських повстанців проти радянської влади у 1920-х роках. Дистрибуцію фільму здійснює «Кіноманія».',
        'author_id' => '1',
        'created_time' => '2019-12-03 06:05:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Довгоочікувана прем’єра повнометражної історичної драми «Чорний ворон» за мотивами однойменного роману Василя Шкляра відбудеться 5 грудня 2019 року. На екранах глядачі побачать історію часів Холодноярської республіки. Аби достовірно відтворити ту епоху, неабияка увага була приділена зовнішньому вигляду героїв. Художниця з костюмів стрічки Марія Квітка розповіла про створення вбрань для фільму. Загалом для стрічки розробили понад 400 образів – це спеціально відшиті або зібрані на антикварних ринках речі, пише «Рідна Черкащина».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_06-05-03_623.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Більшість костюмів для фільму створювали з нуля. Знайти речі на блошиних чи антикварних ринках було дуже складно, там вдалося відшукати лише прикраси, зокрема сережки Явдохи (Наталя Сумська) та сережки і брошку Тіни (Ксенія Данилова). Головним завданням для команди було максимально правдиво відтворити образи холодноярців, тому напередодні провели чимало роботи: вивчали спогади очевидців, переглядали старі світлини, багато часу працювали у фондах музеїв.</p>
<p class=\\"bb_p\\">Цікаво, що художниця з костюмів родом з Черкащини.</p>
<p class=\\"bb_p\\">Вона часто бувала у селах області, займалася дослідженням етнографічного одягу того регіону. Завдяки цьому навіть прості селяни у фільмі виглядатимуть, як реальні жителі Черкащини 20-х років.</p>
<p class=\\"bb_p\\">“Мені хотілося, щоб глядач дійсно бачив, як виглядав холодноярський повстанець. Щоб внуки чи правнуки, або ж самі холодноярці, якби мали змогу побачити про себе кіно, пишалися ним”,– поділилася Марія.</p>
<p class=\\"bb_p\\">Під час підготовки екранних образів, команда співпрацювала з реконструкторами, які консультували та допомагали з пошуком відповідних тканин. Складнощі виникли під час підготовки вбрання Євдокімова – головного чекіста у стрічці. Це чи не єдиний герой фільму, який одягнений не за уставом. Євдокімов (Андрій Мостренко) має сірий кашкет з відлитою зіркою СРСР, сіру тогочасну шинель із зеленими вставками на рукавах, на яких відсутні будь-які знаки військового звання. Найскладнішим завданням виявилося знайти відповідну тканину для шинелі – сірої вовни потрібного відтінку в Україні не знайшли, тому довелося замовляти її у Білорусі.</p>
<p class=\\"bb_p\\">“Одним з найвагоміших для нас джерел – є спогади Юрія Горліс-Горського – він був учасником холодноярських подій, тому це для всіх людей, хто вивчає цей період, є значним орієнтиром в роботі. Для нас також. У нас на проекті був консультант Сергій Постольников, він працював з нами з першого до останнього знімального дня, завдяки йому наші образи виглядають максимально правдивими”, – розповіла художниця з костюмів.</p>
<p class=\\"bb_p\\">Нагадаємо, історична драма «Чорний ворон» розкаже глядачам історію життя та кохання Івана на прізвисько Ворон, який став учасником повстанського руху часів Холодноярської республіки. Непереборна жага українців до волі не дає головному герою залишатись осторонь важливих подій, які розгортаються в його селі. Тому він свідомо та відважно жертвує сімейним затишком і починає запеклу боротьбу за незалежність рідної землі, майбутнє українців і власної родини.</p>
<p class=\\"bb_p\\">Головну роль у картині виконає молодий український актор Тарас Цимбалюк, відомий глядачам телеканалу 1+1 за роботою у серіалах «Центральна лікарня» та «Село на мільйон». Окрім Тараса Цимбалюка, ролі у стрічці виконають популярні українські актори Павло Москаль, Андрій Мостренко, Ксенія Данилова, Даніїл Мірешкін, Зоряна Марченко, Наталя Сумська, Олексій Тритенко та інші.</p>
<p class=\\"bb_p\\">Стрічку створено за підтримки Державного агентства України з питань кіно компанією ТЕТ-Продакшн на замовлення телеканалу 1+1. «Чорний ворон» відтворює одну зі сторінок української історії — боротьбу українських повстанців проти радянської влади у 1920-х роках. Дистрибуцію фільму здійснює «Кіноманія».</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-kinodrami-chornyj-voron-vidtvoreno-odyag-cherkashhan-100-richnoyi-davnyny-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '3019',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3019',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3019',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3019',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3019',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3019',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3019',
        ),
      ),
    ),
    3011 => 
    array (
      'post' => 
      array (
        'id' => '3011',
        'title' => 'За фактом смертельної ДТП на Чорнобаївщині відкрито кримінальне провадження',
        'alt_title' => 'b547fec6aaa00f552b66d64b64f4fc77',
        'descr' => 'За фактом смертельної ДТП на Чорнобаївщині відкрито кримінальне провадження',
        'short_post' => 'Дорожньо-транспортна пригода сталася на автодорозі при виїзді із села Великі Канівці, Чорнобаївського району. У результаті ДТП одна особа загинула, дві особи отримали ушкодження різного ступеня тяжкості. За цим фактом відкрито кримінальне провадження за статтею 286 КК України. Водій автомобіля не впорався з керуванням, з’їхав у кювет де вчинив зіткнення з деревом. Унаслідок дорожньо-транспортної пригоди пасажир автомобіля загинув на місці, ще один пасажир та водій транспортного засобу отримали ушкодження різного ступеня тяжкості. Їх госпіталізовали до лікарні. За цим фактом слідчим управлінням поліції області відкрито кримінальне провадження за частиною 2 статті 286 (Порушення правил безпеки дорожнього руху або експлуатації транспорту особами, які керують транспортними засобами) КК України. Тривають слідчі дії. Нагадаємо, загиблим в аварії на Чорнобаївщині юнак виявився студентом ЧНУ.',
        'author_id' => '1',
        'created_time' => '2019-12-02 19:58:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Дорожньо-транспортна пригода сталася на автодорозі при виїзді із села Великі Канівці, Чорнобаївського району. У результаті ДТП одна особа загинула, дві особи отримали ушкодження різного ступеня тяжкості. За цим фактом відкрито кримінальне провадження за статтею 286 КК України.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_19-58-07_419.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Водій автомобіля не впорався з керуванням, з’їхав у кювет де вчинив зіткнення з деревом. Унаслідок дорожньо-транспортної пригоди пасажир автомобіля загинув на місці, ще один пасажир та водій транспортного засобу отримали ушкодження різного ступеня тяжкості. Їх госпіталізовали до лікарні.</p>
<p class=\\"bb_p\\">За цим фактом слідчим управлінням поліції області відкрито кримінальне провадження за частиною 2 статті 286 (Порушення правил безпеки дорожнього руху або експлуатації транспорту особами, які керують транспортними засобами) КК України. Тривають слідчі дії.</p>
<p class=\\"bb_p\\">Нагадаємо, загиблим в аварії на Чорнобаївщині юнак виявився студентом ЧНУ.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/za-faktom-smertelnoyi-dtp-na-chornobayivshhini-vidkrito-kriminalne-provadzhennya/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '3011',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3011',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3011',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3011',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3011',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3011',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3011',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3011',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3011',
        ),
      ),
    ),
    3008 => 
    array (
      'post' => 
      array (
        'id' => '3008',
        'title' => 'Які продукти і на скільки здорожчали цього року',
        'alt_title' => 'ad1279481607ec75ce38933a1acfeb7a',
        'descr' => 'Які продукти і на скільки здорожчали цього року',
        'short_post' => 'Асоціація постачальників торговельних мереж дослідила динаміку цін на продукти з початку року за власним моніторингом і порівняла їх з даними статистики. Соціальними продуктами називають 31 продукт. "За нашими власними даними соціальний продуктовий кошик за перші десять місяців 2019 року подорожчав на 5,9%, із 1233 грн на початку року до 1306,1 грн на кінець жовтня 2019 року. За даними офіційної статистики, соціальні продукти зросли в ціні на 4,7%, із 1193,6 грн до 1249,8 грн", - зазначає голова Асоціації Олексій Дорошенко. За його словами, картопля, яблука та гречка очолили список продуктів, які найбільше подорожчали цього року. Порівняння зростання або падіння цін із січня по жовтень цього року окремо по деяким продуктам: Хліб Житній хліб, за даними Асоціації постачальників торговельних мереж, подорожчав із початку року на 14,7%, а за даними статистики він додав 12,6%. Пшеничний хліб із борошна першого ґатунку за нашим власним моніторингом став дорожче на 14,5%, а за державними даними – на 10,3%. За пшеничний хліб із борошна вищого ґатунку ми платимо більше за даними Асоціації на 9,2%, а за статистикою – на 8,3%. Батон продається дорожче за альтернативним спостереженням на 8,3%, за даними статистики – на 7,9%. Молочні продукти Вершковемаслододало за даними Асоціації 9,4%, за даними держави – 7,2%. Сметана стала дорожче на 9,2% за паралельним дослідженням, і на 6,9% – за даними Держстату. Молоко: за даними Асоціації +7,5%, за статистикою +5,9%. М’який сир купуємо дорожче на 4,6% за даними постачальників торговельних мереж, і на 5,5% – за державними даними. М’ясні продукти, риба і курячі яйця Куряча тушкастала дорожче на 10,2% за підрахунками Асоціації постачальників торговельних мереж , і на 7,4% за статистикою. Морожена риба за десять місяців зросла в ціні, за даними Асоціації, на 10%, і за даними статистики – на 8%. Свинина стала для нас дорожче за неофіційними даними на 6,2%, і за статистикою – на 6%.За варену ковбасуплатимо на 5% більше за даними Асоціації, і за офіційними даними – на 4,8%.Філе курятиниподорожчало за нашими даними на 4,5%, а за державним моніторингом – на 3,2%.Яловичина зросла на 3,8% за альтернативними даними, і на 3,2% – за статистикою. Вартість сала за підрахунками Асоціації не змінилась, а за даними статистики ціна впала на 3,4%. Курячі яйця: за даними Асоціації за десять місяців подешевшали на 12,6%, а за статистикою вартість впала на 16,7%. Картопля, яка здивувала всіх українців своєю вартістю цього року, за даними постачальників торговельних мереж, подорожчали на 90,2%, а за даними статистики – на 91,3%. Яблука додали за десять місяців 2019 року за альтернативним моніторингом 73,3%, а за даними статистики всі 79,3%.Інші овочі борщового набору з початку року подешевшали. Капуста за дослідженням Асоціації постачальників торговельних мереж подешевшала на 18,8%. За статистикою ціна знизилась, але на 15,7%. Буряк також дешевшав. За неофіційними даними – на 16,7%, за офіційними – на 34%. Моркваз початку року стала доступніше за нашими власними даними на 30%, а за даними статистики – на 35%.Цибуля просіла ще більше. Якщо за даними Асоціації здешевлення відбулося на 43,2%, то за Держстатом взагалі -48,2%. Гречка з січня по кінець жовтня цього року за альтернативним моніторингом стрибнула вверх на 70%. За даними статистики її ціна зросла на 62,6%. Цукорстав дорожче на 7,3% за даними постачальників торговельних мереж і на 5,7% за державними даними.Макарони додали 4,9% за даними Асоціації і 5,8% за даними статистики. Соняшникова олія: за альтернативними даними ціна не змінилась, а за державними даними навіть подешевшала на 0,6%. Ціна рису за даними Асоціації постачальників не змінилась, а за статистикою ціна впала на 3%.',
        'author_id' => '1',
        'created_time' => '2019-12-02 19:35:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Асоціація постачальників торговельних мереж дослідила динаміку цін на продукти з початку року за власним моніторингом і порівняла їх з даними статистики. Соціальними продуктами називають 31 продукт.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_19-35-06_261.png" alt="" title="" /></p>
<p class=\\"bb_p\\">"За нашими власними даними соціальний продуктовий кошик за перші десять місяців 2019 року подорожчав на 5,9%, із 1233 грн на початку року до 1306,1 грн на кінець жовтня 2019 року. За даними офіційної статистики, соціальні продукти зросли в ціні на 4,7%, із 1193,6 грн до 1249,8 грн", - зазначає <b class=\\"bb_b\\">голова Асоціації Олексій Дорошенко.</b></p>
<p class=\\"bb_p\\">За його словами, картопля, яблука та гречка очолили список продуктів, які найбільше подорожчали цього року.</p>
<p class=\\"bb_p\\">Порівняння зростання або падіння цін із січня по жовтень цього року окремо по деяким продуктам:</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Хліб</b></p>
<p class=\\"bb_p\\">Житній <b class=\\"bb_b\\">хліб,</b> за даними Асоціації постачальників торговельних мереж, подорожчав із початку року на 14,7%, а за даними статистики він додав 12,6%. Пшеничний хліб із борошна першого ґатунку за нашим власним моніторингом став дорожче на 14,5%, а за державними даними – на 10,3%. За пшеничний хліб із борошна вищого ґатунку ми платимо більше за даними Асоціації на 9,2%, а за статистикою – на 8,3%.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Батон</b> продається дорожче за альтернативним спостереженням на 8,3%, за даними статистики – на 7,9%.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Молочні продукти</b></p>
<p class=\\"bb_p\\">Вершкове<b class=\\"bb_b\\">масло</b>додало за даними Асоціації 9,4%, за даними держави – 7,2%. <b class=\\"bb_b\\">Сметана</b> стала дорожче на 9,2% за паралельним дослідженням, і на 6,9% – за даними Держстату. <b class=\\"bb_b\\">Молоко</b>: за даними Асоціації +7,5%, за статистикою +5,9%. <b class=\\"bb_b\\">М’який си</b>р купуємо дорожче на 4,6% за даними постачальників торговельних мереж, і на 5,5% – за державними даними.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">М’ясні продукти, риба і курячі яйця</b></p>
<p class=\\"bb_p\\">Куряча <b class=\\"bb_b\\">тушка</b>стала дорожче на 10,2% за підрахунками Асоціації постачальників торговельних мереж , і на 7,4% за статистикою. Морожена <b class=\\"bb_b\\">риба</b> за десять місяців зросла в ціні, за даними Асоціації, на 10%, і за даними статистики – на 8%. <b class=\\"bb_b\\">Свинина</b> стала для нас дорожче за неофіційними даними на 6,2%, і за статистикою – на 6%.За <b class=\\"bb_b\\">варену ковбасу</b>платимо на 5% більше за даними Асоціації, і за офіційними даними – на 4,8%.<b class=\\"bb_b\\">Філе курятини</b>подорожчало за нашими даними на 4,5%, а за державним моніторингом – на 3,2%.<b class=\\"bb_b\\">Яловичина</b> зросла на 3,8% за альтернативними даними, і на 3,2% – за статистикою. Вартість <b class=\\"bb_b\\">сала</b> за  підрахунками Асоціації не змінилась, а за даними статистики ціна впала на 3,4%.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Курячі яйця</b>: за даними Асоціації за десять місяців подешевшали на 12,6%, а за статистикою вартість впала на 16,7%.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Картопля</b>, яка здивувала всіх українців своєю вартістю цього року, за даними постачальників торговельних мереж, подорожчали на 90,2%, а за даними статистики – на 91,3%.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Яблука</b> додали за десять місяців 2019 року за альтернативним моніторингом 73,3%, а за даними статистики всі 79,3%.Інші овочі борщового набору з початку року подешевшали.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Капуста</b> за дослідженням Асоціації постачальників торговельних мереж подешевшала на 18,8%. За статистикою ціна знизилась, але на 15,7%.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Буряк</b> також дешевшав. За неофіційними даними – на 16,7%, за офіційними – на 34%.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Морква</b>з початку року стала доступніше за нашими власними даними на 30%, а за даними статистики – на 35%.Цибуля просіла ще більше. Якщо за даними Асоціації здешевлення відбулося на 43,2%, то за Держстатом взагалі -48,2%.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Гречка</b> з січня по кінець жовтня цього року за альтернативним моніторингом стрибнула вверх на 70%. За даними статистики її ціна зросла на 62,6%.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Цукор</b>став дорожче на 7,3% за даними постачальників торговельних мереж і на 5,7% за державними даними.<b class=\\"bb_b\\">Макарони</b> додали 4,9% за даними Асоціації і 5,8% за даними статистики.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Соняшникова олія:</b> за альтернативними даними ціна не змінилась, а за державними даними навіть подешевшала на 0,6%.</p>
<p class=\\"bb_p\\">Ціна <b class=\\"bb_b\\">рису</b> за даними Асоціації постачальників не змінилась, а за статистикою ціна впала на 3%.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/yaki-produkty-na-skil-ky-zdorozhchaly-ts-oho-roku/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3008',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3008',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3008',
        ),
      ),
    ),
    2997 => 
    array (
      'post' => 
      array (
        'id' => '2997',
        'title' => 'У Черкасах загинув студент',
        'alt_title' => '62b235aee45d8a92c0fa600b8d8ccc7f',
        'descr' => 'У Черкасах загинув студент',
        'short_post' => 'Студент ННІ економіки і права Черкаського національного університету імені Богдана Хмельницького Роман Миколайович Данилевський трагічно загинув першого грудня. Про це інформує пресслужба ЧНУ. Громада університету сумує з приводу передчасної смерті студента та висловлює співчуття рідним і близьким. За власною інформацією "Вичерпно", хлопець загинув унаслідок ДТП на Чорнобаївщині. Церемонія прощання з юнаком відбудеться завтра, 3 грудня, у селі Придніпровське Чорнобаївського району. Читайте також:У ДТП на Черкащині загинув 19-річний юнак',
        'author_id' => '1',
        'created_time' => '2019-12-02 18:05:20',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Студент ННІ економіки і права Черкаського національного університету імені Богдана Хмельницького Роман Миколайович Данилевський трагічно загинув</b> <b class=\\"bb_b\\">першого грудня. Про це інформує пресслужба ЧНУ.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_18-05-18_320.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Громада університету сумує з приводу передчасної смерті студента та висловлює співчуття рідним і близьким.</p>
<p class=\\"bb_p\\">За власною інформацією "Вичерпно", хлопець загинув унаслідок ДТП на Чорнобаївщині. Церемонія прощання з юнаком відбудеться завтра, 3 грудня, у селі Придніпровське Чорнобаївського району.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Читайте також:</b>У ДТП на Черкащині загинув 19-річний юнак</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/zahynuv-student-chnu/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2997',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2997',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2997',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2997',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2997',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2997',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2997',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2997',
        ),
      ),
    ),
    2993 => 
    array (
      'post' => 
      array (
        'id' => '2993',
        'title' => 'За фактом смертельної ДТП на Черкащині, відкрито кримінальне провадження',
        'alt_title' => 'e22b3c076b14e53b5ebf06f838997f36',
        'descr' => 'За фактом смертельної ДТП на Черкащині, відкрито кримінальне провадження',
        'short_post' => 'Дорожньо-транспортна пригода сталась на автодорозі при виїзді із села Великі Канівці, Чорнобаївського району. В результаті ДТП одна особа загинула, дві особи отримали ушкодження різного ступеня тяжкості. За даним фактом відкрито кримінальне провадження за статтею 286 Кримінального кодексу України. Подія сталася  поблизу села Великі Канівці, водій автомобіля не впорався з керуванням, з’їхав у кювет де вчинив зіткнення з деревом. Внаслідок дорожньо-транспортної пригоди пасажир автомобіля загинув на місці, ще один пасажир та водій транспортного засобу отримали ушкодження різного ступеня тяжкості. Їх госпіталізовано до лікарні. За даним фактом слідчим управлінням поліції області відкрито кримінальне провадження за частиною 2 статті 286 (Порушення правил безпеки дорожнього руху або експлуатації транспорту особами, які керують транспортними засобами) Кримінального кодексу України. Тривають слідчі дії. Повідомляє Сектор комунікації поліції Черкаської області.',
        'author_id' => '1',
        'created_time' => '2019-12-02 17:58:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Дорожньо-транспортна пригода сталась на автодорозі при виїзді із села Великі Канівці, Чорнобаївського району. В результаті ДТП одна особа загинула, дві особи отримали ушкодження різного ступеня тяжкості. За даним фактом відкрито кримінальне провадження за статтею 286 Кримінального кодексу України.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_17-58-02_393.png" alt="" title="" /></p>

<p class=\\"bb_p\\">Подія сталася  поблизу села Великі Канівці, водій автомобіля не впорався з керуванням, з’їхав у кювет де вчинив зіткнення з деревом. Внаслідок дорожньо-транспортної пригоди пасажир автомобіля загинув на місці, ще один пасажир та водій транспортного засобу отримали ушкодження різного ступеня тяжкості. Їх госпіталізовано до лікарні.</p>
<p class=\\"bb_p\\">За даним фактом слідчим управлінням поліції області відкрито кримінальне провадження за частиною 2 статті 286 (Порушення правил безпеки дорожнього руху або експлуатації транспорту особами, які керують транспортними засобами) Кримінального кодексу України. Тривають слідчі дії.</p>
<p class=\\"bb_p\\">Повідомляє Сектор комунікації поліції Черкаської області.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/za-faktom-smertelnoyi-dtp-na-cherkashhyni-vidkryto-kryminalne-provadzhennya/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '2993',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2993',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2993',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2993',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2993',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2993',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2993',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2993',
        ),
      ),
    ),
    2981 => 
    array (
      'post' => 
      array (
        'id' => '2981',
        'title' => 'Загиблий в аварії на Чорнобаївщині юнак виявився студентом ЧНУ',
        'alt_title' => 'df1e0f36670aa09ddcaa6f6fae9984f3',
        'descr' => 'Загиблий в аварії на Чорнобаївщині юнак виявився студентом ЧНУ',
        'short_post' => 'Учора, 1 грудня, трагічно обірвалося життя студента ННІ економіки і права Черкаського національного університету імені Богдана Хмельницького Романа Миколайовича Данилевського. Про це повідомляє пресслужба навчального закладу.   - Громада університету сумує з приводу передчасної смерті студента та висловлює співчуття рідним і близьким. Світла пам’ять про старанного студента й чудового товариша назавжди залишиться в серцях рідних, друзів та всіх, хто знав Романа, — йдеться у повідомленні. Село',
        'author_id' => '1',
        'created_time' => '2019-12-02 16:58:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Учора, 1 грудня, трагічно обірвалося життя студента ННІ економіки і права Черкаського національного університету імені Богдана Хмельницького Романа Миколайовича Данилевського. Про це повідомляє пресслужба навчального закладу.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_16-58-05_57.png" alt="" title="" /></p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\">- Громада університету сумує з приводу передчасної смерті студента та висловлює співчуття рідним і близьким. Світла пам’ять про старанного студента й чудового товариша назавжди залишиться в серцях рідних, друзів та всіх, хто знав Романа, — йдеться у повідомленні.</p>
<p class=\\"bb_p\\">Село</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/u-cherkasah-peredchasno-pomer-student/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '2981',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2981',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2981',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2981',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2981',
        ),
      ),
    ),
  ),
); 
?>