<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573677005.299 (2019-11-13 22:30:05) */
return array (
  'count' => 7,
  'rows' => 
  array (
    1290 => 
    array (
      'post' => 
      array (
        'id' => '1290',
        'title' => 'У Золотоноші центр соцдопомоги доставлятиме гарячі обіди людям похилого віку',
        'alt_title' => '26da7df10e3cc4e0850c5fb029e468a1',
        'descr' => 'У Золотоноші центр соцдопомоги доставлятиме гарячі обіди людям похилого віку',
        'short_post' => 'Золотонісці похилого віку можуть замовити гарячі обіди за доступною ціною у соціальній їдальні,- повідомляєЗолотоноша.City. Ось уже протягом 15 років у Золотоніському центрі соцдопомоги на безкоштовній основі діє соціальна їдальня. Отримати гаряче харчування за її місцезнаходженням мають право містяни, сукупний дохід яких не перевищує півтора прожиткового мінімуму доходів громадян. Однак склалася така ситуація, що літні люди, які мають власних дітей, але з якихось причин з ними не проживають або не спілкуються, чи взагалі одиноко проживаючі, через стан свого здоров’я не в силі готувати собі їжу. Поряд з цим, під відповідний статус не підлягають, щоб мати можливість безкоштовно харчуватися. - Тому й виникла ідея розробити таку послугу на платній основі, - пояснює директор Центру соцдопомоги Людмила Неліна. - Дехто з таких людей можуть прийти до нашого Центру, щоб платно отримати свіжу гарячу їду, ще й поспілкуватися з однолітками. Але є ще одна категорія громадян, які не виходять за межі помешкань і не в змозі самі готувати. Соціальні працівники також не можуть приходити до них кожного дня, лише двічі, у окремих випадках - тричі на тиждень. Тому нам телефонували їхні діти та близькі родичі, наприклад, з Полтави, Черкас, з пропозицією запровадити платну послугу з доставки гарячих обідів. Ми маємо право укладати договір не із самою людиною похилого віку, а з її представником. На рахунок нашої установи вони перераховують кошти, оплачуючи таку послугу. Спеціалісти Центру соцдопомоги розробляють перспективне меню на 2 тижні, кількість отримувачів може варіюватися щодня. Договір можна укласти як на місяць на щоденне харчування, так і в окремо визначені дні. Оплата за гаряче харчування здійснюється за актом виконаних робіт, до 25 числа кожного місяця, кошти перераховуються на рахунок соціальної установи. Такий договір має 2 складові: сама вартість обіду і доставка транспортом закладу. Обіди транспортуються у харчових боксах. Золотоніський центр соцдопомоги пройшов необхідні перевірки й одержав дозволи у підрозділі Держпродслужби, узгодив перелік страв, закупив 5 комплектів харчових боксів. Гарячий обід коштуватиме від 18 до 25 грн плюс доставка за затвердженим тарифом, орієнтовно з доставкою – від 30 до 35 гривень.',
        'author_id' => '1',
        'created_time' => '2019-11-13 06:05:39',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Золотонісці похилого віку можуть замовити гарячі обіди за доступною ціною у соціальній їдальні</b>,<b class=\\"bb_b\\">- повідомляє</b><b class=\\"bb_b\\">Золотоноша.City</b><b class=\\"bb_b\\">.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_06-05-36_838.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Ось уже протягом 15 років у Золотоніському центрі соцдопомоги на безкоштовній основі діє соціальна їдальня. Отримати гаряче харчування за її місцезнаходженням мають право містяни, сукупний дохід яких не перевищує півтора прожиткового мінімуму доходів громадян.</p>
<p class=\\"bb_p\\">Однак склалася така ситуація, що літні люди, які мають власних дітей, але з якихось причин з ними не проживають або не спілкуються, чи взагалі одиноко проживаючі, через стан свого здоров’я не в силі готувати собі їжу. Поряд з цим, під відповідний статус не підлягають, щоб мати можливість безкоштовно харчуватися.</p>
<p class=\\"bb_p\\">- Тому й виникла ідея розробити таку послугу на платній основі, - пояснює <b class=\\"bb_b\\">директор Центру соцдопомоги Людмила Неліна.</b> - Дехто з таких людей можуть прийти до нашого Центру, щоб платно отримати свіжу гарячу їду, ще й поспілкуватися з однолітками. Але є ще одна категорія громадян, які не виходять за межі помешкань і не в змозі самі готувати. Соціальні працівники також не можуть приходити до них кожного дня, лише двічі, у окремих випадках - тричі на тиждень. Тому нам телефонували їхні діти та близькі родичі, наприклад, з Полтави, Черкас, з пропозицією запровадити платну послугу з доставки гарячих обідів. Ми маємо право укладати договір не із самою людиною похилого віку, а з її представником. На рахунок нашої установи вони перераховують кошти, оплачуючи таку послугу.</p>
<p class=\\"bb_p\\">Спеціалісти Центру соцдопомоги розробляють перспективне меню на 2 тижні, кількість отримувачів може варіюватися щодня. Договір можна укласти як на місяць на щоденне харчування, так і в окремо визначені дні. Оплата за гаряче харчування здійснюється за актом виконаних робіт, до 25 числа кожного місяця, кошти перераховуються на рахунок соціальної установи. Такий договір має 2 складові: сама вартість обіду і доставка транспортом закладу. Обіди транспортуються у харчових боксах.</p>
<p class=\\"bb_p\\">Золотоніський центр соцдопомоги пройшов необхідні перевірки й одержав дозволи у підрозділі Держпродслужби, узгодив перелік страв, закупив 5 комплектів харчових боксів. Гарячий обід коштуватиме від 18 до 25 грн плюс доставка за затвердженим тарифом, орієнтовно з доставкою – від 30 до 35 гривень.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-zolotonoshi-tsentr-sotsdopomohy-dostavliatyme-hariachi-obidy-liudiam-pokhyloho-viku/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1290',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1290',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1290',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1290',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1290',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '1290',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1290',
        ),
      ),
    ),
  ),
); 
?>