<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575062949.9843 (2019-11-29 23:29:09) */
return array (
  'count' => 6,
  'rows' => 
  array (
    1801 => 
    array (
      'post' => 
      array (
        'id' => '1801',
        'title' => 'На Христинівщині до кримінальної відповідальності притягнуто неповнолітню дівчину',
        'alt_title' => 'cb47f24b4eb32542b6bdb664c209cda1',
        'descr' => 'На Христинівщині до кримінальної відповідальності притягнуто неповнолітню дівчину',
        'short_post' => 'Христинівським відділом Уманської місцевої прокуратури забезпечено публічне  обвинувачення у кримінальному провадженні відносно неповнолітньої за ознаками злочину, передбаченого ч. 1 ст.185 КК України.17-річна дівчина, скориставшись легковажністю потерпілого, незаконно заволоділа його мобільним телефоном, який в подальшому використовувала для власних потреб.Під час судового розгляду обвинувачена розкаялася у вчиненому та просила суд про поблажливість до неї.11 листопада 2019 року вироком Христинівського районного суду неповнолітню крадійку засуджено до покарання у виді 50 неоподатковуваних мінімумів доходів громадян, що становить 850 гривень.ПРЕС-СЛУЖБА УМАНСЬКОЇ МІСЦЕВОЇ ПРОКУРАТУРИ',
        'author_id' => '1',
        'created_time' => '2019-11-18 15:58:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Христинівським відділом Уманської місцевої прокуратури забезпечено публічне  обвинувачення у кримінальному провадженні відносно неповнолітньої за ознаками злочину, передбаченого ч. 1 ст.185 КК України.</p><p class=\\"bb_p\\">17-річна дівчина, скориставшись легковажністю потерпілого, незаконно заволоділа його мобільним телефоном, який в подальшому використовувала для власних потреб.</p><p class=\\"bb_p\\">Під час судового розгляду обвинувачена розкаялася у вчиненому та просила суд про поблажливість до неї.</p><p class=\\"bb_p\\">11 листопада 2019 року вироком Христинівського районного суду неповнолітню крадійку засуджено до покарання у виді 50 неоподатковуваних мінімумів доходів громадян, що становить 850 гривень.</p><p class=\\"bb_p\\">ПРЕС-СЛУЖБА УМАНСЬКОЇ МІСЦЕВОЇ ПРОКУРАТУРИ</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_15-58-14_899.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/18/post-37247" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1801',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1801',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1801',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1801',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1801',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1801',
        ),
      ),
    ),
  ),
); 
?>