<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573344033.5461 (2019-11-10 02:00:33) */
return array (
  'count' => 2,
  'rows' => 
  array (
    249 => 
    array (
      'post' => 
      array (
        'id' => '249',
        'title' => 'Голландець створив судно, яке очистить океан від пластику',
        'alt_title' => 'aacad6cd4e993ecf4f0dfa8f645b9c3d',
        'descr' => 'Голландець створив судно, яке очистить океан від пластику',
        'short_post' => 'В день воно може збирати до 50 000 кілограмів відходів. Засновник компанії The Ocean Cleanup Боян Слат винайшов плавучу систему, яка допоможе зібрати весь пластик у водоймах. 24-річний голландець представив свій винахід на форумі в Роттердамі, інформує Ukr.Media. Пристрій називається Interceptor ("Перехоплювач"). Його головна функція — виловлювати все пластикове сміття в дрібних водоймах, перш ніж воно потрапить в океан. Згідно з дослідженнями The Ocean Cleanup, річки є основним джерелом забруднення океану пластиком. У день "Перехоплювач" може збирати до 50 000 кілограмів відходів. Витягнуте судном сміття надходить у спеціальні плавучі контейнери, після заповнення яких оператор отримує сигнал і відправляє пластик на перероблення. Пристрій працює від сонячної батареї і має вбудований літій-іонні акумулятори, завдяки чому може працювати вдень і вночі без шуму і вихлопних газів. Під час лову сміття система перекриває тільки половину річки, а значить не стане перешкодою для інших суден та мешканців дикої природи. Вартість пристрою становить 700 тисяч євро.Боян Слат має намір працювати спільно з урядовими лідерами і приватними організаціями для установки очисних споруд в 1000 найбільш забруднених річках світу до 2025 року. "Перехоплювачі" вже працюють у Кланзі, Малайзія, і Джакарті, Індонезія. Системи також скоро з\'являться в дельті річки Меконг у В\'єтнамі і в Санто-Домінго в Домініканській Республіці. Таїланд підписав угоду про розміщення очисного судна поблизу Бангкока. Також ведуться переговори про те, щоб встановити "Перехоплювач" в Лос-Анджелесі, Каліфорнія, США.',
        'author_id' => '1',
        'created_time' => '2019-11-06 06:03:21',
        'keywords' => 'Океан, Корабель, Пластик, Забруднення океану',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">В день воно може збирати до 50 000 кілограмів відходів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-06/2019-11-06_06-03-02_214.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Засновник компанії The Ocean Cleanup Боян Слат винайшов плавучу систему, яка допоможе зібрати весь пластик у водоймах. 24-річний голландець представив свій винахід на форумі в Роттердамі, інформує Ukr.Media. Пристрій називається Interceptor ("Перехоплювач"). Його головна функція — виловлювати все пластикове сміття в дрібних водоймах, перш ніж воно потрапить в океан. Згідно з дослідженнями The Ocean Cleanup, річки є основним джерелом забруднення океану пластиком. У день "Перехоплювач" може збирати до 50 000 кілограмів відходів. Витягнуте судном сміття надходить у спеціальні плавучі контейнери, після заповнення яких оператор отримує сигнал і відправляє пластик на перероблення. Пристрій працює від сонячної батареї і має вбудований літій-іонні акумулятори, завдяки чому може працювати вдень і вночі без шуму і вихлопних газів. Під час лову сміття система перекриває тільки половину річки, а значить не стане перешкодою для інших суден та мешканців дикої природи. Вартість пристрою становить 700 тисяч євро.Боян Слат має намір працювати спільно з урядовими лідерами і приватними організаціями для установки очисних споруд в 1000 найбільш забруднених річках світу до 2025 року. "Перехоплювачі" вже працюють у Кланзі, Малайзія, і Джакарті, Індонезія. Системи також скоро з\'являться в дельті річки Меконг у В\'єтнамі і в Санто-Домінго в Домініканській Республіці. Таїланд підписав угоду про розміщення очисного судна поблизу Бангкока. Також ведуться переговори про те, щоб встановити "Перехоплювач" в Лос-Анджелесі, Каліфорнія, США.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-06/2019-11-06_06-03-07_990.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-06/2019-11-06_06-03-09_170.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-06/2019-11-06_06-03-11_294.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-06/2019-11-06_06-03-14_518.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-06/2019-11-06_06-03-17_234.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/405148/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '249',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '249',
        ),
      ),
    ),
  ),
); 
?>