<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575234827.5487 (2019-12-01 23:13:47) */
return array (
  'count' => 5,
  'rows' => 
  array (
    2787 => 
    array (
      'post' => 
      array (
        'id' => '2787',
        'title' => 'На Черкащині лікарі залишились без зарплат: розгорівся скандал',
        'alt_title' => 'd77ac2fbb8c254ab3aac20930dab0b17',
        'descr' => 'На Черкащині лікарі залишились без зарплат: розгорівся скандал',
        'short_post' => 'У Лисянці, що на Черкащині, медпрацівників до кінця року залишили без зарплат. Лікарів масово відправляють у неоплачувані відпустки та скорочують. А все тому, що у бюджеті районної лікарні більше немає коштів, інформує 24-й канал. Без зарплат залишається майже 300 медиків Лисянської центральної районної лікарні. Однак вони щодня повинні виходити на роботу, бо стаціонар переповнений. Головний лікар пояснив, що недофінансування було й раніше. Однак тоді грішми допомагали сільські ради, але новостворені громади виявились не такими щедрими. Коштів чекали від трьох ОТГ. Голова Лисянської ОТГ Юрій Корнієнко зазначив, що виділити 600 тисяч гривень на водопостачання і 30 тисяч гривень на комп’ютеризацію, не може.  Роман Максимов, лікар-уролог: “ Мало того, що ми за це отримуємо мізерні кошти, так ми ще маємо чекати ці кошти, які нам не надають взагалі. У кожного із нас, є сім’я, у мене от особисто є маленька дитина і мені треба піклуватися за неї і за свою жінку” Незабаром планується засідання із представниками ОТГ, району та області, щоб домовитися і знайти гроші. Але коли це буде – наразі невідомо.',
        'author_id' => '1',
        'created_time' => '2019-11-29 17:05:03',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Лисянці, що на Черкащині, медпрацівників до кінця року залишили без зарплат. Лікарів масово відправляють у неоплачувані відпустки та скорочують. А все тому, що у бюджеті районної лікарні більше немає коштів, інформує 24-й канал.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_17-05-02_987.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Без зарплат залишається майже 300 медиків Лисянської центральної районної лікарні. Однак вони щодня повинні виходити на роботу, бо стаціонар переповнений.</p>
<p class=\\"bb_p\\">Головний лікар пояснив, що недофінансування було й раніше. Однак тоді грішми допомагали сільські ради, але новостворені громади виявились не такими щедрими.</p>
<p class=\\"bb_p\\">Коштів чекали від трьох ОТГ. Голова Лисянської ОТГ Юрій Корнієнко зазначив, що виділити 600 тисяч гривень на водопостачання і 30 тисяч гривень на комп’ютеризацію, не може.</p>
<p class=\\"bb_p\\"> Роман Максимов, лікар-уролог: “ Мало того, що ми за це отримуємо мізерні кошти, так ми ще маємо чекати ці кошти, які нам не надають взагалі. У кожного із нас, є сім’я, у мене от особисто є маленька дитина і мені треба піклуватися за неї і за свою жінку”</p>
<p class=\\"bb_p\\">Незабаром планується засідання із представниками ОТГ, району та області, щоб домовитися і знайти гроші. Але коли це буде – наразі невідомо.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-cherkashhyni-likari-zalyshylys-bez-zarplat-rozgorivsya-skandal/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2787',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2787',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2787',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2787',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2787',
        ),
      ),
    ),
  ),
); 
?>