<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578524624.0047 (2020-01-09 01:03:44) */
return array (
  'count' => 577,
  'rows' => 
  array (
    1540 => 
    array (
      'post' => 
      array (
        'id' => '1540',
        'title' => 'NASA виявило схожу на Землю планету, яка може бути придатною до життя',
        'alt_title' => '8ca6ab91581bb9370824051536ad087d',
        'descr' => 'NASA виявило схожу на Землю планету, яка може бути придатною до життя',
        'short_post' => 'Умови на планеті можуть бути придатними, щоб допустити присутність рідкої води на поверхні. Космічний телескоп TESS виявив у зоні життя зірки (діапазон відстаней від зірки, в якому планета може мати рідку воду, називають зоною життя - УНІАН) планету, розміри якої схожі із Землею. Планета одержала назву TOI 700 d, передає lb.ua із посиланням на NASA. Планета обертається навколо своєї зірки, де умови можуть бути придатними, щоб допустити присутність рідкої води на поверхні. "TOI 700 d обертається з періодом 37 днів навколо червоного карлика TOI 700, отримує від нього 86% енергії, яку Сонце дає Землі", - повідомили в NASA. Планета може бути придатною до життя, оскільки за 11 місяців спостережень за її зіркою вчені не виявили там спалахів. У системі TOI 700 є ще дві планети. Найближча до зірки - кам\'яна, з періодом у 10 днів. Середня планета, ймовірно, складається з газу, період її обертання становить 16 днів. Відео: NASA Goddard Нагадаємо, раніше супер-Земля і ще дві екзопланети були виявлені телескопом TESS, який належить NASA. Вони розташовані на орбіті зірки в 72 світлових роках від нашої планети. Це одні з найменших і найближчих екзопланет, які наразі були відкриті.',
        'author_id' => '1',
        'created_time' => '2020-01-07 14:03:09',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Умови на планеті можуть бути придатними, щоб допустити присутність рідкої води на поверхні.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-07/2020-01-07_14-03-06_296.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Космічний телескоп TESS виявив у зоні життя зірки (діапазон відстаней від зірки, в якому планета може мати рідку воду, називають зоною життя - УНІАН) планету, розміри якої схожі із Землею.</p>
<p class=\\"bb_p\\">Планета одержала назву TOI 700 d, передає lb.ua із посиланням на NASA.</p>
<p class=\\"bb_p\\">Планета обертається навколо своєї зірки, де умови можуть бути придатними, щоб допустити присутність рідкої води на поверхні.</p>
<p class=\\"bb_p\\">"TOI 700 d обертається з періодом 37 днів навколо червоного карлика TOI 700, отримує від нього 86% енергії, яку Сонце дає Землі", - повідомили в NASA.</p>
<p class=\\"bb_p\\">Планета може бути придатною до життя, оскільки за 11 місяців спостережень за її зіркою вчені не виявили там спалахів.</p>
<p class=\\"bb_p\\">У системі TOI 700 є ще дві планети. Найближча до зірки - кам\'яна, з періодом у 10 днів. Середня планета, ймовірно, складається з газу, період її обертання становить 16 днів.  Відео: NASA Goddard</p>
<p class=\\"bb_p\\">Нагадаємо, раніше супер-Земля і ще дві екзопланети були виявлені телескопом TESS, який належить NASA. Вони розташовані на орбіті зірки в 72 світлових роках від нашої планети. Це одні з найменших і найближчих екзопланет, які наразі були відкриті.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10820801-nasa-viyavilo-shozhu-na-zemlyu-planetu-yaka-mozhe-buti-pridatnoyu-do-zhittya.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '1540',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1540',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1540',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1540',
        ),
      ),
    ),
    1539 => 
    array (
      'post' => 
      array (
        'id' => '1539',
        'title' => 'В Японії створили &quot;розумний&quot; одяг для собак, який визначає їхній настрій',
        'alt_title' => 'd539e706604e5ae44022e796bfd90a58',
        'descr' => 'В Японії створили &quot;розумний&quot; одяг для собак, який визначає їхній настрій',
        'short_post' => 'Пристрій допоможе власникам тварин краще зрозуміти своїх вихованців. На щорічній виставці електроніки CES у Лас-Вегасі представили ??"розумний" одяг для собак, який візуалізує настрій тварин. Про це повідомляє " Громадське" з посиланням на Engadget. Зазначається, що пристрій під назвою Inupathy розробила японська компанія Langualess. Його датчики вимірюють пульс собаки, аналізують його і визначають емоційний стан тварини, потім ця інформація візуалізується на LED-дисплеї, розташованому на спині тварини. Зелений колір означає спокій, червоний – напругу, а веселка – щастя. До пристрою також можна приєднати смартфон і простежити, як змінювався серцевий ритм собаки за останній час. Наразі пристрій не надійшов у продаж, але розробники обіцяють це зробити найближчими місяцями. Як повідомляв УНІАН, китайська компанія Elephant Robotics створила робота-кішку MarsCat, яка може пересуватися будинком свого господаря і відображати шість емоцій.',
        'author_id' => '1',
        'created_time' => '2020-01-07 12:43:24',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Пристрій допоможе власникам тварин краще зрозуміти своїх вихованців.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-07/2020-01-07_12-43-08_278.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На щорічній виставці електроніки CES у Лас-Вегасі представили ??"розумний" одяг для собак, який візуалізує настрій тварин.</p>
<p class=\\"bb_p\\">Про це повідомляє " Громадське" з посиланням на Engadget.</p>
<p class=\\"bb_p\\">Зазначається, що пристрій під назвою Inupathy розробила японська компанія Langualess.</p>
<p class=\\"bb_p\\">Його датчики вимірюють пульс собаки, аналізують його і визначають емоційний стан тварини, потім ця інформація візуалізується на LED-дисплеї, розташованому на спині тварини.</p>
<p class=\\"bb_p\\">Зелений колір означає спокій, червоний – напругу, а веселка – щастя.</p>
<p class=\\"bb_p\\">До пристрою також можна приєднати смартфон і простежити, як змінювався серцевий ритм собаки за останній час.</p>
<p class=\\"bb_p\\">Наразі пристрій не надійшов у продаж, але розробники обіцяють це зробити найближчими місяцями.</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, китайська компанія Elephant Robotics створила робота-кішку MarsCat, яка може пересуватися будинком свого господаря і відображати шість емоцій.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10820732-v-yaponiji-stvorili-rozumniy-odyag-dlya-sobak-yakiy-viznachaye-jihniy-nastriy.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1539',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1539',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1539',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1539',
        ),
      ),
    ),
    1538 => 
    array (
      'post' => 
      array (
        'id' => '1538',
        'title' => 'Свинець перетворили в надміцний матеріал під екстремальним тиском',
        'alt_title' => 'cfa74e572dbfe676202205324e1a9890',
        'descr' => 'Свинець перетворили в надміцний матеріал під екстремальним тиском',
        'short_post' => 'Цей метал легко дряпається, гнеться і карбується, але тільки в нормальних умовах. При впливі на нього екстремального тиску свинець стає твердіше сталі. Callum Wale / Unsplash Нові властивості свинець проявив під час експериментів, результати яких опубліковані у виданні Physical Review Letters. Щоб вивчити, як змінюється міцність свинцю під тиском, дослідники швидко стиснули зразок за допомогою лазерів, якими володіє Ліверморська національна лабораторія імені Лоуренса, розташована в Каліфорнії. Тиск усередині зразка досяг приблизно 400 гігапаскалів — такий же тиск відчуває мав ядрі Землі. Міцність матеріалу характеризує його реакцію на напругу — силу, прикладену до заданої області. Чим більшу напругу може речовина витримати, перш ніж вона деформується, тим вона міцніше. Фізик Ендрю Крайгер з університету Лоуренса Лівермора і його колеги спостерігали, як коливання у свинці ростуть і змінюються в умовах високого тиску. Зростання було відносно повільним, а значить метал був у 250 разів міцніше свинцю, що знаходиться в нормальних умовах, і приблизно в 10 разів твердіше високоміцної сталі. Дослідження показує, що тиск змінює структуру свинцю, викликаючи перебудову його кристалічної атомної решітки. Вчені прийшли до висновку, що саме ця структурна зміна призводить до перетворення свинцю в більш міцний метал. Коли матеріали стиснуті, їх властивості можуть суттєво змінитися. Наприклад, водень, представлений на Землі у вигляді газу, під тиском може перетворитися в метал. Розуміння того, як властивості речовини змінюються під тиском, може допомогти створювати захисне спорядження нового рівня, наприклад, куленепробивні жилети. Натхнення: www.popmech.ru',
        'author_id' => '1',
        'created_time' => '2020-01-07 12:13:27',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Цей метал легко дряпається, гнеться і карбується, але тільки в нормальних умовах. При впливі на нього екстремального тиску свинець стає твердіше сталі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-07/2020-01-07_12-13-23_352.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Callum Wale / Unsplash</p>
<p class=\\"bb_p\\">Нові властивості свинець проявив під час експериментів, результати яких опубліковані у виданні Physical Review Letters. Щоб вивчити, як змінюється міцність свинцю під тиском, дослідники швидко стиснули зразок за допомогою лазерів, якими володіє Ліверморська національна лабораторія імені Лоуренса, розташована в Каліфорнії. Тиск усередині зразка досяг приблизно 400 гігапаскалів — такий же тиск відчуває мав ядрі Землі.</p>
<p class=\\"bb_p\\">Міцність матеріалу характеризує його реакцію на напругу — силу, прикладену до заданої області. Чим більшу напругу може речовина витримати, перш ніж вона деформується, тим вона міцніше. Фізик Ендрю Крайгер з університету Лоуренса Лівермора і його колеги спостерігали, як коливання у свинці ростуть і змінюються в умовах високого тиску. Зростання було відносно повільним, а значить метал був у 250 разів міцніше свинцю, що знаходиться в нормальних умовах, і приблизно в 10 разів твердіше високоміцної сталі.</p>
<p class=\\"bb_p\\">Дослідження показує, що тиск змінює структуру свинцю, викликаючи перебудову його кристалічної атомної решітки. Вчені прийшли до висновку, що саме ця структурна зміна призводить до перетворення свинцю в більш міцний метал.</p>
<p class=\\"bb_p\\">Коли матеріали стиснуті, їх властивості можуть суттєво змінитися. Наприклад, водень, представлений на Землі у вигляді газу, під тиском може перетворитися в метал. Розуміння того, як властивості речовини змінюються під тиском, може допомогти створювати захисне спорядження нового рівня, наприклад, куленепробивні жилети.</p>
<p class=\\"bb_p\\">Натхнення: www.popmech.ru</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/svinecz-peretvorili-v-nadmicznij-material-pid-ekstremalnim-tiskom/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1538',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1538',
        ),
      ),
    ),
  ),
); 
?>