<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578941779.7619 (2020-01-13 20:56:19) */
return array (
  'count' => 1,
  'rows' => 
  array (
    6069 => 
    array (
      'post' => 
      array (
        'id' => '6069',
        'title' => 'Над чим «трудяться» та за які гроші черкаські чиновники. Приклад одного з директорів департаментів',
        'alt_title' => '96129cf1ec28ad69e9c9d23481afc0bc',
        'descr' => 'Над чим «трудяться» та за які гроші черкаські чиновники. Приклад одного з директорів департаментів',
        'short_post' => 'Те, що чиновники черкаської мерії одержують зарплати з великими преміями нікого вже не здивуєш, проте цікавим є те, а за яку таку роботу можна отримувати гроші в 40-50 тис. грн на місяць. Цю просту арифметику на прикладі одного чиновника дослідив на своїй сторінці у Фейсбук черкаський журналіст Сергій Кузляєв. Юрій Гончар – нині директор департаменту управління справами МВК. Зять колишнього директора цього ж департаменту Володимира Шабанова. У період з 20 лютого по 1 листопада 2019 року отримав – 416 тис. грн. У місяць в середньому – 50 тис. грн бюджетних коштів. Що зробив пан Гончар, як директор департаменту за 8 місяців? Проводив особисто організацію виконання 5 рішень, а саме: про преміювання міського голови Бондаренка (2 рішення), про затвердження Скорика заступником міського голови, про розгляд петиції про звільнення Ботнара, про громадських інспекторів. Це по 0,8 рішень в місяць. Директору департаменту подано 148 листів від громадян (по 18 листів на місяць) Особисто розглянув за 8 місяців 5 звернень депутатів. За цей же період підписав 134 накази (по 16 наказів у місяць), 5 проектів рішень виконкому (по 0,5 в місяць), 26 проектів розпоряджень міського голови (по 3 в місяць) Провів три прийоми громадян, на яких було прийнято 4 особи. У сухому залишку маємо за місяць роботи: підготовлено 0,8 рішень міської ради, розглянуто 18 листів, підписано 16 наказів, завізовано 0,5 проектів рішень виконкому та 3 проекти розпоряджень міського голови. «Нагадую, що в місяць Гончар отримував в середньому 50 тис. грн. Як вам такий розклад від команди мера Черкас Анатолія Бондаренка?» – вже навіть не іронізує журналіст.',
        'author_id' => '1',
        'created_time' => '2020-01-13 18:01:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Те, що чиновники черкаської мерії одержують зарплати з великими преміями нікого вже не здивуєш, проте цікавим є те, а за яку таку роботу можна отримувати гроші в 40-50 тис. грн на місяць. Цю просту арифметику на прикладі одного чиновника дослідив на своїй сторінці у Фейсбук черкаський журналіст Сергій Кузляєв.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-13/2020-01-13_18-01-04_699.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Юрій Гончар – нині директор департаменту управління справами МВК. Зять колишнього директора цього ж департаменту Володимира Шабанова.</p>
<p class=\\"bb_p\\">У період з 20 лютого по 1 листопада 2019 року отримав – 416 тис. грн. У місяць в середньому – 50 тис. грн бюджетних коштів.</p>
<p class=\\"bb_p\\">Що зробив пан Гончар, як директор департаменту за 8 місяців?</p>
<p class=\\"bb_p\\">Проводив особисто організацію виконання 5 рішень, а саме: про преміювання міського голови Бондаренка (2 рішення), про затвердження Скорика заступником міського голови, про розгляд петиції про звільнення Ботнара, про громадських інспекторів. Це по 0,8 рішень в місяць.</p>
<p class=\\"bb_p\\">Директору департаменту подано 148 листів від громадян (по 18 листів на місяць)</p>
<p class=\\"bb_p\\">Особисто розглянув за 8 місяців 5 звернень депутатів.</p>
<p class=\\"bb_p\\">За цей же період підписав 134 накази (по 16 наказів у місяць), 5 проектів рішень виконкому (по 0,5 в місяць), 26 проектів розпоряджень міського голови (по 3 в місяць)</p>
<p class=\\"bb_p\\">Провів три прийоми громадян, на яких було прийнято 4 особи.</p>
<p class=\\"bb_p\\">У сухому залишку маємо за місяць роботи: підготовлено 0,8 рішень міської ради, розглянуто 18 листів, підписано 16 наказів, завізовано 0,5 проектів рішень виконкому та 3 проекти розпоряджень міського голови.</p>
<p class=\\"bb_p\\">«Нагадую, що в місяць Гончар отримував в середньому 50 тис. грн. Як вам такий розклад від команди мера Черкас Анатолія Бондаренка?» – вже навіть не іронізує журналіст.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/nad-chym-trudyatsya-ta-za-yaki-groshi-cherkaski-chynovnyky-pryklad-odnogo-z-dyrektoriv-departamentiv/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6069',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6069',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6069',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6069',
        ),
      ),
    ),
  ),
); 
?>