<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579642855.2432 (2020-01-21 23:40:55) */
return array (
  'count' => 1,
  'rows' => 
  array (
    4386 => 
    array (
      'post' => 
      array (
        'id' => '4386',
        'title' => 'Вилучили вантажівку вкрадених речей: на Черкащині затримали угрупування крадіїв',
        'alt_title' => '057cc60d2eb211d804569e0209a90a7b',
        'descr' => 'Вилучили вантажівку вкрадених речей: на Черкащині затримали угрупування крадіїв',
        'short_post' => 'Затримані підозрюються у вчиненні щонайменше 15 крадіжок. Про це повідомляє пресслужба ГУНП України в Черкаській області. На Уманщині затримали учасників угрупування, що протягом тривалого часу вчиняло крадіжки з осель місцевих жителів. Поліцейські встановили, що зловмисники “працюють” по чітко налагодженій схемі. Так, один із них займався збором інформації, визначався з місцем майбутньої крадіжки, з’ясовував, коли саме господарів не буде вдома та передавав інформацію спільникам, які в подальшому проникали в помешкання потерпілих та викрадали майно. Під час обшуків у підозрюваних виявили набори відмичок, велику суму грошових коштів, золоті прикраси, будівельну та побутову техніку, зброю та інші речі, які раніше були викрадені у потерпілих. Загалом вилучили вантажівку вкрадених речей. Слідство володіє інформацією про причетність затриманих щонайменше до 15 крадіжок. Двох зловмисників затримали відповідно до статті 208 КК України. Їм оголошено про підозру у вчиненні кримінальних правопорушень передбачених частиною 3 статті 185 Кримінального кодексу України (Крадіжка, поєднана з проникненням у приміщення). Місцезнаходження третього – встановлюється.',
        'author_id' => '1',
        'created_time' => '2019-12-17 17:15:08',
        'keywords' => 'кримінал',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Затримані підозрюються у вчиненні щонайменше 15 крадіжок.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-17/2019-12-17_17-15-03_619.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба ГУНП України в Черкаській області.</p>
<p class=\\"bb_p\\">На Уманщині затримали учасників угрупування, що протягом тривалого часу вчиняло крадіжки з осель місцевих жителів. Поліцейські встановили, що зловмисники “працюють” по чітко налагодженій схемі. Так, один із них займався збором інформації, визначався з місцем майбутньої крадіжки, з’ясовував, коли саме господарів не буде вдома та передавав інформацію спільникам, які в подальшому проникали в помешкання потерпілих та викрадали майно.</p>
<p class=\\"bb_p\\">Під час обшуків у підозрюваних виявили набори відмичок, велику суму грошових коштів, золоті прикраси, будівельну та побутову техніку, зброю та інші речі, які раніше були викрадені у потерпілих. Загалом вилучили вантажівку вкрадених речей.</p>
<p class=\\"bb_p\\">Слідство володіє інформацією про причетність затриманих щонайменше до 15 крадіжок.</p>
<p class=\\"bb_p\\">Двох зловмисників затримали відповідно до статті 208 КК України. Їм оголошено про підозру у вчиненні кримінальних правопорушень передбачених частиною 3 статті 185 Кримінального кодексу України (Крадіжка, поєднана з проникненням у приміщення). Місцезнаходження третього – встановлюється.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/viluchili-vantazhivku-vkradenix-rechej-na-cherkashhini-zatrimali-ugrupuvannya-kradi%d1%97v/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4386',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4386',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4386',
        ),
      ),
    ),
  ),
); 
?>