<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577220227.4136 (2019-12-24 22:43:47) */
return array (
  'count' => 6,
  'rows' => 
  array (
    283 => 
    array (
      'post' => 
      array (
        'id' => '283',
        'title' => 'У Смілі вчасно подали тепло',
        'alt_title' => '1f62f44443e5be23fa3216b35abfa68b',
        'descr' => 'У Смілі вчасно подали тепло',
        'short_post' => 'Запуск котелень “Смілатеплокомуненерго” розпочався із 28 жовтня. 14 із 18 котелень вже запущено. Школи, садочки, лікувальні установи, будинки із теплом, роботи по запуску та подачі теплоносія продовжуються. Про цеповідомивголова Черкаської ОДА Ігор Шевченко. Кабмін спрямував області безповоротні 15,5 млн грн. Розпорядженням ОДА визначено порядок перерахування коштів із держбюджету до “Смілатеплокомуненерго”. - Окрім цього, розпорядженням ОДА виділяємо кошти із резервного фонду обласного бюджету в сумі 600 тисяч гривень. Смілянська міськрада ухвалила програму фінансової підтримки підприємства і з бюджету виділила 7,8 мільйона гривень на погашення заборгованості “Смілатеплокомуненерго” перед газопостачальними компаніями. Тож тепло у Смілі цьогоріч подали вчасно, - написав Шевченко.',
        'author_id' => '1',
        'created_time' => '2019-11-02 18:15:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Запуск котелень “Смілатеплокомуненерго” розпочався із 28 жовтня. 14 із 18 котелень вже запущено. Школи, садочки, лікувальні установи, будинки із теплом, роботи по запуску та подачі теплоносія продовжуються. Про це</b><b class=\\"bb_b\\">повідомив</b><b class=\\"bb_b\\">голова Черкаської ОДА Ігор Шевченко.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_18-15-13_688.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Кабмін спрямував області безповоротні 15,5 млн грн. Розпорядженням ОДА визначено порядок перерахування коштів із держбюджету до “Смілатеплокомуненерго”.</p>
<p class=\\"bb_p\\">- Окрім цього, розпорядженням ОДА виділяємо кошти із резервного фонду обласного бюджету в сумі 600 тисяч гривень. Смілянська міськрада ухвалила програму фінансової підтримки підприємства і з бюджету виділила 7,8 мільйона гривень на погашення заборгованості “Смілатеплокомуненерго” перед газопостачальними компаніями. Тож тепло у Смілі цьогоріч подали вчасно, - написав Шевченко.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-smili-vchasno-podaly-teplo/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '283',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '283',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '283',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '283',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '283',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '283',
        ),
      ),
    ),
  ),
); 
?>