<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575762625.5105 (2019-12-08 01:50:25) */
return array (
  'count' => 6,
  'rows' => 
  array (
    2373 => 
    array (
      'post' => 
      array (
        'id' => '2373',
        'title' => 'У Черкасах легковик збив 9-річну дитину',
        'alt_title' => 'ac0d7a36cc6e01cff62af80f79ae2dd3',
        'descr' => 'У Черкасах легковик збив 9-річну дитину',
        'short_post' => 'Дорожньо-транспортна пригода сталася сьогодні вдень по вулиці Героїв Дніпра. Про це в коментарі %SITENAME% повідомила речниця Патрульної поліції Черкаської області Зоя Вовк. Фото: Zmi.ck.uaКермувальник ВАЗ-2107 наїхав на хлопчика 2010 року народження. Наближаючись до пішохідного переходу, перед яким в правій смузі зупинилася маршрутка, щоб пропустити пішоходів, водій не надав дорогу дитині, що переходила дорогу по “зебрі”.  Унаслідок ДТП хлопчик отримав травми та був госпіталізований бригадою медиків до лікарні. На місце аварії було викликано слідчого ГУНП у справах ДТП з постраждалими. ',
        'author_id' => '1',
        'created_time' => '2019-11-25 15:35:11',
        'keywords' => 'ДТП',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Дорожньо-транспортна пригода сталася сьогодні вдень по вулиці Героїв Дніпра.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-25/2019-11-25_15-35-09_267.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це в коментарі <b class=\\"bb_b\\">%SITENAME%</b> повідомила <b class=\\"bb_b\\">речниця Патрульної поліції Черкаської області Зоя Вовк</b>.</p>
<p class=\\"bb_p\\">Фото: Zmi.ck.uaКермувальник ВАЗ-2107 наїхав на хлопчика 2010 року народження. Наближаючись до пішохідного переходу, перед яким в правій смузі зупинилася маршрутка, щоб пропустити пішоходів, водій не надав дорогу дитині, що переходила дорогу по “зебрі”. </p>
<p class=\\"bb_p\\">Унаслідок ДТП хлопчик отримав травми та був госпіталізований бригадою медиків до лікарні.</p>
<p class=\\"bb_p\\">На місце аварії було викликано слідчого ГУНП у справах ДТП з постраждалими. </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkasax-legkovik-zbiv-9-richnu-ditinu/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2373',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2373',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2373',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2373',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2373',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2373',
        ),
      ),
    ),
  ),
); 
?>