<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573332009.8832 (2019-11-09 22:40:09) */
return array (
  'count' => 6,
  'rows' => 
  array (
    955 => 
    array (
      'post' => 
      array (
        'id' => '955',
        'title' => 'Черкаська спортивна школа олімпійського резерву готова на 50 відсотків',
        'alt_title' => 'bea02fd0125701ab6cedb753cf962613',
        'descr' => 'Черкаська спортивна школа олімпійського резерву готова на 50 відсотків',
        'short_post' => 'Обласну спеціалізовану дитячо-юнацьку спортивну школу олімпійського резерву будують на Черкащині. Нині будівельна готовність об’єкту становить 53%, а робітники працюють у дві зміни. Проінспектував хід робіт заступник очільника області Віктор Карпенко. Серед пріоритетних робіт наразі для підрядника облаштування опалення, аби без проблем продовжувати працювати в зимовий період. Крім того, за планом: завершити роботи з влаштування покрівлі, гарячого та холодного водопостачання, вентиляції, електропостачання, внутрішнього оздоблення, утеплення фасадів та зовнішнього оздоблення. – Цей об’єкт – один з ключових для розвитку спортивної інфраструктури Черкащини, – зазначив Віктор Карпенко. – Тож його будівництво – на контролі обласної влади. Тут, за проектом, облаштуємо сучасний боксерський ринг, який відповідатиме європейський стандартам, багатофункціональне ігрове поле. Кошти на будівництво є, втім спрямували їх з бюджету лише в третьому кварталі цього року. Тож підрядник може не встигнути освоїти всю суму у повному обсязі з об’єктивних причин. Оскільки є певні етапи виконання робіт, які пролонговані у часі відповідно до технологічних процесів. Також у ході огляду обговорили низку проблемних питань. З-поміж інших порушили питання непорозуміння між службою замовника та представниками проектної організації в розрізі авторського нагляду. Вислухавши обидві сторони, Віктор Карпенко взяв це питання на особистий контроль. Нагадаємо, розпочали будівництво цього об’єкту у 2017 році. Кошторисна вартість цього проекту Держфонду регіонального розвитку становить понад 60 млн грн. За інформацією Черкаської ОДА.',
        'author_id' => '1',
        'created_time' => '2019-11-08 20:45:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Обласну спеціалізовану дитячо-юнацьку спортивну школу олімпійського резерву будують на Черкащині. Нині будівельна готовність об’єкту становить 53%, а робітники працюють у дві зміни. Проінспектував хід робіт заступник очільника області Віктор Карпенко.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_20-45-02_466.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Серед пріоритетних робіт наразі для підрядника облаштування опалення, аби без проблем продовжувати працювати в зимовий період. Крім того, за планом: завершити роботи з влаштування покрівлі, гарячого та холодного водопостачання, вентиляції, електропостачання, внутрішнього оздоблення, утеплення фасадів та зовнішнього оздоблення.</p>
<p class=\\"bb_p\\">– Цей об’єкт – один з ключових для розвитку спортивної інфраструктури Черкащини, – зазначив Віктор Карпенко. – Тож його будівництво – на контролі обласної влади. Тут, за проектом, облаштуємо сучасний боксерський ринг, який відповідатиме європейський стандартам, багатофункціональне ігрове поле. Кошти на будівництво є, втім спрямували їх з бюджету лише в третьому кварталі цього року. Тож підрядник може не встигнути освоїти всю суму у повному обсязі з об’єктивних причин. Оскільки є певні етапи виконання робіт, які пролонговані у часі відповідно до технологічних процесів.</p>
<p class=\\"bb_p\\">Також у ході огляду обговорили низку проблемних питань. З-поміж інших порушили питання непорозуміння між службою замовника та представниками проектної організації в розрізі авторського нагляду. Вислухавши обидві сторони, Віктор Карпенко взяв це питання на особистий контроль.</p>
<p class=\\"bb_p\\">Нагадаємо, розпочали будівництво цього об’єкту у 2017 році. Кошторисна вартість цього проекту Держфонду регіонального розвитку становить понад 60 млн грн.</p>
<p class=\\"bb_p\\">За інформацією Черкаської ОДА.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkaska-sportyvna-shkola-olimpijskogo-rezervu-gotova-na-50-vidsotkiv/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '955',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '955',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '955',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '955',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '955',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '955',
        ),
      ),
    ),
  ),
); 
?>