<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579626545.4834 (2020-01-21 19:09:05) */
return array (
  'count' => 787,
  'rows' => 
  array (
    6841 => 
    array (
      'post' => 
      array (
        'id' => '6841',
        'title' => 'На Черкащині браконьєри нашкодили державі на 30 тисяч',
        'alt_title' => '1143cc22e781d8b9207093faf86ff8fd',
        'descr' => 'На Черкащині браконьєри нашкодили державі на 30 тисяч',
        'short_post' => 'У Липівському заказнику затримали любителів незаконної риболовлі. В них вилучили сітки і рибу, – повідомляє Патрульна поліція Черкаської області. Двоє любителів незаконної риболовлі завдали державі збитків на понад 30 тисяч гривень. Їх виявили патрульні на території орнітологічного заказника «Липівський». Учора інспектори роти обслуговування водних об`єктів Черкаської області обстежували Дніпро й натрапили на мішок із сітками та свіжовиловленою рибою. Двоє жителів села Благодатне зізналися, що знаряддя лову та улов належить їм. На місце події поліцейські викликали слідчо-оперативну групу Золотоніського відділу поліції, яка вилучила сітки загальною довжиною 140 метрів та рибу - лящі і плотву. Сума збитків, завданих рибному господарству України, склала 30 099 грн.',
        'author_id' => '1',
        'created_time' => '2020-01-21 17:31:40',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У Липівському заказнику затримали любителів незаконної риболовлі. В них вилучили сітки і рибу, – повідомляє Патрульна поліція Черкаської області.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-21/2020-01-21_17-31-26_149.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Двоє любителів незаконної риболовлі завдали державі збитків на понад 30 тисяч гривень. Їх виявили патрульні на території орнітологічного заказника «Липівський».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-21/2020-01-21_17-31-30_71.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Учора інспектори роти обслуговування водних об`єктів Черкаської області обстежували Дніпро й натрапили на мішок із сітками та свіжовиловленою рибою. Двоє жителів села Благодатне зізналися, що знаряддя лову та улов належить їм.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-21/2020-01-21_17-31-34_389.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На місце події поліцейські викликали слідчо-оперативну групу Золотоніського відділу поліції, яка вилучила сітки загальною довжиною 140 метрів та рибу - лящі і плотву. Сума збитків, завданих рибному господарству України, склала 30 099 грн.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-brakon-iery-nashkodyly-derzhavi-na-30-tysiach/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '6841',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '6841',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6841',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '6841',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6841',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6841',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6841',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6841',
        ),
      ),
    ),
  ),
); 
?>