<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576099334.7048 (2019-12-11 23:22:14) */
return array (
  'count' => 379,
  'rows' => 
  array (
    408 => 
    array (
      'post' => 
      array (
        'id' => '408',
        'title' => 'Вчені виявили несподіване джерело парникового газу',
        'alt_title' => '8ec09fc8b88658c7bdd8731de204e33f',
        'descr' => 'Вчені виявили несподіване джерело парникового газу',
        'short_post' => 'Тайгу визнали джерелом парникових газів. Вчені Гельсінського університету з\'ясували, що ліси Північної півкулі служать джерелом парникових газів. Дерева можуть транспортувати закис азоту з ґрунту в атмосферу, інформує Ukr.Media. Фахівці оцінили роль дерев як джерел та поглиначів парникових газів. З\'ясувалося, що закис азоту виділяється не лише землею, а й рослинами бореального поясу — ялинами, соснами, березами та іншими деревами, що ростуть у північних лісах, у тому числі в тайзі. Парникова активність закису азоту (N2O) у 298 разів вища, ніж вуглекислого газу. Кількість генерованого деревами закису азоту залежить від сезону, а відповідно — від фізіологічної активності рослин. Взимку кількість викидів знижується, дерева можуть навіть поглинати цей газ, але в цілому залишаються джерелами N2O. Викиди закису азоту можуть мати велике значення для клімату й екосистеми північної частини Європи та Азії, наприклад, російської тайги, роблять висновок вчені. Однак для адекватної оцінки впливу сезонних коливань N2O в бореальних лісах необхідні подальші дослідження.',
        'author_id' => '1',
        'created_time' => '2019-11-13 12:53:07',
        'keywords' => 'Газ, Вчені, Дослідження, Вплив, Ліс, Атмосфера',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Тайгу визнали джерелом парникових газів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_12-53-01_494.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вчені Гельсінського університету з\'ясували, що ліси Північної півкулі служать джерелом парникових газів. Дерева можуть транспортувати закис азоту з ґрунту в атмосферу, інформує Ukr.Media. Фахівці оцінили роль дерев як джерел та поглиначів парникових газів. З\'ясувалося, що закис азоту виділяється не лише землею, а й рослинами бореального поясу — ялинами, соснами, березами та іншими деревами, що ростуть у північних лісах, у тому числі в тайзі. Парникова активність закису азоту (N2O) у 298 разів вища, ніж вуглекислого газу. Кількість генерованого деревами закису азоту залежить від сезону, а відповідно — від фізіологічної активності рослин. Взимку кількість викидів знижується, дерева можуть навіть поглинати цей газ, але в цілому залишаються джерелами N2O. Викиди закису азоту можуть мати велике значення для клімату й екосистеми північної частини Європи та Азії, наприклад, російської тайги, роблять висновок вчені. Однак для адекватної оцінки впливу сезонних коливань N2O в бореальних лісах необхідні подальші дослідження.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/405658/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '408',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '408',
        ),
      ),
    ),
    404 => 
    array (
      'post' => 
      array (
        'id' => '404',
        'title' => 'Чи можна побудувати космічний готель Von Braun на орбіті до 2025 року',
        'alt_title' => '1c08b8c49d22668ec1575e5643f7263b',
        'descr' => 'Чи можна побудувати космічний готель Von Braun на орбіті до 2025 року',
        'short_post' => 'The Gateway Foundation, приватна компанія, що розробляє цей «космічний готель» вважає це можливим. Організація планує розмістити на своєму сайті те, що вона описує як «перший космодром». Цей космодром, космічна станція Von Braun, буде обертатися навколо Землі і буде розміщувати не тільки наукові групи, але і розміщувати туристів, охочих випробувати життя далеко від нашої рідної планети. Але, хоча будь-які терміни створення такої структури були непростими, The Gateway планує побудувати космодром вже у 2025 році (за підтримки космічної будівельної компанії Orbital Assembly). За словами Тімоті Алаторре, провідного архітектора цієї космічної станції, який також працює фінансистом і виконавчим членом команди в Gateway Foundation, станція Von Braun спроєктована як найбільша штучна структура в космосі і вміщатиме до 450 осіб. Алаторре також проєктує інтер’єри станції, в тому числі житлові приміщення і спортзал. Як випливає з назви, концепція станції частково натхненна ідеями Вернера фон Брауна, він був піонером в області космічних польотів людини спочатку для Німеччини, а потім для США. Цей проєкт натхненний його ідеями про обертову космічну станцію, які були отримані з інших, більш старих ідей. «Він успадкував безліч ідей від попередніх науковців, авторів і теоретиків. Це була не зовсім його ідея космічної станції у формі тора (пампушки), але він як би прийняв її. Він розширив її і, врешті-решт, він популяризував це, — сказав Гарі Кітмахер, який працює в НАСА за програмою Міжнародної космічної станції. Кітмахер також працював над дизайном космічної станції, програмою шаттла НАСА, Спейсхеб та МИР, а також вніс свій внесок у якості автора підручників і книги «Космічні станції: мистецтво, наука і реальність роботи в космосі». Крім того, «натхнення, що стоїть за цією космічною станцією, дійсно виходить від перегляду наукової фантастики за останні 50 років і спостереження того, як людство мріє про зовнішній вигляд космічних кораблів», — сказав Алаторре. «Я думаю, що це почалося з «Зоряного шляху», а потім «Зоряних воєн». З цією концепцією великих груп людей, що живуть в космосі, мають свою власну торгівлю, свою власну промисловість і свою власну культуру, як це було у фільмах», — додав він. Команда черпала натхнення частково концепцією фон Брауна про обертову космічну станцію, яка використовує штучну гравітацію для комфорту своїх пасажирів. Але, хоча цей новий дизайн буде використовувати штучну гравітацію в зонах станції, він також буде мати місця на борту, які дозволять пасажирам відчути невагомість. Кінцева мета цієї станції полягає в тому, щоб містити різні зручності, від ресторанів і барів до спортивних споруд, які дозволили б пасажирам повною мірою скористатися невагомістю на борту станції. Біля станції також будуть програми, які включають демонстрацію мистецтва, а також концерти на борту. «Однак ми сподіваємося, що люди знайдуть час для натхнення, для написання музики, малювання, для участі в мистецтві», — сказав Алаторре. Посадові особи Gateway Foundation визнають, що станція може бути не повністю закінчена до 2025 року, але до того часу група має намір розробити основну структуру станції і її основні функції.«Ми очікуємо, що операція почнеться в 2025 році, повністю станція буде побудована і закінчена до 2027 році…. Як тільки станція повністю запрацює, ми сподіваємося, нашою метою стане зробити станцію доступною для середньої людини», — сказав Алаторре. «Таким чином, сім’я або людина може накопичити гроші… щоб побувати в космосі і отримати такий досвід… Це має бути тим, що повинно бути в межах досяжності». Він також додав, що «раз або два в тиждень до корабля будуть стикуватися кораблі з пасажирами і вони зможуть провести пару днів чи кілька тижнів в космосі».',
        'author_id' => '1',
        'created_time' => '2019-11-13 12:03:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">The Gateway Foundation, приватна компанія, що розробляє цей «космічний готель» вважає це можливим. Організація планує розмістити на своєму сайті те, що вона описує як «перший космодром». Цей космодром, космічна станція Von Braun, буде обертатися навколо Землі і буде розміщувати не тільки наукові групи, але і розміщувати туристів, охочих випробувати життя далеко від нашої рідної планети.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_12-03-03_357.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Але, хоча будь-які терміни створення такої структури були непростими, The Gateway планує побудувати космодром вже у 2025 році (за підтримки космічної будівельної компанії Orbital Assembly).</p>
<p class=\\"bb_p\\">За словами Тімоті Алаторре, провідного архітектора цієї космічної станції, який також працює фінансистом і виконавчим членом команди в Gateway Foundation, станція Von Braun спроєктована як найбільша штучна структура в космосі і вміщатиме до 450 осіб. Алаторре також проєктує інтер’єри станції, в тому числі житлові приміщення і спортзал.</p>
<p class=\\"bb_p\\">Як випливає з назви, концепція станції частково натхненна ідеями Вернера фон Брауна, він був піонером в області космічних польотів людини спочатку для Німеччини, а потім для США. Цей проєкт натхненний його ідеями про обертову космічну станцію, які були отримані з інших, більш старих ідей. «Він успадкував безліч ідей від попередніх науковців, авторів і теоретиків. Це була не зовсім його ідея космічної станції у формі тора (пампушки), але він як би прийняв її. Він розширив її і, врешті-решт, він популяризував це, — сказав Гарі Кітмахер, який працює в НАСА за програмою Міжнародної космічної станції. Кітмахер також працював над дизайном космічної станції, програмою шаттла НАСА, Спейсхеб та МИР, а також вніс свій внесок у якості автора підручників і книги «Космічні станції: мистецтво, наука і реальність роботи в космосі».</p>
<p class=\\"bb_p\\">Крім того, «натхнення, що стоїть за цією космічною станцією, дійсно виходить від перегляду наукової фантастики за останні 50 років і спостереження того, як людство мріє про зовнішній вигляд космічних кораблів», — сказав Алаторре.</p>
<p class=\\"bb_p\\">«Я думаю, що це почалося з «Зоряного шляху», а потім «Зоряних воєн». З цією концепцією великих груп людей, що живуть в космосі, мають свою власну торгівлю, свою власну промисловість і свою власну культуру, як це було у фільмах», — додав він.</p>
<p class=\\"bb_p\\">Команда черпала натхнення частково концепцією фон Брауна про обертову космічну станцію, яка використовує штучну гравітацію для комфорту своїх пасажирів. Але, хоча цей новий дизайн буде використовувати штучну гравітацію в зонах станції, він також буде мати місця на борту, які дозволять пасажирам відчути невагомість.</p>
<p class=\\"bb_p\\">Кінцева мета цієї станції полягає в тому, щоб містити різні зручності, від ресторанів і барів до спортивних споруд, які дозволили б пасажирам повною мірою скористатися невагомістю на борту станції. Біля станції також будуть програми, які включають демонстрацію мистецтва, а також концерти на борту. «Однак ми сподіваємося, що люди знайдуть час для натхнення, для написання музики, малювання, для участі в мистецтві», — сказав Алаторре.</p>
<p class=\\"bb_p\\">Посадові особи Gateway Foundation визнають, що станція може бути не повністю закінчена до 2025 року, але до того часу група має намір розробити основну структуру станції і її основні функції.«Ми очікуємо, що операція почнеться в 2025 році, повністю станція буде побудована і закінчена до 2027 році…. Як тільки станція повністю запрацює, ми сподіваємося, нашою метою стане зробити станцію доступною для середньої людини», — сказав Алаторре. «Таким чином, сім’я або людина може накопичити гроші… щоб побувати в космосі і отримати такий досвід… Це має бути тим, що повинно бути в межах досяжності».</p>
<p class=\\"bb_p\\">Він також додав, що «раз або два в тиждень до корабля будуть стикуватися кораблі з пасажирами і вони зможуть провести пару днів чи кілька тижнів в космосі».</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/chi-mojna-pobydyvati-kosmichnii-gotel-von-braun-na-orbiti-do-2025-roky/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '404',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '404',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '404',
        ),
      ),
    ),
    399 => 
    array (
      'post' => 
      array (
        'id' => '399',
        'title' => 'Вчені зробили висновок, що худнути легше, якщо змінити час прийняття їжі',
        'alt_title' => '315a25c7793397ef5f7786cd0bafe8b3',
        'descr' => 'Вчені зробили висновок, що худнути легше, якщо змінити час прийняття їжі',
        'short_post' => 'Щоб швидше худнути, треба снідати пізніше, а вечеряти раніше. Багаторазові дослідження показали, що зміни у часі прийняття їжі може бути достатньо, щоб подвоїти втрату ваги, інформує Ukr.Media. Найпростіший варіант втрати ваги — перенести споживання калорій на більш ранній час. Тобто вживати більшу кількість калорій на сніданок і менше їсти ввечері. На жаль, сучасна тенденція у суспільстві полягає в тому, щоб їсти менше під час сніданку і збільшувати вечірні прийняття їжі. Проте такий підхід пов\'язаний зі збільшенням ваги.Новий спосіб, пов\'язаний із втратою ваги, полягає у тому, щоб трохи відкласти сніданок і з\'їсти більш ранню вечерю, стискаючи інтервали між їжею у середині дня. Одне дослідження засвідчило, що люди можуть їсти те, що їм подобається, між сніданком, який затримали на 90 хвилин, і вечерею, на 90 хвилин раніше. Результати показали, що ті, хто застосовував цей метод, втратили вдвічі більше жиру, попри те, що не дотримувалися якоїсь конкретної дієти та не змінювали свій спосіб життя. Ранній вечірній прийом їжі також допомагає поліпшити сон і рівень цукру у крові. Нещодавній огляд досліджень підтвердив, що люди, зазвичай, з\'їдають більше своїх щоденних калорій у вечірній час, ніж коли-небудь раніше — це світова тенденція, яка призводить до збільшення ваги.',
        'author_id' => '1',
        'created_time' => '2019-11-13 07:53:06',
        'keywords' => 'Вчені, Дослідження, Схуднення, Прийом їжі, Революційний спосіб',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Щоб швидше худнути, треба снідати пізніше, а вечеряти раніше.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_07-53-02_619.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Багаторазові дослідження показали, що зміни у часі прийняття їжі може бути достатньо, щоб подвоїти втрату ваги, інформує Ukr.Media. Найпростіший варіант втрати ваги — перенести споживання калорій на більш ранній час. Тобто вживати більшу кількість калорій на сніданок і менше їсти ввечері. На жаль, сучасна тенденція у суспільстві полягає в тому, щоб їсти менше під час сніданку і збільшувати вечірні прийняття їжі. Проте такий підхід пов\'язаний зі збільшенням ваги.Новий спосіб, пов\'язаний із втратою ваги, полягає у тому, щоб трохи відкласти сніданок і з\'їсти більш ранню вечерю, стискаючи інтервали між їжею у середині дня. Одне дослідження засвідчило, що люди можуть їсти те, що їм подобається, між сніданком, який затримали на 90 хвилин, і вечерею, на 90 хвилин раніше. Результати показали, що ті, хто застосовував цей метод, втратили вдвічі більше жиру, попри те, що не дотримувалися якоїсь конкретної дієти та не змінювали свій спосіб життя. Ранній вечірній прийом їжі також допомагає поліпшити сон і рівень цукру у крові. Нещодавній огляд досліджень підтвердив, що люди, зазвичай, з\'їдають більше своїх щоденних калорій у вечірній час, ніж коли-небудь раніше — це світова тенденція, яка призводить до збільшення ваги.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/405628/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '399',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '399',
        ),
      ),
    ),
    398 => 
    array (
      'post' => 
      array (
        'id' => '398',
        'title' => 'Вчені винайшли абсолютно новий матеріал для складання смартфонів',
        'alt_title' => '83061ed6dee97c37a13c55ac7ba318fe',
        'descr' => 'Вчені винайшли абсолютно новий матеріал для складання смартфонів',
        'short_post' => 'Фахівці з Великобританії знайшли спосіб з\'єднання матеріалів шляхом поверхневого зчеплення. Речовину, здатну з\'єднувати деталі, була представили співробітниками Редінгського університету, інформує Ukr.Media. Матеріал є клеєм, який в майбутньому може бути використаний при виробництві смартфонів. Речовина міцно скріплює деталі пристрою, проте дозволяє за потреби швидко і без зусиль розібрати його. Для цього на молекули речовини потрібно впливати магнітним полем потрібної частоти. Матеріал перестає бути липким через тридцять секунд. Враховуючи, що в природі не зустрічаються магнітні поля цієї частоти, пристрої не будуть самостійно «розбиратися» на деталі. Так, творці матеріалу запевняють розробників смартфонів в тому, що речовина абсолютно безпечна.',
        'author_id' => '1',
        'created_time' => '2019-11-13 06:03:03',
        'keywords' => 'Смартфон, Вчені, Винахідники',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Фахівці з Великобританії знайшли спосіб з\'єднання матеріалів шляхом поверхневого зчеплення.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_06-03-02_298.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Речовину, здатну з\'єднувати деталі, була представили співробітниками Редінгського університету, інформує Ukr.Media. Матеріал є клеєм, який в майбутньому може бути використаний при виробництві смартфонів. Речовина міцно скріплює деталі пристрою, проте дозволяє за потреби швидко і без зусиль розібрати його. Для цього на молекули речовини потрібно впливати магнітним полем потрібної частоти. Матеріал перестає бути липким через тридцять секунд. Враховуючи, що в природі не зустрічаються магнітні поля цієї частоти, пристрої не будуть самостійно «розбиратися» на деталі. Так, творці матеріалу запевняють розробників смартфонів в тому, що речовина абсолютно безпечна.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/405608/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '398',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '398',
        ),
      ),
    ),
    396 => 
    array (
      'post' => 
      array (
        'id' => '396',
        'title' => 'Інженери створили полімерний матеріал, який згинається в бік джерела світла',
        'alt_title' => 'f39300181e4209d1e3aa5c08240297d7',
        'descr' => 'Інженери створили полімерний матеріал, який згинається в бік джерела світла',
        'short_post' => 'Інженери з Каліфорнійського університету в Лос-Анджелесі створили з нанополімерів матеріал, здатний згинатися в бік джерела світла подібно рослинам — і в чотири рази підвищить ефективність пристроїв, що перетворюють енергію світла. Стаття з описом дослідження опублікована в журналі Nature Nanotechnology. Відомо, що рослини орієнтують свої органи перпендикулярно світлу, що падає — це дозволяє їм більш ефективно отримувати енергію та використовувати її для фотосинтезу. Вчені вирішили відтворити ці властивості. Проаналізувавши попередні розробки гнучких матеріалів, які вигиналися до світла завдяки зміні орієнтації молекул і сильно залежали від температури і інтенсивності світла, дослідники створили полімер, який не деформувався по частинах, а цілком. Розроблені ними фоточутливі полімери при впливі світла і підвищенні температури стискалися і асиметрично деформувалися, згинаючись в бік джерела світла. Дослідники вважають, що нові полімери можуть використовуватися в сонячних батареях і дозволять забезпечити в чотири рази більшу можливість перетворення енергії світла в теплову, ніж статичні фотоперетворювачі. Натхнення: hightech.fm',
        'author_id' => '1',
        'created_time' => '2019-11-12 20:33:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Інженери з Каліфорнійського університету в Лос-Анджелесі створили з нанополімерів матеріал, здатний згинатися в бік джерела світла подібно рослинам — і в чотири рази підвищить ефективність пристроїв, що перетворюють енергію світла. Стаття з описом дослідження опублікована в журналі Nature Nanotechnology.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-12/2019-11-12_20-33-04_242.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Відомо, що рослини орієнтують свої органи перпендикулярно світлу, що падає — це дозволяє їм більш ефективно отримувати енергію та використовувати її для фотосинтезу.</p>
<p class=\\"bb_p\\">Вчені вирішили відтворити ці властивості. Проаналізувавши попередні розробки гнучких матеріалів, які вигиналися до світла завдяки зміні орієнтації молекул і сильно залежали від температури і інтенсивності світла, дослідники створили полімер, який не деформувався по частинах, а цілком.</p>
<p class=\\"bb_p\\">Розроблені ними фоточутливі полімери при впливі світла і підвищенні температури стискалися і асиметрично деформувалися, згинаючись в бік джерела світла.</p>
<p class=\\"bb_p\\">Дослідники вважають, що нові полімери можуть використовуватися в сонячних батареях і дозволять забезпечити в чотири рази більшу можливість перетворення енергії світла в теплову, ніж статичні фотоперетворювачі.</p>
<p class=\\"bb_p\\">Натхнення: hightech.fm</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/inzheneri-stvorili-polimernij-material-yakij-zginaietsya-v-bik-dzherela-svitla/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '396',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '396',
        ),
      ),
    ),
    393 => 
    array (
      'post' => 
      array (
        'id' => '393',
        'title' => 'Метеорит вибухнув над містом в США (відео)',
        'alt_title' => 'fedb483226c285f4840a5f3a29e5cd93',
        'descr' => 'Метеорит вибухнув над містом в США (відео)',
        'short_post' => 'Експерти пояснили явище щорічним метеоритним дощем, хоча зауважили, що такі великі спалахи – велика рідкість. Яскраву вогняну кулю помітили в нічному небі мешканці міста Сент-Луїс в штаті Міссурі. Кілька місцевих жителів повідомили про дуже яскравий спалах світла і гучний вибух приблизно о 8:55 вечора за місцевим часом. Як пише Newsweek, вибух метеорита над містом вдалося відзняти завдяки багатьом веб-камерам і системам безпеки на вулицях Сент-Луїса. Приміром, користувач Twitter David Vergel опублікував відео спалаху і пояснив, що дивився трансляцію відомої в місті арки Воріт Заходу, коли помітив вогняну кулю в небі. Нею виявився дуже яскравий метеорит. Видання пояснює, що космічне тіло впало на Землю якраз на піку Північних Таврид. Це щорічний метеоритний дощ. Водночас, Південні Тавриди зараз теж активні. Експерти пояснили, що коли ці дві події збігаються, спалахи в нічному небі відбуваються частіше. Втім, щогодини у світі в такий період падає приблизно п’ять подібних метеоритів. Тож побачити їх – велика рідкість.',
        'author_id' => '1',
        'created_time' => '2019-11-12 18:13:06',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Експерти пояснили явище щорічним метеоритним дощем, хоча зауважили, що такі великі спалахи – велика рідкість.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-12/2019-11-12_18-13-04_494.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Яскраву вогняну кулю помітили в нічному небі мешканці міста Сент-Луїс в штаті Міссурі. Кілька місцевих жителів повідомили про дуже яскравий спалах світла і гучний вибух приблизно о 8:55 вечора за місцевим часом.</p>
<p class=\\"bb_p\\">Як пише Newsweek, вибух метеорита над містом вдалося відзняти завдяки багатьом веб-камерам і системам безпеки на вулицях Сент-Луїса. Приміром, користувач Twitter David Vergel опублікував відео спалаху і пояснив, що дивився трансляцію відомої в місті арки Воріт Заходу, коли помітив вогняну кулю в небі. Нею виявився дуже яскравий метеорит.</p>
<p class=\\"bb_p\\">Видання пояснює, що космічне тіло впало на Землю якраз на піку Північних Таврид. Це щорічний метеоритний дощ. Водночас, Південні Тавриди зараз теж активні. Експерти пояснили, що коли ці дві події збігаються, спалахи в нічному небі відбуваються частіше. Втім, щогодини у світі в такий період падає приблизно п’ять подібних метеоритів. Тож побачити їх – велика рідкість.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10752561-meteorit-vibuhnuv-nad-mistom-v-ssha-video.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '393',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '393',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '393',
        ),
      ),
    ),
    390 => 
    array (
      'post' => 
      array (
        'id' => '390',
        'title' => 'NASA схвалило розробку &quot;космічного ската&quot; для досліджень Венери',
        'alt_title' => '684861279e7aafc5c1b2f81deef7e1d4',
        'descr' => 'NASA схвалило розробку &quot;космічного ската&quot; для досліджень Венери',
        'short_post' => 'Атмосфера Венери найбільш щільна у всій Сонячній системі. Національне аерокосмічне агентство США прийняло пропозицію Університету Буффало про розробку експериментального космічного апарату для досліджень Венери. Про це повідомляє Naked Science. Під час розробки корабля під проектною назвою BREEZE (біотехнологічний скат для екстремальних середовищ і зональних досліджень) черпали натхнення з морських скатів. За задумом творців, гнучкі крила дозволять BREEZE швидко і стійко пересуватися в густій венеріанській атмосфері. Харчування корабля забезпечать сонячні батареї, які планують заряджати раз на два-три дні, коли апарат буде пролітати над освітленою стороною планети. Проект BREEZE виконаний фахівцями з CRASH Lab - Лабораторії безпеки космічних структур і гібридів в Університеті Буффало. Концепт «космічного ската» створювався в рамках програми NASA Innovative Advances Concepts. Вона передбачає гранти в розмірі 125 тисяч доларів на розробку космічних технологій. Варто відзначити, що атмосфера Венери найбільш щільна у всій Сонячній системі - у 93 рази щільніша, ніж земна, а тиск на поверхні Венери дорівнює тиску на глибині 900 метрів в земній водоймі. Як повідомляв УНІАН, дослідники вважають, що клімат Венери був іншим і досить помірним в далекому минулому. Власне 700 мільйонів років тому Венера ще могла зберігати воду в рідкому стані.',
        'author_id' => '1',
        'created_time' => '2019-11-12 16:13:11',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Атмосфера Венери найбільш щільна у всій Сонячній системі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-12/2019-11-12_16-13-08_613.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Національне аерокосмічне агентство США прийняло пропозицію Університету Буффало про розробку експериментального космічного апарату для досліджень Венери.</p>
<p class=\\"bb_p\\">Про це повідомляє Naked Science.</p>
<p class=\\"bb_p\\">Під час розробки корабля під проектною назвою BREEZE (біотехнологічний скат для екстремальних середовищ і зональних досліджень) черпали натхнення з морських скатів.</p>
<p class=\\"bb_p\\">За задумом творців, гнучкі крила дозволять BREEZE швидко і стійко пересуватися в густій венеріанській атмосфері. Харчування корабля забезпечать сонячні батареї, які планують заряджати раз на два-три дні, коли апарат буде пролітати над освітленою стороною планети.</p>
<p class=\\"bb_p\\">Проект BREEZE виконаний фахівцями з CRASH Lab - Лабораторії безпеки космічних структур і гібридів в Університеті Буффало.</p>
<p class=\\"bb_p\\">Концепт «космічного ската» створювався в рамках програми NASA Innovative Advances Concepts. Вона передбачає гранти в розмірі 125 тисяч доларів на розробку космічних технологій.</p>
<p class=\\"bb_p\\">Варто відзначити, що атмосфера Венери найбільш щільна у всій Сонячній системі - у 93 рази щільніша, ніж земна, а тиск на поверхні Венери дорівнює тиску на глибині 900 метрів в земній водоймі.</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, дослідники вважають, що клімат Венери був іншим і досить помірним в далекому минулому. Власне 700 мільйонів років тому Венера ще могла зберігати воду в рідкому стані.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10752273-nasa-shvalilo-rozrobku-kosmichnogo-skata-dlya-doslidzhen-veneri.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '390',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '390',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '390',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '390',
        ),
      ),
    ),
    378 => 
    array (
      'post' => 
      array (
        'id' => '378',
        'title' => 'Боротьба зі змінами клімату: у США двоє стартаперів вигадали горілку з повітря',
        'alt_title' => '34b43e241dc51d6e6780cbff0b3c93b9',
        'descr' => 'Боротьба зі змінами клімату: у США двоє стартаперів вигадали горілку з повітря',
        'short_post' => 'Поки екологічну горілку продають тільки у роздрібних магазинах Нью-Йорка. Засновники американського стартапу Air Co. виготовляють чисту горілку з вуглекислого газу й води. Завод з виробництва спиртного оснастили сонячними батареями. Про це пише Forbes. Зазначається, що під час виробництва горілки застосовується не традиційний метод бродіння, а нова запатентована технологія, з допомогою якої викиди вуглекислого газу перетворюються на етиловий спирт. Потім з нього роблять горілку преміум-класу. На виготовлення однієї пляшки йде близько 0,2 кубометра вуглекислого газу з атмосфери. Підприємці – Грегорі Константайн та Стеффорд Шиен – стверджують, що завдяки цьому процесу їхню горілку можна назвати однією з найчистіших у світі. Обладнання заводу виловлює вуглець, які місцеві компанії викидають в атмосферу. Частина надходить також з інших лікеро-горілчаних заводів, оскільки двоокис вуглецю – побічний продукт бродіння, тобто традиційного методу виробництва більшості алкогольних напоїв. Поки екологічну горілку продають тільки у роздрібних магазинах Нью-Йорка. Невдовзі вони планують розширити географію й запустити заводи в інших американських містах, аби максимально скоротити викиди. «Дуже складно впроваджувати такого роду інновації. З цим треба, насамперед, ознайомлювати людей. Однак Шиен – справжній новатор. Він зміг створити унікальну рідину, яка перетворює вуглекислий газ з атмосфери на етиловий спирт», – наголошує Константайн. У майбутньому вони планують зайнятися виготовленням парфумерії та інших популярних продуктів з етанолу. Як повідомляв УНІАН, компанія Google таємно від пацієнтів і лікарів збирає медичні дані в лікувальних установах у 21 штаті. Проект носить назву «Соловей», він стартував у минулому році.',
        'author_id' => '1',
        'created_time' => '2019-11-12 11:23:08',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Поки екологічну горілку продають тільки у роздрібних магазинах Нью-Йорка.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-12/2019-11-12_11-23-04_101.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Засновники американського стартапу Air Co. виготовляють чисту горілку з вуглекислого газу й води. Завод з виробництва спиртного оснастили сонячними батареями.</p>
<p class=\\"bb_p\\">Про це пише Forbes.</p>
<p class=\\"bb_p\\">Зазначається, що під час виробництва горілки застосовується не традиційний метод бродіння, а нова запатентована технологія, з допомогою якої викиди вуглекислого газу перетворюються на етиловий спирт. Потім з нього роблять горілку преміум-класу.</p>
<p class=\\"bb_p\\">На виготовлення однієї пляшки йде близько 0,2 кубометра вуглекислого газу з атмосфери.</p>
<p class=\\"bb_p\\">Підприємці – Грегорі Константайн та Стеффорд Шиен – стверджують, що завдяки цьому процесу їхню горілку можна назвати однією з найчистіших у світі.</p>
<p class=\\"bb_p\\">Обладнання заводу виловлює вуглець, які місцеві компанії викидають в атмосферу. Частина надходить також з інших лікеро-горілчаних заводів, оскільки двоокис вуглецю – побічний продукт бродіння, тобто традиційного методу виробництва більшості алкогольних напоїв.</p>
<p class=\\"bb_p\\">Поки екологічну горілку продають тільки у роздрібних магазинах Нью-Йорка. Невдовзі вони планують розширити географію й запустити заводи в інших американських містах, аби максимально скоротити викиди.</p>
<p class=\\"bb_p\\">«Дуже складно впроваджувати такого роду інновації. З цим треба, насамперед, ознайомлювати людей. Однак Шиен – справжній новатор. Він зміг створити унікальну рідину, яка перетворює вуглекислий газ з атмосфери на етиловий спирт», – наголошує Константайн.</p>
<p class=\\"bb_p\\">У майбутньому вони планують зайнятися виготовленням парфумерії та інших популярних продуктів з етанолу.</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, компанія Google таємно від пацієнтів і лікарів збирає медичні дані в лікувальних установах у 21 штаті. Проект носить назву «Соловей», він стартував у минулому році.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10751610-borotba-zi-zminami-klimatu-u-ssha-dvoye-startaperiv-vigadali-gorilku-z-povitrya.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '378',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '378',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '378',
        ),
      ),
    ),
    375 => 
    array (
      'post' => 
      array (
        'id' => '375',
        'title' => 'Біонічний прилад нового покоління повернув зір команді добровольців',
        'alt_title' => '422a6f93d9077625dc0b07a855ba820f',
        'descr' => 'Біонічний прилад нового покоління повернув зір команді добровольців',
        'short_post' => 'У 2014 році в США схвалили до використання «футуристичну» лікування сліпоти. Пристрій, названий Argus II, був покликаний відновити втрачені в результаті деяких захворювань функції сітківки. Згідно з даними компанії-виробника Second Sight (назву можна перекласти як «Другий зір»), на сьогодні розроблений ними імплантат використовують 350 пацієнтів по всьому світу. Однак Argus II пропонує відносно грубу форму штучного зору. Власники пристрої бачать лише розсіяні плями світла, звані фосфенами. Час показав, що ці прилади не наблизили сліпих користувачів до того, що вважається нормальним зором. «Ніхто з пацієнтів Second Sight не залишив свою білу тростину або собаку-поводиря. Це дуже низький показник успіху», – зазначає у матеріалах видання Science автор нещодавно створеного приладу нового покоління Деніел Паланкер (Daniel Palanker). Професор Стенфордського університету Паланкер зробив наступний крок і спільно зі співробітниками своєї лабораторії створив більш досконалі пристрої. На думку дослідників, вони здатні повернути невидющій людині більшу частину зору. На щорічній конференції Society for Neuroscience, що відбулася наприкінці жовтня в Чикаго, американські вчені вже поділилися результатами своєї роботи в цьому напрямку. Команда Паланкера сконструювала імплантат для сітківки, що складається з 400 фотодіодів, або «пікселів», як їх пропонують називати самі розробники. Для його успішної роботи необхідно також носити спеціальні окуляри. Відеопотік, що знімається вбудованою в них камерою, проєктується на внутрішню поверхню окуляр. З них зображення у вигляді ближнього інфрачервоного випромінювання потрапляє на імплантат, фотодіоди якого чутливі до такого світла. «Пікселі» імплантату перетворюють отриману візуальну інформацію в електричні сигнали. Ці імпульси «пробуджують» особливі, так звані біполярні клітини сітківки незрячого. Далі візуальний стимул надходить по зоровому нерву в мозок, і людина отримує можливість бачити. Під час випробувань пристрій показав чудові результати. Біонічна конструкція допомогла добровольцям, що втратили зір, не просто бачити світло або його окремі спалахи. Добровольці зуміли розпізнати предмети, які лежали перед ними на столі. Крім того, учасники випробувань навіть розрізняли літери на папері або екрані електронних пристроїв (правда, тільки шрифт заголовка книги, але не сам текст). На жаль, нова розробка не буде корисна тим, хто втратив зір з-за травми або руйнування зорового нерва (наприклад, внаслідок глаукоми), підкреслюють дослідники. Пристрій добре працює у пацієнтів, чия зорова система в цілому збережена, а сліпота викликана порушеннями в роботі фоторецепторів. Нагадаємо, що фоторецептори – це перша ланка в зоровому ланцюжку. По суті, вони являють собою світлочутливі нейрони сітківки очей. Завдання цих клітин сприймати світ і передавати інформацію далі по зоровому нерву в головний мозок. Там відбувається остаточна обробка сигналів, що надходять. Багато поширених хвороб, включаючи макулодистрофію і відшарування сітківки, викликають руйнування тільки фоторецепторів. При цьому інші провідні шляхи очей повністю зберігають свої функції. Саме на цей факт і спирався Паланкер, створюючи свій пристрій. В даний час прилад активно випробовується кількома дослідницькими центрами в США та Франції. Команда Паланкера також працює над зменшенням розміру фотодіодів. «Пікселі» меншого розміру дозволять бачити світ у кращому «дозвіл», тобто підвищиться чіткість прийнятої мозком картинки.',
        'author_id' => '1',
        'created_time' => '2019-11-12 10:03:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У 2014 році в США схвалили до використання «футуристичну» лікування сліпоти. Пристрій, названий Argus II, був покликаний відновити втрачені в результаті деяких захворювань функції сітківки.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-12/2019-11-12_10-03-05_626.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Згідно з даними компанії-виробника Second Sight (назву можна перекласти як «Другий зір»), на сьогодні розроблений ними імплантат використовують 350 пацієнтів по всьому світу.</p>
<p class=\\"bb_p\\">Однак Argus II пропонує відносно грубу форму штучного зору. Власники пристрої бачать лише розсіяні плями світла, звані фосфенами. Час показав, що ці прилади не наблизили сліпих користувачів до того, що вважається нормальним зором.</p>
<p class=\\"bb_p\\">«Ніхто з пацієнтів Second Sight не залишив свою білу тростину або собаку-поводиря. Це дуже низький показник успіху», – зазначає у матеріалах видання Science автор нещодавно створеного приладу нового покоління Деніел Паланкер (Daniel Palanker).</p>
<p class=\\"bb_p\\">Професор Стенфордського університету Паланкер зробив наступний крок і спільно зі співробітниками своєї лабораторії створив більш досконалі пристрої. На думку дослідників, вони здатні повернути невидющій людині більшу частину зору.</p>
<p class=\\"bb_p\\">На щорічній конференції Society for Neuroscience, що відбулася наприкінці жовтня в Чикаго, американські вчені вже поділилися результатами своєї роботи в цьому напрямку.</p>
<p class=\\"bb_p\\">Команда Паланкера сконструювала імплантат для сітківки, що складається з 400 фотодіодів, або «пікселів», як їх пропонують називати самі розробники.</p>
<p class=\\"bb_p\\">Для його успішної роботи необхідно також носити спеціальні окуляри. Відеопотік, що знімається вбудованою в них камерою, проєктується на внутрішню поверхню окуляр. З них зображення у вигляді ближнього інфрачервоного випромінювання потрапляє на імплантат, фотодіоди якого чутливі до такого світла.</p>
<p class=\\"bb_p\\">«Пікселі» імплантату перетворюють отриману візуальну інформацію в електричні сигнали. Ці імпульси «пробуджують» особливі, так звані біполярні клітини сітківки незрячого. Далі візуальний стимул надходить по зоровому нерву в мозок, і людина отримує можливість бачити.</p>
<p class=\\"bb_p\\">Під час випробувань пристрій показав чудові результати. Біонічна конструкція допомогла добровольцям, що втратили зір, не просто бачити світло або його окремі спалахи.</p>
<p class=\\"bb_p\\">Добровольці зуміли розпізнати предмети, які лежали перед ними на столі. Крім того, учасники випробувань навіть розрізняли літери на папері або екрані електронних пристроїв (правда, тільки шрифт заголовка книги, але не сам текст).</p>
<p class=\\"bb_p\\">На жаль, нова розробка не буде корисна тим, хто втратив зір з-за травми або руйнування зорового нерва (наприклад, внаслідок глаукоми), підкреслюють дослідники.</p>
<p class=\\"bb_p\\">Пристрій добре працює у пацієнтів, чия зорова система в цілому збережена, а сліпота викликана порушеннями в роботі фоторецепторів.</p>
<p class=\\"bb_p\\">Нагадаємо, що фоторецептори – це перша ланка в зоровому ланцюжку. По суті, вони являють собою світлочутливі нейрони сітківки очей.</p>
<p class=\\"bb_p\\">Завдання цих клітин сприймати світ і передавати інформацію далі по зоровому нерву в головний мозок. Там відбувається остаточна обробка сигналів, що надходять.</p>
<p class=\\"bb_p\\">Багато поширених хвороб, включаючи макулодистрофію і відшарування сітківки, викликають руйнування тільки фоторецепторів. При цьому інші провідні шляхи очей повністю зберігають свої функції. Саме на цей факт і спирався Паланкер, створюючи свій пристрій.</p>
<p class=\\"bb_p\\">В даний час прилад активно випробовується кількома дослідницькими центрами в США та Франції. Команда Паланкера також працює над зменшенням розміру фотодіодів. «Пікселі» меншого розміру дозволять бачити світ у кращому «дозвіл», тобто підвищиться чіткість прийнятої мозком картинки.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/bionichnii-prilad-novogo-pokolinnia-povernyv-zir-komandi-dobrovolciv/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '375',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '375',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '375',
        ),
      ),
    ),
    372 => 
    array (
      'post' => 
      array (
        'id' => '372',
        'title' => 'Google запустила секретний проект зі збору медичних даних - ЗМІ',
        'alt_title' => 'a386ee65546d0b5b733effb8859a9d08',
        'descr' => 'Google запустила секретний проект зі збору медичних даних - ЗМІ',
        'short_post' => 'Проект носить назву «Соловей», він стартував у минулому році. Компанія Google таємно від пацієнтів і лікарів збирає медичні дані в лікувальних установах в 21 штаті. Проект носить назву «Соловей», він стартував у минулому році. Google збирає інформацію, що включає результати лабораторних досліджень, діагнози лікарів і записи про госпіталізацію, повну історію хвороби - імена пацієнтів і дати народження, передає kommersant з посиланням на The Wall Street Journal. Принаймні 150 співробітників Google вже мають доступ до більшої частини даних про десятки мільйонів пацієнтів. Раніше стало відомо, що 6 з 15 найпопулярніших фітнес-трекерів і мобільних додатків з розділу «Здоров\'я» роками передавали дані про користувачів Facebook, навіть не попереджаючи про це. Соціальна мережа моментально дізнавалася про зміни ваги людини, її серцевий ритм або менструальний цикл, як тільки користувач вводив ці дані в телефон.',
        'author_id' => '1',
        'created_time' => '2019-11-12 08:23:08',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Проект носить назву «Соловей», він стартував у минулому році.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-12/2019-11-12_08-23-06_323.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Компанія Google таємно від пацієнтів і лікарів збирає медичні дані в лікувальних установах в 21 штаті. Проект носить назву «Соловей», він стартував у минулому році.</p>
<p class=\\"bb_p\\">Google збирає інформацію, що включає результати лабораторних досліджень, діагнози лікарів і записи про госпіталізацію, повну історію хвороби - імена пацієнтів і дати народження, передає kommersant з посиланням на The Wall Street Journal. Принаймні 150 співробітників Google вже мають доступ до більшої частини даних про десятки мільйонів пацієнтів.</p>
<p class=\\"bb_p\\">Раніше стало відомо, що 6 з 15 найпопулярніших фітнес-трекерів і мобільних додатків з розділу «Здоров\'я» роками передавали дані про користувачів Facebook, навіть не попереджаючи про це. Соціальна мережа моментально дізнавалася про зміни ваги людини, її серцевий ритм або менструальний цикл, як тільки користувач вводив ці дані в телефон.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10751331-google-zapustila-sekretniy-proekt-zi-zboru-medichnih-danih-zmi.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '372',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '372',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '372',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '372',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '372',
        ),
      ),
    ),
  ),
); 
?>