<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575157648.6176 (2019-12-01 01:47:28) */
return array (
  'count' => 4,
  'rows' => 
  array (
    691 => 
    array (
      'post' => 
      array (
        'id' => '691',
        'title' => 'Власником викраденого «Лексуса» виявився директор «Азоту»',
        'alt_title' => '017778ef801cda97743c77e58f4c0716',
        'descr' => 'Власником викраденого «Лексуса» виявився директор «Азоту»',
        'short_post' => 'Власником викраденого «Лексуса» виявився директор ПАТ “Азот” Віталій Скляров. Про це повідомили співрозмовники в правоохоронних органах, пише сайт 18000. Нагадаємо, уночі 5 листопада у Черкасах на вулиці Дашкевича викрали автомобіль «Lexus RX 200t», 2017 року, коричневого кольору, д/н СА 00-70 ЕА. Усіх, хто бачив таке авто, просять телефонувати 102. Начальник СК ГУНП в Черкаській області Дмитро Грищенко повідомив, що введено план “Перехоплення”. Відкрито кримінальне провадження за частиною 3 статті 289 ККУ (Незаконне заволодіння транспортним засобом). Журналісти також звернулися за коментарем до самого Віталія Склярова, проте той інформацію ані підтвердив, ані спростував. – Навіщо ви хочете публікувати цю інформацію? Щоб народ порадів? – обурився у телефонній розмові директор хімічного підприємства. Зазначимо, що 27 жовтня ввечері на вулиці Сергія Амброса незаконно заволоділи автомобілем Lexus HX-300h, а 23 жовтня на вул. Героїв Дніпра, вночі викрали автомобіль «Lexus RX-200?. Також цього місяця у Черкасах було викрадено 5 автомобілів марки «Мазда». Поліція розшукує крадіїв.',
        'author_id' => '1',
        'created_time' => '2019-11-06 16:35:32',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Власником викраденого «Лексуса» виявився директор ПАТ “Азот” Віталій Скляров. Про це повідомили співрозмовники в правоохоронних органах, пише сайт 18000.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-06/2019-11-06_16-35-28_17.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нагадаємо, уночі 5 листопада у Черкасах на вулиці Дашкевича викрали автомобіль «Lexus RX 200t», 2017 року, коричневого кольору, д/н СА 00-70 ЕА.</p>
<p class=\\"bb_p\\">Усіх, хто бачив таке авто, просять телефонувати 102.</p>
<p class=\\"bb_p\\">Начальник СК ГУНП в Черкаській області Дмитро Грищенко повідомив, що введено план “Перехоплення”. Відкрито кримінальне провадження за частиною 3 статті 289 ККУ (Незаконне заволодіння транспортним засобом).</p>
<p class=\\"bb_p\\">Журналісти також звернулися за коментарем до самого Віталія Склярова, проте той інформацію ані підтвердив, ані спростував.</p>
<p class=\\"bb_p\\">– Навіщо ви хочете публікувати цю інформацію? Щоб народ порадів? – обурився у телефонній розмові директор хімічного підприємства.</p>
<p class=\\"bb_p\\">Зазначимо, що 27 жовтня ввечері на вулиці Сергія Амброса незаконно заволоділи автомобілем Lexus HX-300h, а 23 жовтня на вул. Героїв Дніпра, вночі викрали автомобіль «Lexus RX-200?. Також цього місяця у Черкасах було викрадено 5 автомобілів марки «Мазда». Поліція розшукує крадіїв.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/vlasnikom-vikradenogo-leksusa-viyavivsya-direktor-azotu/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '691',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '691',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '691',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '691',
        ),
      ),
    ),
  ),
); 
?>