<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575490317.834 (2019-12-04 22:11:57) */
return array (
  'count' => 3,
  'rows' => 
  array (
    867 => 
    array (
      'post' => 
      array (
        'id' => '867',
        'title' => '&quot;Бабушкофон&quot; у стилі 90-х: у Росії випустять лінійку телефонів для бідних',
        'alt_title' => '3a0e68357139ccf2da65ca9cd947f872',
        'descr' => '&quot;Бабушкофон&quot; у стилі 90-х: у Росії випустять лінійку телефонів для бідних',
        'short_post' => 'Вартість телефонів буде варіюватися від 330 до 1000 гривень. Російська компанія «Нова лінія», відома по бренду смартфонів BQ, випускає на ринок новий бренд бюджетних мобільних телефонів Strike, вартість яких буде варіюватися від 330 до 1000 гривень. Про це повідомляє Naked Science. У кожній з шести моделей є свої особливості: серія А — найпростіші і найдоступніші, P — телефони з акумуляторами підвищеної потужності. Буквою S позначили так звані «бабушкофони» — моделі зі спрощеним функціоналом, великими значками меню і клавішами. Серія R — захищені телефони, а серія M — телефони з функцією плеєра і поліпшеним динаміком. Моделі серії F відрізняються цікавішим дизайном.. Варто відзначити, що модель Strike F10 за зовнішнім виглядом нагадує популярні в 1990-і радіотелефони. При цьому в моделі кольоровий екран, підтримка трьох SIM-карт і 40-міліметровий динамік. Місткість батареї становить 3600 мАч. За словами генерального директора компанії Володимира Пузанова, головне завдання бренда — зробити стільниковий зв\'язок максимально доступним для всіх користувачів. Нагадаємо, днями президент Росії Володимир Путін підписав закон, що зобов\'язує виробників електроніки встановлювати російське програмне забезпечення на свої гаджети, призначені для продажу в Росії.',
        'author_id' => '1',
        'created_time' => '2019-12-04 17:23:05',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вартість телефонів буде варіюватися від 330 до 1000 гривень.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_17-23-05_416.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Російська компанія «Нова лінія», відома по бренду смартфонів BQ, випускає на ринок новий бренд бюджетних мобільних телефонів Strike, вартість яких буде варіюватися від 330 до 1000 гривень.</p>
<p class=\\"bb_p\\">Про це повідомляє Naked Science.</p>
<p class=\\"bb_p\\">У кожній з шести моделей є свої особливості: серія А — найпростіші і найдоступніші, P — телефони з акумуляторами підвищеної потужності. Буквою S позначили так звані «бабушкофони» — моделі зі спрощеним функціоналом, великими значками меню і клавішами. Серія R — захищені телефони, а серія M — телефони з функцією плеєра і поліпшеним динаміком. Моделі серії F відрізняються цікавішим дизайном..</p>
<p class=\\"bb_p\\">Варто відзначити, що модель Strike F10 за зовнішнім виглядом нагадує популярні в 1990-і радіотелефони. При цьому в моделі кольоровий екран, підтримка трьох SIM-карт і 40-міліметровий динамік. Місткість батареї становить 3600 мАч.</p>
<p class=\\"bb_p\\">За словами генерального директора компанії Володимира Пузанова, головне завдання бренда — зробити стільниковий зв\'язок максимально доступним для всіх користувачів.</p>
<p class=\\"bb_p\\">Нагадаємо, днями президент Росії Володимир Путін підписав закон, що зобов\'язує виробників електроніки встановлювати російське програмне забезпечення на свої гаджети, призначені для продажу в Росії.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10780478-babushkofon-u-stili-90-h-u-rosiji-vipustyat-liniyku-telefoniv-dlya-bidnih.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '867',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '867',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '867',
        ),
      ),
    ),
  ),
); 
?>