<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579463246.507 (2020-01-19 21:47:26) */
return array (
  'count' => 916,
  'rows' => 
  array (
    2944 => 
    array (
      'post' => 
      array (
        'id' => '2944',
        'title' => 'У Черкасах обговорили Стратегію розвитку області на наступні сім років',
        'alt_title' => '13e162486428b4f95a9f25291c4b3876',
        'descr' => 'У Черкасах обговорили Стратегію розвитку області на наступні сім років',
        'short_post' => 'У Черкасах 29 листопада зібралися представники з Департаменту регіонального розвитку, Черкаської ОДА та з Черкаського Центру розвитку місцевого самоврядування, щоб провести ІІІ засідання робочої групи з розроблення Стратегії розвитку Черкаської області на період до 2027 року та планів її реалізації. Таке засідання передбачало обговорення, дискутування та попереднє схвалення за основу напрацювання попередніх зібрань. На засіданні очільник області Роман Боднар поділився думками щодо засад формування Стратегії розвитку регіону на основі важливих інструментів та принципів. «Упевнений, що поєднання ідей громадськості й чиновників із серйозними повноваженнями може дати нам рух та поштовх у майбутнє», — зазначив голова ОДА Роман Боднар. За його словами, взявшись за розробку стратегії на кілька років уперед, ми спочатку маємо сформувати Місію (програмну заяву) та стратегічні цілі. І це варто робити, опираючись на сучасні підходи у сфері менеджменту. – Звісно, є два шляхи: екстенсивний та інтенсивний. Тобто, коли маємо багато грошей і можемо все реалізувати. Однак мистецтво управління передбачає ефективність при обмежених ресурсах, – говорить керівник облдержадміністрації. – І тут потрібна підтримка різних секторів економіки, перш за все з високою доданою вартістю. Переконаний, спільно напрацьовані ідеї, симбіоз громадського сектору й влади стануть поштовхом до ефективного результату в майбутньому. Роман Боднар поділився думками, над якими розмірковував останні тижні. Він запропонував розпочати зі створення Програмної заяви, яку в подальшому спільними зусиллями удосконалимо. Керівник області зазначає: прописавши Місію, формуватимемо стратегію на основі трирівневого планування, а саме: стратегічного (цілі), тактичного (умови) та оперативного (заходи). Директорка Черкаської агенції регіонального розвитку Любов Ропало розповіла, що стратегія — це інструмент розвитку регіону, орієнтований на доступні фінансові та інші ресурси. Стратегія регіонального розвитку Черкаської області до 2027 року охоплює тільки ті проблеми, на які реално впливає регіональна влада та влада місцевих громад. – Є досить популярний принцип у менеджменті, в системі управління, що передбачає баланс між продуктивністю та продуктивними можливостями, а саме: результатом та можливостями для досягнення цього результату. Отже, будь-яке полярне значення є деструктивним й некорисним та не призводить до успіху. А будь-який баланс при розподілі ресурсів, який прагне середини, призводить до найкращого результату. І це правило загальне для будь-яких систем – від звичайної людини до безпосередньо організації. Приміром, якщо виробниче підприємство витрачає всі свої ресурси виключно на прибуток, але не дбає про матеріально-технічну базу, а також фаховість працівників, то врешті збанкрутує, бо не витримає конкуренції. І навпаки: якщо підприємство витрачає всі зароблені кошти на закупівлю обладнання, то втратить кваліфікованих працівників. Аналогічно й для звичайної людини: якщо вона займається постійно самоосвітою, але не може заробити гідну зарплатню, то ніякого успіху не досягне. Це загальне правило, яке варто вкласти в основу Стратегії, – зауважив Роман Боднар. Він провів паралелі на прикладі формування Стратегії розвитку області, взявши за основу два напрями: ЯКІСТЬ ЖИТТЯ (освіта, культура, безпека, екологія, транспортна логістика, спорт і т.д.) та БЮДЖЕТ РОЗВИТКУ (створення сприятливого бізнес-клімату та нових робочих місць, наповнення бюджету, започаткування відповідних програм підтримки тощо). Пояснив сутність балансу між ними. Голова також зауважив: стосовно напрямку «Якість життя», то тут все порівняно просто – реалізовуємо інфраструктурні проекти, забезпечивши при цьому дві умови: контроль та мораль. А от інший напрям «Бюджет розвитку» потребує залучення громадськості, науковців, успішних підприємців, аби згенерувати креативні ідеї, програми, формули, механізми, що допоможуть наповнювати бюджет: – І не просто його збільшувати. Тут важлива структура наповнення. Якщо ми робитимемо це лише за рахунок експорту сировини без доданої вартості, то це буде неефективний шлях. Ми наповнюватимемо бюджет, будемо формувати високотехнологічну промислову продукцію. Адже, чим більша глибинна переробка, тим ближчі ми до поставленої мети. Над цим маємо працювати в області, адже випускаємо мало продукції поглибленої переробки. Наша мета – максимальна різниця між вхідною сировиною та вартістю проданої продукції. При цьому якомога більша кількість людей має бути задіяна в технологічному процесі в регіоні. Тому тут важливі й програми, і вигідні кредити, і навчання фахівців, і семінари, і комунікація. Тож, велика надія на вас і нашу спільну роботу, – звернувся до учасників засідання пан Роман. Натомість директорка Черкаської агенції регіонального розвитку Любов Ропало розповіла про основні посили Стратегії, її розділи, а також про ключові елементи, над якими працювала робоча група: SWOT-аналіз, SWOT-матрицю, стратегічне бачення та стратегічні і операційні цілі. Представники  робочої групи працювали в три етапи: обговорювали SWOT-аналіз, SWOT-матрицю, в цілому бачення розвитку регіону, опрацьовували варіанти стратегічних та операційних цілей. За результатами роботи, планують упродовж тижня оголосити збір проектних ідей до Плану реалізації Стратегії на три роки. «Сьогодні ми маємо вийти на стратегічне бачення розвитку регіону та ефективні цілі, тобто на певний кістяк стратегії розвитку Черкаської області на наступні сім років», — наголосила пані Любов. Подальші кроки з розробки Стратегії: формування остаточного проекту стратегічних, операційних цілей та завдань; оголошення збору проектних ідей до Плану реалізації Стратегії на 2021-2023 роки та їх відбір; проведення стратегічної екологічної оцінки Стратегії та Плану реалізації; подання проектів документів на розгляд сесії обласної ради. Як зазначає Любов Ропало, таке напрацювання стратегії відбувається за методологією, схваленою Кабінетом Міністрів ще в 2015 році, яка формувалася на основі практик Європейского Союзу і передбачає не формування кабінетної стратегії, а включення до розробки різних секторів, а саме: влади, бізнесу, громадськості і науки, які мають долучитися до обговорення, дискусії, знайти спільні компромісні рішення. Детальніше дивіться у відео: Стежте за новинами на офіційному сайті Стратегії: http://strategy2027-ck.gov.ua/. А також у соціальних мережах: Facebook:https://www.facebook.com/groups/StrategyCK2027/ Telegram:https://t.me/strategy2027ck Instagram:https://www.instagram.com/strategy_ck_2027/  ',
        'author_id' => '1',
        'created_time' => '2019-12-02 12:05:26',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Черкасах 29 листопада зібралися представники з Департаменту регіонального розвитку, Черкаської ОДА та з Черкаського Центру розвитку місцевого самоврядування, щоб провести ІІІ засідання робочої групи з розроблення Стратегії розвитку Черкаської області на період до 2027 року та планів її реалізації. Таке засідання передбачало обговорення, дискутування та попереднє схвалення за основу напрацювання попередніх зібрань.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_12-05-12_802.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На засіданні очільник області Роман Боднар поділився думками щодо засад формування Стратегії розвитку регіону на основі важливих інструментів та принципів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_12-05-16_25.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Упевнений, що поєднання ідей громадськості й чиновників із серйозними повноваженнями може дати нам рух та поштовх у майбутнє», — зазначив голова ОДА Роман Боднар.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_12-05-19_230.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За його словами, взявшись за розробку стратегії на кілька років уперед, ми спочатку маємо сформувати Місію (програмну заяву) та стратегічні цілі. І це варто робити, опираючись на сучасні підходи у сфері менеджменту.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_12-05-23_480.png" alt="" title="" /></p>
<p class=\\"bb_p\\">– Звісно, є два шляхи: екстенсивний та інтенсивний. Тобто, коли маємо багато грошей і можемо все реалізувати. Однак мистецтво управління передбачає ефективність при обмежених ресурсах, – говорить керівник облдержадміністрації. – І тут потрібна підтримка різних секторів економіки, перш за все з високою доданою вартістю. Переконаний, спільно напрацьовані ідеї, симбіоз громадського сектору й влади стануть поштовхом до ефективного результату в майбутньому.</p>
<p class=\\"bb_p\\">Роман Боднар поділився думками, над якими розмірковував останні тижні. Він запропонував розпочати зі створення Програмної заяви, яку в подальшому спільними зусиллями удосконалимо. Керівник області зазначає: прописавши Місію, формуватимемо стратегію на основі трирівневого планування, а саме: стратегічного (цілі), тактичного (умови) та оперативного (заходи).</p>
<p class=\\"bb_p\\">Директорка Черкаської агенції регіонального розвитку Любов Ропало розповіла, що стратегія — це інструмент розвитку регіону, орієнтований на доступні фінансові та інші ресурси. Стратегія регіонального розвитку Черкаської області до 2027 року охоплює тільки ті проблеми, на які реално впливає регіональна влада та влада місцевих громад.</p>
<p class=\\"bb_p\\">– Є досить популярний принцип у менеджменті, в системі управління, що передбачає баланс між продуктивністю та продуктивними можливостями, а саме: результатом та можливостями для досягнення цього результату. Отже, будь-яке полярне значення є деструктивним й некорисним та не призводить до успіху. А будь-який баланс при розподілі ресурсів, який прагне середини, призводить до найкращого результату. І це правило загальне для будь-яких систем – від звичайної людини до безпосередньо організації. Приміром, якщо виробниче підприємство витрачає всі свої ресурси виключно на прибуток, але не дбає про матеріально-технічну базу, а також фаховість працівників, то врешті збанкрутує, бо не витримає конкуренції. І навпаки: якщо підприємство витрачає всі зароблені кошти на закупівлю обладнання, то втратить кваліфікованих працівників. Аналогічно й для звичайної людини: якщо вона займається постійно самоосвітою, але не може заробити гідну зарплатню, то ніякого успіху не досягне. Це загальне правило, яке варто вкласти в основу Стратегії, – зауважив Роман Боднар.</p>
<p class=\\"bb_p\\">Він провів паралелі на прикладі формування Стратегії розвитку області, взявши за основу два напрями: ЯКІСТЬ ЖИТТЯ (освіта, культура, безпека, екологія, транспортна логістика, спорт і т.д.) та БЮДЖЕТ РОЗВИТКУ (створення сприятливого бізнес-клімату та нових робочих місць, наповнення бюджету, започаткування відповідних програм підтримки тощо). Пояснив сутність балансу між ними. Голова також зауважив: стосовно напрямку «Якість життя», то тут все порівняно просто – реалізовуємо інфраструктурні проекти, забезпечивши при цьому дві умови: контроль та мораль. А от інший напрям «Бюджет розвитку» потребує залучення громадськості, науковців, успішних підприємців, аби згенерувати креативні ідеї, програми, формули, механізми, що допоможуть наповнювати бюджет:</p>
<p class=\\"bb_p\\">– І не просто його збільшувати. Тут важлива структура наповнення. Якщо ми робитимемо це лише за рахунок експорту сировини без доданої вартості, то це буде неефективний шлях. Ми наповнюватимемо бюджет, будемо формувати високотехнологічну промислову продукцію. Адже, чим більша глибинна переробка, тим ближчі ми до поставленої мети. Над цим маємо працювати в області, адже випускаємо мало продукції поглибленої переробки. Наша мета – максимальна різниця між вхідною сировиною та вартістю проданої продукції. При цьому якомога більша кількість людей має бути задіяна в технологічному процесі в регіоні. Тому тут важливі й програми, і вигідні кредити, і навчання фахівців, і семінари, і комунікація. Тож, велика надія на вас і нашу спільну роботу, – звернувся до учасників засідання пан Роман.</p>
<p class=\\"bb_p\\">Натомість директорка Черкаської агенції регіонального розвитку Любов Ропало розповіла про основні посили Стратегії, її розділи, а також про ключові елементи, над якими працювала робоча група: SWOT-аналіз, SWOT-матрицю, стратегічне бачення та стратегічні і операційні цілі.</p>
<p class=\\"bb_p\\">Представники  робочої групи працювали в три етапи: обговорювали SWOT-аналіз, SWOT-матрицю, в цілому бачення розвитку регіону, опрацьовували варіанти стратегічних та операційних цілей.</p>
<p class=\\"bb_p\\">За результатами роботи, планують упродовж тижня оголосити збір проектних ідей до Плану реалізації Стратегії на три роки.</p>
<p class=\\"bb_p\\">«Сьогодні ми маємо вийти на стратегічне бачення розвитку регіону та ефективні цілі, тобто на певний кістяк стратегії розвитку Черкаської області на наступні сім років», — наголосила пані Любов.</p>
<p class=\\"bb_p\\">Подальші кроки з розробки Стратегії:</p>
<p class=\\"bb_p\\">формування остаточного проекту стратегічних, операційних цілей та завдань;</p>
<p class=\\"bb_p\\">оголошення збору проектних ідей до Плану реалізації Стратегії на 2021-2023 роки та їх відбір;</p>
<p class=\\"bb_p\\">проведення стратегічної екологічної оцінки Стратегії та Плану реалізації;</p>
<p class=\\"bb_p\\">подання проектів документів на розгляд сесії обласної ради.</p>
<p class=\\"bb_p\\">Як зазначає Любов Ропало, таке напрацювання стратегії відбувається за методологією, схваленою Кабінетом Міністрів ще в 2015 році, яка формувалася на основі практик Європейского Союзу і передбачає не формування кабінетної стратегії, а включення до розробки різних секторів, а саме: влади, бізнесу, громадськості і науки, які мають долучитися до обговорення, дискусії, знайти спільні компромісні рішення.</p>
<p class=\\"bb_p\\">Детальніше дивіться у відео:</p>
<p class=\\"bb_p\\">Стежте за новинами на офіційному сайті Стратегії: http://strategy2027-ck.gov.ua/.</p>
<p class=\\"bb_p\\">А також у соціальних мережах:</p>
<p class=\\"bb_p\\">Facebook:https://www.facebook.com/groups/StrategyCK2027/</p>
<p class=\\"bb_p\\">Telegram:https://t.me/strategy2027ck</p>
<p class=\\"bb_p\\">Instagram:https://www.instagram.com/strategy_ck_2027/</p>
<p class=\\"bb_p\\"> </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/u-cherkasah-obgovorili-strategiyu-rozvitku-oblasti-na-nastupni-sim-rokiv-video/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '2944',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2944',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2944',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2944',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2944',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '2944',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2944',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2944',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2944',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2944',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2944',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2944',
        ),
      ),
    ),
    2935 => 
    array (
      'post' => 
      array (
        'id' => '2935',
        'title' => 'Медично-мовний скандал: в черкаській поліклініці довідки видають російською',
        'alt_title' => 'b8e3ec74eee51ddce1592b636d515255',
        'descr' => 'Медично-мовний скандал: в черкаській поліклініці довідки видають російською',
        'short_post' => 'Відомий на Черкащині журналіст та письменник Назарій Вівчарик написав на своїй офіційній сторінці в Фейсбук про те, що його обурило використання в Першій міській поліклініці використання російської мови. Керівник закладу пояснив цей факт тим, що в них застаріла техніка. «Я руській должон вивчіть только за тєм, чтоб в Україні робити флюорографії? Таваріщ господінСтаднік, почему в первой поліклінікє такіє дєла? – пише пан Назарій. – А тепер серйозно, я у вівторок робив флюрографію, оскільки без неї не міг звернутися в лікарню за потреби. Персонал у першій міській поліклініці нормальний, все зробили , але коли в четвер сьогодні прийшов за відповіддю, то там все російською, пояснили, що у них такі комп\'ютери і зв\'язок з Києвом саме такий, що там все російською …. На цьому великий знак питання. …» У відповідь на це директор Черкаської міської консультативно-діагностичної поліклініки Владислав Свириденко повідомив, що техніка 1999 року випуску, і переналаштувати її працювати українською мовою неможливо. «Сьгодні ІТ фахівці цей апарат практично розібрали. Висновок - програма російськомовна, змінити не можливо, друк короткого висновку запрограмований уже і незмінний, – відзначив також на своїй сторінці у Фейсбук Владислав Свириденко. – Поданий черговий бюджетний запит на 2020 рік у якому ДВА рентгенологічних комплекса, а потрібно місту оновити П\'ЯТЬ. Давайте разом вирішувати це питання, разом зі ЗМІ, депутатами, усією громадою. Бо через рік ні рентгену ні флюорографії амбулаторно зробити буде просто ніде.» – підсумовує лікар.',
        'author_id' => '1',
        'created_time' => '2019-12-02 11:15:19',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Відомий на Черкащині журналіст та письменник Назарій Вівчарик написав на своїй офіційній сторінці в Фейсбук про те, що його обурило використання в Першій міській поліклініці використання російської мови. Керівник закладу пояснив цей факт тим, що в них застаріла техніка.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_11-15-11_200.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Я руській должон вивчіть только за тєм, чтоб в Україні робити флюорографії? Таваріщ господінСтаднік, почему в первой поліклінікє такіє дєла? – пише пан Назарій. –  А тепер серйозно, я у вівторок робив флюрографію, оскільки без неї не міг звернутися в лікарню за потреби. Персонал у першій міській поліклініці нормальний, все зробили , але коли в четвер сьогодні прийшов за відповіддю, то там все російською, пояснили, що у них такі комп\'ютери і зв\'язок з Києвом саме такий, що там все російською …. На цьому великий знак питання. …»</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_11-15-13_604.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У відповідь на це директор Черкаської міської консультативно-діагностичної поліклініки Владислав Свириденко повідомив, що техніка 1999 року випуску, і переналаштувати її працювати українською мовою неможливо.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_11-15-17_338.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Сьгодні ІТ фахівці цей апарат практично розібрали. Висновок - програма російськомовна, змінити не можливо, друк короткого висновку запрограмований уже і незмінний, – відзначив також на своїй сторінці у Фейсбук Владислав Свириденко. – Поданий черговий бюджетний запит на 2020 рік у якому ДВА рентгенологічних комплекса, а потрібно місту оновити П\'ЯТЬ. Давайте разом вирішувати це питання, разом зі ЗМІ, депутатами, усією громадою. Бо через рік ні рентгену ні флюорографії амбулаторно зробити буде просто ніде.» – підсумовує лікар.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/medychno-movnyy-skandal-v-cherkas-kiy-poliklinitsi-dovidky-vydaiut-rosiys-koiu/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2935',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2935',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '2935',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2935',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2935',
        ),
      ),
    ),
    2929 => 
    array (
      'post' => 
      array (
        'id' => '2929',
        'title' => 'Михайлюк встановив особистий рекорд результативності в НБА',
        'alt_title' => '868dad225b163528a1aa9a4459f86276',
        'descr' => 'Михайлюк встановив особистий рекорд результативності в НБА',
        'short_post' => 'Захисник баскетбольної команди “Детройт Пістонс” черкащанин Святослав Михайлюк встановив особистий рекорд результативності в сезоні. Про це пише Sportarena. Святослав Михайлюк набрав 13 очок у матчі НБА проти команди “Сан-Антоніо Сперс” (132:98). Черкащанин провів на майданчику 23 хвилини, за які встиг продемонструвати найкращу результативність у сезоні. Михайлюк зробив два з трьох кидків із триочкової дистанції, а також здійснив два підбирання. Нагадаємо, попередній рекорд результативності  Михайлюк встановив у матчі проти “Орландо”. Тоді баскетболіст здобув 12 очок за 22 хв на майданчику.',
        'author_id' => '1',
        'created_time' => '2019-12-02 10:35:08',
        'keywords' => 'Святослав Михайлюк',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Захисник баскетбольної команди “Детройт Пістонс” черкащанин Святослав Михайлюк встановив особистий рекорд результативності в сезоні.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_10-35-05_669.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це пише Sportarena.</p>
<p class=\\"bb_p\\">Святослав Михайлюк набрав 13 очок у матчі НБА проти команди “Сан-Антоніо Сперс” (132:98).</p>
<p class=\\"bb_p\\">Черкащанин провів на майданчику 23 хвилини, за які встиг продемонструвати найкращу результативність у сезоні. Михайлюк зробив два з трьох кидків із триочкової дистанції, а також здійснив два підбирання.</p>
<p class=\\"bb_p\\">Нагадаємо, попередній рекорд результативності  Михайлюк встановив у матчі проти “Орландо”. Тоді баскетболіст здобув 12 очок за 22 хв на майданчику.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/mixajlyuk-vstanoviv-osobistij-rekord-rezultativnosti-v-nba-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2929',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '2929',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2929',
        ),
      ),
    ),
    2919 => 
    array (
      'post' => 
      array (
        'id' => '2919',
        'title' => 'Черкаські спортсмени перемогли в турнірі з греко-римської боротьби',
        'alt_title' => '7b5de04c40ffbef37191aa158ba50130',
        'descr' => 'Черкаські спортсмени перемогли в турнірі з греко-римської боротьби',
        'short_post' => '23 листопада у Києві відбувся lV Всеукраїнський турнір пам’яті Хамлова В.Я. з греко-римської боротьби. В ньому брали участь діти із усієї України: Одеси, Конотопа, Івано-Франківська, Запоріжжя, Черкас та Золотоноші, - повідомляє сайт zolo.gov.ua. Вихованці молодого тренера Шамяна Рубена завоювали: золото - Денис Решотка, бронзу – Нікіта Сиротюк.',
        'author_id' => '1',
        'created_time' => '2019-12-02 09:35:28',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">23 листопада у Києві відбувся lV Всеукраїнський турнір пам’яті Хамлова В.Я. з греко-римської боротьби.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_09-35-19_735.png" alt="" title="" /></p>
<p class=\\"bb_p\\">В ньому брали участь діти із усієї України: Одеси, Конотопа, Івано-Франківська, Запоріжжя, Черкас та Золотоноші, - повідомляє сайт zolo.gov.ua.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_09-35-22_607.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вихованці молодого тренера Шамяна Рубена завоювали: золото -  Денис Решотка, бронзу – Нікіта  Сиротюк.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkas-ki-sportsmeny-peremohly-v-turniri-z-hreko-ryms-koi-borot-by/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2919',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2919',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2919',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2919',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2919',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2919',
        ),
      ),
    ),
    2909 => 
    array (
      'post' => 
      array (
        'id' => '2909',
        'title' => 'У Черкасах облаштовують хостел для приїжджих спортсменів',
        'alt_title' => '5ab30f5abe9741c8d43b57d04d3c0ab6',
        'descr' => 'У Черкасах облаштовують хостел для приїжджих спортсменів',
        'short_post' => 'Другий поверх хостелу для приїжджих спортсменів завершують переобладнувати у Черкасах. Про це журналістам Суспільного повідомив директор центрального стадіону Юрій Гончаров. Житлові кімнати облаштовують у адміністративному приміщенні стадіону на другому та третьому поверхах. Оселитись у них зможуть до 50 осіб. 17-річний Артем Кулинич – футболіст. Нині оглядає кімнати. Розповідає, два роки тому, мешкав у такому ж приміщенні в іншій області. "Грав я у «Кремні» Кременчуці. Жив у такому хостелі. Там, звичайно, були гірші умови, ніж у нас зараз будуть, - каже спортсмен. - Знав я про наш хостел. Мені дуже подобається – це буде дуже добре для футболістів, які до нас будуть приїжджати. Тому, що ми, коли їздимо за день до гри, і приїжджаємо в день гри – дуже незручно грати. А так, можна приїхати, відпочити, потренуватись, поспати і вийти вже свіжим на гру". Робітник Микола Базилевський завершує роботу на другому поверсі. Розповідає, усі будівельні роботи тут завершені, залишилося постелити лінолеум та завезти меблі. "З гіпсокартону було багато чого зроблено. Двері, все переробляли. Зараз закінчуємо ми. Намагатимемось на цьому тижні закінчити роботу. Найскладніше – уже позаду. Залишаються маленькі недоробки", - каже чоловік. Директор стадіону Юрій Гончаров розповідає, вони облаштували кімнати, пофарбували стіни, замінили двері та зробили душові. Також спортсмени матимуть на поверсі їдальню. "У нас буде 10 двохмісних номерів. Буде два чотирьохмісних, один шестимісний, один на вісім осіб, - розповідає він. - Один буде напівлюкс для тренерів і загальна кість осіб, яку ми зможемо прийняти 45-50. 45 осіб скажемо так. Сама вартість з переобладнанням, із облаштуванням кімнат меблями, орієнтовно, до півтора мільйона гривень. Зараз було видано підряднику 750 тисяч авансу і, я так розумію, що вже набагато більше зроблено". Планують відкрити завершений хостел для спортсменів у грудні, говорить директор стадіону.',
        'author_id' => '1',
        'created_time' => '2019-12-02 08:35:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Другий поверх хостелу для приїжджих спортсменів завершують переобладнувати у Черкасах. Про це журналістам Суспільного повідомив директор центрального стадіону Юрій Гончаров. Житлові кімнати облаштовують у адміністративному приміщенні стадіону на другому та третьому поверхах. Оселитись у них зможуть до 50 осіб.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_08-35-12_917.png" alt="" title="" /></p>
<p class=\\"bb_p\\">17-річний <b class=\\"bb_b\\">Артем Кулинич</b> – футболіст. Нині оглядає кімнати. Розповідає, два роки тому, мешкав у такому ж приміщенні в іншій області.</p>
<p class=\\"bb_p\\">"Грав я у «Кремні» Кременчуці. Жив у такому хостелі. Там, звичайно, були гірші умови, ніж у нас зараз будуть, - каже спортсмен. - Знав я про наш хостел. Мені дуже подобається – це буде дуже добре для футболістів, які до нас будуть приїжджати. Тому, що ми, коли їздимо за день до гри, і приїжджаємо в день гри – дуже незручно грати. А так, можна приїхати, відпочити, потренуватись, поспати і вийти вже свіжим на гру".</p>
<p class=\\"bb_p\\">Робітник <b class=\\"bb_b\\">Микола Базилевський</b> завершує роботу на другому поверсі. Розповідає, усі будівельні роботи тут завершені, залишилося постелити лінолеум та завезти меблі.</p>
<p class=\\"bb_p\\">"З гіпсокартону було багато чого зроблено. Двері, все переробляли. Зараз закінчуємо ми. Намагатимемось на цьому тижні закінчити роботу. Найскладніше – уже позаду. Залишаються маленькі недоробки", - каже чоловік.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Директор стадіону Юрій Гончаров</b> розповідає, вони облаштували кімнати, пофарбували стіни, замінили двері та зробили душові. Також спортсмени матимуть на поверсі їдальню.</p>
<p class=\\"bb_p\\">"У нас буде 10 двохмісних номерів. Буде два чотирьохмісних, один шестимісний, один на вісім осіб, - розповідає він. - Один буде напівлюкс для тренерів і загальна кість осіб, яку ми зможемо прийняти 45-50. 45 осіб скажемо так. Сама вартість з переобладнанням, із облаштуванням кімнат меблями, орієнтовно, до півтора мільйона гривень. Зараз було видано підряднику 750 тисяч авансу і, я так розумію, що вже набагато більше зроблено".</p>
<p class=\\"bb_p\\">Планують відкрити завершений хостел для спортсменів у грудні, говорить директор стадіону.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-oblashtovuiut-khostel-dlia-pryizhdzhykh-sportsmeniv/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2909',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2909',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2909',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2909',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2909',
        ),
      ),
    ),
    2881 => 
    array (
      'post' => 
      array (
        'id' => '2881',
        'title' => 'В ОДА порахували бюджет Черкащини на майбутній рік',
        'alt_title' => '921ec02305aca56c41b54a36aa6a2458',
        'descr' => 'В ОДА порахували бюджет Черкащини на майбутній рік',
        'short_post' => 'Департамент фінансів Черкаської обласної державної адміністрації підготував проект рішення обласної ради «Про обласний бюджет Черкаської області на 2020 рік», схваленого обласною адміністрацією. У Департаменті відзначають, що бюджет збалансований за доходами й видатками та становить 2 946,5 млн грн. На 45 % бюджет сформований за рахунок власних доходів обласного бюджету та на 55 % – трансфертів із державного бюджету. Бюджет є соціально-орієнтованим, понад 60 % становлять видатки на утримання соціально-культурної сфери. Врахували також підвищення з 1 січня 2020 року мінімальної заробітної плати – 4 723 грн на місяць та посадового окладу працівника 1 тарифного розряду ЄТС – 2 102 грн. У порівнянні з попередніми роками, з 2020 року припиняється надання субвенцій з державного бюджету місцевим бюджетам на здійснення окремих програм соціального захисту населення. Видатки на ці цілі здійснюватиме Міністерство соціальної політики України за окремою програмою державного бюджету. Медична субвенція з державного бюджету передбачена лише на І квартал 2020 року у зв’язку з тим, що з 1 квітня низка обласних закладів охорони здоров’я переходять на фінансування до Національної служби здоров’я України. Проект рішення обласної ради «Про обласний бюджет Черкаської області на 2020 рік» поданий на розгляд чергової сесії обласної ради, яка запланована на 20 грудня 2019 року, та розміщений на сайті Черкаської обласної ради. За інформацією пресслужби Черкаської ОДА',
        'author_id' => '1',
        'created_time' => '2019-12-01 13:58:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Департамент фінансів Черкаської обласної державної адміністрації підготував проект рішення обласної ради «Про обласний бюджет Черкаської області на 2020 рік», схваленого обласною адміністрацією.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-01/2019-12-01_13-58-12_629.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У Департаменті відзначають, що бюджет збалансований за доходами й видатками та становить 2 946,5 млн грн. На 45 % бюджет сформований за рахунок власних доходів обласного бюджету та на 55 % – трансфертів із державного бюджету. Бюджет є соціально-орієнтованим, понад 60 % становлять видатки на утримання соціально-культурної сфери. Врахували також підвищення з 1 січня 2020 року мінімальної заробітної плати – 4 723 грн на місяць та посадового окладу працівника 1 тарифного розряду ЄТС – 2 102 грн.</p>
<p class=\\"bb_p\\">У порівнянні з попередніми роками, з 2020 року припиняється надання субвенцій з державного бюджету місцевим бюджетам на здійснення окремих програм соціального захисту населення. Видатки на ці цілі здійснюватиме Міністерство соціальної політики України за окремою програмою державного бюджету. Медична субвенція з державного бюджету передбачена лише на І квартал 2020 року у зв’язку з тим, що з 1 квітня низка обласних закладів охорони здоров’я переходять на фінансування до Національної служби здоров’я України.</p>
<p class=\\"bb_p\\">Проект рішення обласної ради «Про обласний бюджет Черкаської області на 2020 рік» поданий на розгляд чергової сесії обласної ради, яка запланована на 20 грудня 2019 року, та розміщений на сайті Черкаської обласної ради.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">За інформацією пресслужби Черкаської ОДА</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/v-oda-porakhuvaly-biudzhet-cherkashchyny-na-maybutniy-rik/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2881',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2881',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '2881',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2881',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2881',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2881',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2881',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2881',
        ),
      ),
    ),
    2864 => 
    array (
      'post' => 
      array (
        'id' => '2864',
        'title' => 'Черкащанин — серед номінантів проєкту «Футбольні зірки України-2019»',
        'alt_title' => '959ee8ffb67e22150d07063661489ddf',
        'descr' => 'Черкащанин — серед номінантів проєкту «Футбольні зірки України-2019»',
        'short_post' => 'Черкащанин Віталій Миколенко, який грає за команду київського “Динамо”, став номінантом проєкту «Футбольні зірки України — 2019&#8243;, результати якого будуть відомі вже 2-ого грудня, пише «Черкаський спорт». Варто зауважити, що черкащанин Віталій Миколенко потрапив до номінації «Найкращий молодий футболіст» (віком до 21-ого року). Разом із ним за перемогу змагатимуться Владислав Супряга («Дніпро-1» Дніпро) та Сергій Булеца («Дніпро-1» Дніпро). Зазначимо, що «Футбольні зірки України-2019» – спільний проєкт Української асоціації футболу та Всеукраїнської асоціації футболістів-професіоналів. Лауреатів обирають шляхом незалежного голосування професіональних футболістів, футболісток та головних тренерів (тренерів/асистентів тренерів) Всеукраїнських змагань з футболу серед команд клубів Прем’єрліги та Професіональної футбольної ліги 2019 року. Нагадаємо, що черкащанин Віталій Миколенко потрапив до рейтингу найталановитіших молодих футболістів світу.',
        'author_id' => '1',
        'created_time' => '2019-12-01 08:05:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Черкащанин Віталій Миколенко, який грає за команду київського “Динамо”, став номінантом проєкту «Футбольні зірки України — 2019&#8243;, результати якого будуть відомі вже 2-ого грудня, пише «Черкаський спорт».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-01/2019-12-01_08-05-10_652.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Варто зауважити, що черкащанин Віталій Миколенко потрапив до номінації «Найкращий молодий футболіст» (віком до 21-ого року). Разом із ним за перемогу змагатимуться Владислав Супряга («Дніпро-1» Дніпро) та Сергій Булеца («Дніпро-1» Дніпро).</p>
<p class=\\"bb_p\\">Зазначимо, що «Футбольні зірки України-2019» – спільний проєкт Української асоціації футболу та Всеукраїнської асоціації футболістів-професіоналів. Лауреатів обирають шляхом незалежного голосування професіональних футболістів, футболісток та головних тренерів (тренерів/асистентів тренерів) Всеукраїнських змагань з футболу серед команд клубів Прем’єрліги та Професіональної футбольної ліги 2019 року.</p>
<p class=\\"bb_p\\">Нагадаємо, що черкащанин Віталій Миколенко потрапив до рейтингу найталановитіших молодих футболістів світу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/cherkashhanin-sered-nominantiv-proyektu/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2864',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2864',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2864',
        ),
      ),
    ),
    2839 => 
    array (
      'post' => 
      array (
        'id' => '2839',
        'title' => 'Перспективи ОТГ: хто має змогу вижити',
        'alt_title' => '5992268cd9ebe1c0558c9bdb6679d00f',
        'descr' => 'Перспективи ОТГ: хто має змогу вижити',
        'short_post' => 'Однією з ключових реформ останніх років в Україні по праву можна назвати реформу децентралізації. З того часу, як стартувало об’єднання громад, попри те, що люди боялися і сумнівалися, все ж&nbsp; утворилися вже сотні ОТГ. Якісь із них живуть краще, якісь – гірше, однак певний результат має кожна. І поки влада мізкує над тим, в який бік рухати цю реформу далі, вже утворені громади аналізують пройдений шлях і роблять висновки. Звісно, одного великого бажання для утворення цілком самостійної громади замало.&nbsp; Те, наскільки добре живе ОТГ, залежить від багатьох чинників – і чисельності населення, і території, і розвитку на цій території економіки та культури. Однак недарма кажуть – добре там, де добре господарюють. Бо на одній допомозі від держави далеко не заїдеш. У громадах, де влада на своєму місці, справи безперечно йдуть краще. А коли на своєму місці ще й бізнес, який платить податки і має соціально орієнтований вектор, – результат видно неозброєним оком. У такій громаді кошти знайдуться і на економіку, і на дороги, і на ту ж культуру.&nbsp; Першою складовою успіху при формуванні нових ОТГ є чисельність населення – чим вона вища, там вищі показники надходжень власних доходів на одного мешканця громади. Друга – обсяги власних коштів і фінансових ресурсів. Там, де плідно розвивається малий, середній бізнес та великий бізнес, відповідно краща ситуація з податками. А чим більше податків, тим легше буде утримувати і розвивати інфраструктуру. Ще однією важливою складовою успіху можуть слугувати комплексні стратегії розвитку, реальні власні доходні джерела, ймовірність підтримки Державного фонду регіонального розвитку, спектр видатків та субсидії із державного бюджету на формування інфраструктури. – Якщо говорити про найбільш успішні громади на Черкащині, то це в першу чергу Степанецька та Білозірська, – коментує експерт Черкаського Центру розвитку місцевого самоврядування за підтримки Програми „U-LEAD з Європою “ Сергій Слинько. – Степанецька громада є реверсною громадою. Це одна з небагатьох громад, яка відкрила власне виробництво, та одна із двох громад Черкащини, що віддає частину своїх надходжень державі (реверсна дотація складає 15 млн грн). Ремонти доріг і більші зарплати вчителям Степанецька ОТГ – це 17 сіл Канівського району та 5500 мешканців, які об’єднались в одну величезну громаду. За словами голови Степанецької громади Олександра Яременка, від часу «злиття» бюджет ОТГ виріс із 9,5 млн грн до 55 млн грн. Із усіма субвенціями минулого року він складав 85 млн грн. І саме це відкрило нові можливості і реальні перспективи для розвитку. У її межах є виробництва МХП. Саме воно забезпечує більше 80% від усього обсягу власних надходжень ОТГ. Такі бюджети дають можливість ОТГ активно ремонтувати дитсадки та школи, піднімати зарплати вчителям, будувати дороги і свердловини, облаштовувати ФАПи і будинки культури, проводити вуличне освітлення та встановлювати дитячі майданчики. Усі комунальні питання вирішує власне комунальне підприємство «СТЕП-АГРОБУД» на базі якого відкрито і лінію із виробництва брикетів, здатну забезпечити опалювальний сезон у всіх тамтешніх комунальних закладах. Крім цього, Степанецька ОТГ має можливість самостійно класти асфальт і допомагати із цим сусіднім громадам. Цього року вони навіть виграли тендер на утримання доріг у всьому Канівському районі. Нині в ОТГ діє 21 цільова програма, направлена на вирішення наявних проблем громади: надання житла воїнам АТО, забезпечення мешканців якісною питною водою, вирішення екологічних питань, збереження унікальної культурної спадщини. Степанецька ОТГ однією з перших затвердила власний проект із гуманного ставлення до безпритульних тварин. Коли влада і бізнес – партнери Розвиватись Степанецькій громаді допомагають і міцні партнерські стосунки із бізнесом, підприємства якого розташовані в межах ОТГ. Основні з них –&nbsp; ПрАТ&nbsp; «Миронівська птахофабрика» та ПрАТ «НВФ Урожай», які уклали з громадою угоди про партнерство. Так, наприклад, щорічно МХП виділяє значні суми фінансової допомоги на підтримку медичних проектів. Коштом компанії здійснюються ремонти ФАПів, закуповується медичне обладнання та лікарські засоби. Окрім цього, птахофабрика щороку виділяє на підтримку комунальних підприємств громади 850 тис. грн. Степанецька ОТГ – єдина громада, що створила єдиний освітній простір для своїх школярів. До опорної інноваційної школи дітей із сіл громади доставляє новенький шкільний автобус. Зокрема, діти мають сучасний лего-кабінет та інтерактивний тир. А першокласники, завдяки виграному гранту, навчаються за унікальними антисколіозними партами. За словами голови ОТГ Олександра Яременка, громада не так давно перемогла одразу в трьох конкурсах благодійного фонду «Урожай – громаді». Це допомогло на умовах співфінансування забезпечити ремонт приміщення під Будинок культури. А ще – відкрити свій салон краси, аби мешканці не їздили робити стрижки аж до Канева та встановити нові тренажери для занять спортом. Коли сам себе не прогодуєш Якщо говорити про менш успішні ОТГ, то за словами Сергія Слинька, нині на Черкащині таких громад нараховується сім.&nbsp;&nbsp; – Хоча вони, безумовно, стараються, але самостійно вижити їм надзвичайно важко, – зазначає Сергій Слинько. – Бувають випадки, коли бізнес, який був бюджетонаповнювачем для громади, з певних причин перереєстровується до районного центру. Наприклад, як це сталось у селі Бузівка Жашківського району, або у Тернівці Смілянського району. У Плешканях на початку утворення ОТГ мали проблему з нарахуванням освітньої субвенції. Насправді ця громада дійсно маленька. Коли ця ОТГ утворювалась, ми, тобто Центр розвитку місцевого самоврядування, попереджали, що кількість населення менше, ніж 5 тисяч – це дуже ризиковано. Думаю, що їм було найважче працювати цього року. Вони пішли на дуже ризикований крок, прийнявши на свій бюджет освіту. Надзвичайно важко було і громаді Межиріча. Як зізнається голова ОТГ Іван Чупилка,на початку потрібно було налагодити кадрові питання, зануритись у законодавчі управлінські нюанси та вчитись усім важливим аспектам, які передбачає місцеве самоврядування. – Дійсно, кількість населення впливає на сам процес становлення ОТГ, – підкреслює Іван Чупилка. – Критерій тут дуже простий. Для забезпечення функціонування громади, аби були забезпеченні всі необхідні послуги, потрібна певна кількість штату. Наприклад, людина , яка займається видачею айді-паспортів, має виконувати саме цю роботу. І не може одночасно бути прибиральницею, або ще кимось. Кадри потребують грошей. Тому чим більше ресурсів є в наявності, тим більше громада може забезпечити послуг. Суттєвим у розвитку також має бути «плече» соціально відповідального бізнесу.',
        'author_id' => '1',
        'created_time' => '2019-11-30 12:05:49',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Однією з ключових реформ останніх років в Україні по праву можна назвати реформу децентралізації. З того часу, як стартувало об’єднання громад, попри те, що люди боялися і сумнівалися, все ж&nbsp; утворилися вже сотні ОТГ. Якісь із них живуть краще, якісь – гірше, однак певний результат має кожна. І поки влада мізкує над тим, в який бік рухати цю реформу далі, вже утворені громади аналізують пройдений шлях і роблять висновки.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-30/2019-11-30_12-05-07_550.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Звісно, одного великого бажання для утворення цілком</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-30/2019-11-30_12-05-09_809.png" alt="" title="" /></p>
<p class=\\"bb_p\\">самостійної громади замало.&nbsp; Те,</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-30/2019-11-30_12-05-16_479.png" alt="" title="" /></p>
<p class=\\"bb_p\\">наскільки добре живе ОТГ, залежить від багатьох чинників – і чисельності</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-30/2019-11-30_12-05-22_729.png" alt="" title="" /></p>
<p class=\\"bb_p\\">населення, і території, і розвитку на цій території економіки та культури.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-30/2019-11-30_12-05-30_264.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Однак недарма кажуть – добре там, де добре господарюють. Бо на одній допомозі</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-30/2019-11-30_12-05-39_237.png" alt="" title="" /></p>
<p class=\\"bb_p\\">від держави далеко не заїдеш. У громадах, де влада на своєму місці, справи</p>
<p class=\\"bb_p\\">безперечно йдуть краще. А коли на своєму місці ще й бізнес, який платить податки</p>
<p class=\\"bb_p\\">і має соціально орієнтований вектор, – результат видно неозброєним оком. У</p>
<p class=\\"bb_p\\">такій громаді кошти знайдуться і на економіку, і на дороги, і на ту ж</p>
<p class=\\"bb_p\\">культуру.&nbsp;</p>
<p class=\\"bb_p\\">Першою складовою успіху при формуванні нових ОТГ є</p>
<p class=\\"bb_p\\">чисельність населення – чим вона вища, там вищі показники надходжень власних</p>
<p class=\\"bb_p\\">доходів на одного мешканця громади.</p>
<p class=\\"bb_p\\">Друга – обсяги власних коштів і фінансових ресурсів. Там, де</p>
<p class=\\"bb_p\\">плідно розвивається малий, середній бізнес та великий бізнес, відповідно краща</p>
<p class=\\"bb_p\\">ситуація з податками. А чим більше податків, тим легше буде утримувати і</p>
<p class=\\"bb_p\\">розвивати інфраструктуру.</p>
<p class=\\"bb_p\\">Ще однією важливою складовою успіху можуть слугувати</p>
<p class=\\"bb_p\\">комплексні стратегії розвитку, реальні власні доходні джерела, ймовірність</p>
<p class=\\"bb_p\\">підтримки Державного фонду регіонального розвитку, спектр видатків та субсидії</p>
<p class=\\"bb_p\\">із державного бюджету на формування інфраструктури.</p>
<p class=\\"bb_p\\">– Якщо говорити про найбільш успішні громади на Черкащині, то це в першу чергу Степанецька та Білозірська, – коментує <b class=\\"bb_b\\">експерт Черкаського Центру розвитку місцевого самоврядування за підтримки Програми „U-LEAD з Європою “ Сергій Слинько</b>. – Степанецька громада є реверсною громадою. Це одна з небагатьох громад, яка відкрила власне виробництво, та одна із двох громад Черкащини, що віддає частину своїх надходжень державі (реверсна дотація складає 15 млн грн).</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Ремонти доріг і більші зарплати вчителям</b></p>
<p class=\\"bb_p\\">Степанецька ОТГ – це 17 сіл Канівського району та 5500</p>
<p class=\\"bb_p\\">мешканців, які об’єднались в одну величезну громаду. За словами голови</p>
<p class=\\"bb_p\\">Степанецької громади Олександра Яременка, від часу «злиття» бюджет ОТГ виріс із</p>
<p class=\\"bb_p\\">9,5 млн грн до 55 млн грн. Із усіма субвенціями минулого року він складав 85</p>
<p class=\\"bb_p\\">млн грн. І саме це відкрило нові можливості і реальні перспективи для розвитку.</p>
<p class=\\"bb_p\\">У її межах є виробництва МХП. Саме воно забезпечує більше 80% від усього обсягу</p>
<p class=\\"bb_p\\">власних надходжень ОТГ.</p>
<p class=\\"bb_p\\">Такі бюджети дають можливість ОТГ активно ремонтувати дитсадки та школи, піднімати зарплати вчителям, будувати дороги і свердловини, облаштовувати ФАПи і будинки культури, проводити вуличне освітлення та встановлювати дитячі майданчики.</p>
<p class=\\"bb_p\\">Усі комунальні питання вирішує власне комунальне підприємство «СТЕП-АГРОБУД» на базі якого відкрито і лінію із виробництва брикетів, здатну забезпечити опалювальний сезон у всіх тамтешніх комунальних закладах. Крім цього, Степанецька ОТГ має можливість самостійно класти асфальт і допомагати із цим сусіднім громадам. Цього року вони навіть виграли тендер на утримання доріг у всьому Канівському районі.</p>
<p class=\\"bb_p\\">Нині в ОТГ діє 21 цільова програма, направлена на вирішення наявних проблем громади: надання житла воїнам АТО, забезпечення мешканців якісною питною водою, вирішення екологічних питань, збереження унікальної культурної спадщини. Степанецька ОТГ однією з перших затвердила власний проект із гуманного ставлення до безпритульних тварин.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Коли влада і бізнес – партнери</b></p>
<p class=\\"bb_p\\">Розвиватись Степанецькій громаді допомагають і міцні</p>
<p class=\\"bb_p\\">партнерські стосунки із бізнесом, підприємства якого розташовані в межах ОТГ.</p>
<p class=\\"bb_p\\">Основні з них –&nbsp; ПрАТ&nbsp; «Миронівська птахофабрика» та ПрАТ «НВФ</p>
<p class=\\"bb_p\\">Урожай», які уклали з громадою угоди про партнерство. Так, наприклад, щорічно</p>
<p class=\\"bb_p\\">МХП виділяє значні суми фінансової допомоги на підтримку медичних проектів.</p>
<p class=\\"bb_p\\">Коштом компанії здійснюються ремонти ФАПів, закуповується медичне обладнання та</p>
<p class=\\"bb_p\\">лікарські засоби. Окрім цього, птахофабрика щороку виділяє на підтримку</p>
<p class=\\"bb_p\\">комунальних підприємств громади 850 тис. грн.</p>
<p class=\\"bb_p\\">Степанецька ОТГ – єдина громада, що створила єдиний освітній</p>
<p class=\\"bb_p\\">простір для своїх школярів. До опорної інноваційної школи дітей із сіл громади</p>
<p class=\\"bb_p\\">доставляє новенький шкільний автобус. Зокрема, діти мають сучасний лего-кабінет</p>
<p class=\\"bb_p\\">та інтерактивний тир. А першокласники, завдяки виграному гранту, навчаються за</p>
<p class=\\"bb_p\\">унікальними антисколіозними партами.</p>
<p class=\\"bb_p\\">За словами <b class=\\"bb_b\\">голови ОТГ Олександра Яременка</b>, громада не так давно перемогла одразу в трьох конкурсах благодійного фонду «Урожай – громаді». Це допомогло на умовах співфінансування забезпечити ремонт приміщення під Будинок культури. А ще – відкрити свій салон краси, аби мешканці не їздили робити стрижки аж до Канева та встановити нові тренажери для занять спортом.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Коли сам себе не прогодуєш</b></p>
<p class=\\"bb_p\\">Якщо говорити про менш успішні ОТГ, то за словами Сергія</p>
<p class=\\"bb_p\\">Слинька, нині на Черкащині таких громад нараховується сім.&nbsp;&nbsp;</p>
<p class=\\"bb_p\\">– Хоча вони, безумовно, стараються, але самостійно вижити їм надзвичайно важко, – зазначає Сергій Слинько. – Бувають випадки, коли бізнес, який був бюджетонаповнювачем для громади, з певних причин перереєстровується до районного центру. Наприклад, як це сталось у селі Бузівка Жашківського району, або у Тернівці Смілянського району. У Плешканях на початку утворення ОТГ мали проблему з нарахуванням освітньої субвенції. Насправді ця громада дійсно маленька. Коли ця ОТГ утворювалась, ми, тобто Центр розвитку місцевого самоврядування, попереджали, що кількість населення менше, ніж 5 тисяч – це дуже ризиковано. Думаю, що їм було найважче працювати цього року. Вони пішли на дуже ризикований крок, прийнявши на свій бюджет освіту.</p>
<p class=\\"bb_p\\">Надзвичайно важко було і громаді Межиріча. Як зізнається <b class=\\"bb_b\\">голова ОТГ Іван Чупилка,</b>на початку потрібно було налагодити кадрові питання, зануритись у законодавчі управлінські нюанси та вчитись усім важливим аспектам, які передбачає місцеве самоврядування.</p>
<p class=\\"bb_p\\">– Дійсно, кількість населення впливає на сам процес становлення ОТГ, – підкреслює Іван Чупилка. – Критерій тут дуже простий. Для забезпечення функціонування громади, аби були забезпеченні всі необхідні послуги, потрібна певна кількість штату. Наприклад, людина , яка займається видачею айді-паспортів, має виконувати саме цю роботу. І не може одночасно бути прибиральницею, або ще кимось. Кадри потребують грошей. Тому чим більше ресурсів є в наявності, тим більше громада може забезпечити послуг. Суттєвим у розвитку також має бути «плече» соціально відповідального бізнесу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/perspektyvy-oth-khto-maie-zmohu-vyzhyty/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '2839',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2839',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2839',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2839',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2839',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2839',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2839',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2839',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2839',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2839',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2839',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2839',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2839',
        ),
      ),
    ),
    2836 => 
    array (
      'post' => 
      array (
        'id' => '2836',
        'title' => 'Прикривалися дітьми: і з другої спроби не демонтували скандальний кіоск',
        'alt_title' => '879abf2f7b6645c30f806f65d1934ee9',
        'descr' => 'Прикривалися дітьми: і з другої спроби не демонтували скандальний кіоск',
        'short_post' => 'Друга спроба демонтувати незаконну тимчасову споруду по вул. Дашковича, 24 (біля корпусу ЧНУ) не увінчалася успіхом. За словами начальника Управління інспектування Станіслава Коломійця прибрати кіоск їм не дали його власники, які прикривалися дітьми.  - Ні я особисто, ні співробітники Управління інспектування, ні підрядник не візьмуть на себе відповідальність за шкоду життю і здоров`ю інших громадян — ні власників незаконних споруд, ні їх тітушок. Тим паче, для нас неприйнятно вступати у протистояння, де інша сторона ганебно прикривається маленькими дітьми. Кіоск з кавою не вартий того, щоб тягти малечу у натовп тітушок і поліцейських, де будь-якої секунди спалахне силовий конфлікт, — написав на своїй сторінці у «Фейсбуці» Станіслав Коломієць. Відзначимо, 26 листопада демонтаж незаконної тимчасової споруди так і не відбувся. Власники кіоску зібрали близько двох десятків молодиків спортивної зовнішності на захист свого майна. Агресивно налаштовані люди були готові навіть влаштувати бійку, аби зупинити демонтаж кіоску. Читайте також: У черкаському сквері «Юність» демонтують кіоск, з якого зливали нечистоти (ФОТО)',
        'author_id' => '1',
        'created_time' => '2019-11-30 09:58:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Друга спроба демонтувати незаконну тимчасову споруду по вул. Дашковича, 24 (біля корпусу ЧНУ) не увінчалася успіхом. За словами начальника Управління інспектування Станіслава Коломійця прибрати кіоск їм не дали його власники, які прикривалися дітьми. </p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-30/2019-11-30_09-58-06_642.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Ні я особисто, ні співробітники Управління інспектування, ні підрядник не візьмуть на себе відповідальність за шкоду життю і здоров`ю інших громадян — ні власників незаконних споруд, ні їх тітушок. Тим паче, для нас неприйнятно вступати у протистояння, де інша сторона ганебно прикривається маленькими дітьми. Кіоск з кавою не вартий того, щоб тягти малечу у натовп тітушок і поліцейських, де будь-якої секунди спалахне силовий конфлікт, — написав на своїй сторінці у «Фейсбуці» Станіслав Коломієць.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-30/2019-11-30_09-58-09_354.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Відзначимо, 26 листопада демонтаж незаконної тимчасової споруди так і не відбувся. Власники кіоску зібрали близько двох десятків молодиків спортивної зовнішності на захист свого майна. Агресивно налаштовані люди були готові навіть влаштувати бійку, аби зупинити демонтаж кіоску.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-30/2019-11-30_09-58-12_355.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Читайте також: У черкаському сквері «Юність» демонтують кіоск, з якого зливали нечистоти (ФОТО)</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-30/2019-11-30_09-58-16_397.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/prikrivalisya-ditmi-i-z-drugoyi-sprobi-ne-demontuvali-skandalnij-kiosk-foto/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '2836',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2836',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2836',
        ),
      ),
    ),
    2831 => 
    array (
      'post' => 
      array (
        'id' => '2831',
        'title' => 'В ОДА повідомили суму обласного бюджету на 2020 рік',
        'alt_title' => '4a6ba74a8e81b04aca01e15f8a4909c8',
        'descr' => 'В ОДА повідомили суму обласного бюджету на 2020 рік',
        'short_post' => 'Департамент фінансів Черкаської обласної державної адміністрації підготував проект рішення обласної ради «Про обласний бюджет Черкаської області на 2020 рік», інформує пресслужба Черкаської ОДА. У Департаменті відзначають, що бюджет збалансований за доходами й видатками та становить 2 946,5 млн грн. На 45 % бюджет сформований за рахунок власних доходів обласного бюджету та на 55 % – трансфертів із державного бюджету. Бюджет є соціально-орієнтованим, понад 60 % становлять видатки на утримання соціально-культурної сфери. Врахували підвищення з 1 січня 2020 року мінімальної заробітної плати – 4 723 грн на місяць та посадового окладу працівника 1 тарифного розряду ЄТС – 2 102 грн. У порівнянні з попередніми роками, з 2020 року припиняється надання субвенцій з державного бюджету місцевим бюджетам на здійснення окремих програм соціального захисту населення. Видатки на ці цілі здійснюватиме Міністерство соціальної політики України за окремою програмою державного бюджету. Медична субвенція з державного бюджету передбачена лише на І квартал 2020 року у зв’язку з тим, що з 1 квітня низка обласних закладів охорони здоров’я переходять на фінансування до Національної служби здоров’я України. Проект рішення обласної ради «Про обласний бюджет Черкаської області на 2020 рік» поданий на розгляд чергової сесії обласної ради, яка запланована на 20 грудня 2019 року, та розміщений на сайті Черкаської обласної ради.',
        'author_id' => '1',
        'created_time' => '2019-11-30 08:15:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Департамент фінансів Черкаської обласної державної адміністрації підготував проект рішення обласної ради «Про обласний бюджет Черкаської області на 2020 рік», інформує пресслужба Черкаської ОДА.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-30/2019-11-30_08-15-06_538.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У Департаменті відзначають, що бюджет збалансований за доходами й видатками та становить 2 946,5 млн грн. На 45 % бюджет сформований за рахунок власних доходів обласного бюджету та на 55 % – трансфертів із державного бюджету. Бюджет є соціально-орієнтованим, понад 60 % становлять видатки на утримання соціально-культурної сфери. Врахували підвищення з 1 січня 2020 року мінімальної заробітної плати – 4 723 грн на місяць та посадового окладу працівника 1 тарифного розряду ЄТС – 2 102 грн.</p>
<p class=\\"bb_p\\">У порівнянні з попередніми роками, з 2020 року припиняється надання субвенцій з державного бюджету місцевим бюджетам на здійснення окремих програм соціального захисту населення. Видатки на ці цілі здійснюватиме Міністерство соціальної політики України за окремою програмою державного бюджету. Медична субвенція з державного бюджету передбачена лише на І квартал 2020 року у зв’язку з тим, що з 1 квітня низка обласних закладів охорони здоров’я переходять на фінансування до Національної служби здоров’я України.</p>
<p class=\\"bb_p\\">Проект рішення обласної ради «Про обласний бюджет Черкаської області на 2020 рік» поданий на розгляд чергової сесії обласної ради, яка запланована на 20 грудня 2019 року, та розміщений на сайті Черкаської обласної ради.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/v-oda-povidomili-sumu-oblasnogo-byudzhetu-na-2020-rik/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2831',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '2831',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2831',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2831',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2831',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2831',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2831',
        ),
      ),
    ),
  ),
); 
?>