<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575407105.6135 (2019-12-03 23:05:05) */
return array (
  'count' => 3,
  'rows' => 
  array (
    1282 => 
    array (
      'post' => 
      array (
        'id' => '1282',
        'title' => 'Черкаські поліцейські провели рейди у розважальних закладах міста',
        'alt_title' => 'c0a1237b13c602e58ad451a43d3cb817',
        'descr' => 'Черкаські поліцейські провели рейди у розважальних закладах міста',
        'short_post' => 'Відпрацювання проходило в нічний час поблизу розважальних закладів. Поліцейські  виявили неповнолітніх, які вживали алкоголь та курили. В присутності батьків  було складено адміністративні матеріали за статтею 184 КК України. Також в одному із розважальних закладів міста виявили дитину, яка перебувала там без супроводу батьків після 22 години. На власника закладу було складено адміністративний протокол за статтею 180-1 (Порушення порядку перебування дітей у закладах, у яких провадиться діяльність у сфері розваг, або закладах громадського харчування) Кодексу України про адміністративні правопорушення. За результатами  профілактичного заходу правоохоронці склали 6 адміністративних матеріалів, із них 4 - відносно батьків. Із батьками виявлених дітей було проведено профілактичні бесіди. Профілактичні заходи на території міста будуть проводитись і надалі.  За інформацією пресслужби ГУ НП в Черкаській області',
        'author_id' => '1',
        'created_time' => '2019-11-12 20:35:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Відпрацювання проходило в нічний час поблизу розважальних закладів. Поліцейські  виявили неповнолітніх, які вживали алкоголь та курили. В присутності батьків  було складено адміністративні матеріали за статтею 184 КК України.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-12/2019-11-12_20-35-10_443.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Також в одному із розважальних закладів міста виявили дитину, яка перебувала там без супроводу батьків після 22 години. На власника закладу було складено адміністративний протокол за статтею 180-1 (Порушення порядку перебування дітей у закладах, у яких провадиться діяльність у сфері розваг, або закладах громадського харчування) Кодексу України про адміністративні правопорушення.</p>
<p class=\\"bb_p\\">За результатами  профілактичного заходу правоохоронці склали 6 адміністративних матеріалів, із них 4 - відносно батьків.</p>
<p class=\\"bb_p\\">Із батьками виявлених дітей було проведено профілактичні бесіди. Профілактичні заходи на території міста будуть проводитись і надалі. </p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">За інформацією пресслужби ГУ НП в Черкаській області</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkas-ki-politseys-ki-provely-reydy-u-rozvazhal-nykh-zakladakh-mista/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1282',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1282',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1282',
        ),
      ),
    ),
  ),
); 
?>