<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579034017.5733 (2020-01-14 22:33:37) */
return array (
  'count' => 1,
  'rows' => 
  array (
    1401 => 
    array (
      'post' => 
      array (
        'id' => '1401',
        'title' => '10 порад, які допоможуть не заснути в новорічну ніч і почути бій курантів',
        'alt_title' => '892f39ece79e0f4a69218ef5ed2785d1',
        'descr' => '10 порад, які допоможуть не заснути в новорічну ніч і почути бій курантів',
        'short_post' => 'Як не заснути на Новий рік. Як не проспати той самий момент, коли куранти проб\'ють дванадцять і треба буде з усіма цокатися і відчувати себе щасливими. Обов\'язково поспіть ввечері Останній день у році приречений на суєту: забули купити подарунок, не вистачило зеленого горошку для олів\'є, мало мандаринів та хлопавок, бенгальські вогні «вилетіли» з голови. Все це забирає останні сили і час. Намагайтеся виділити хоча б годину на сон, і тоді новорічна ніч не пройде повз вас, інформує Ukr.Media. Не пийте кави і енергетичні напої Кава та енергетики тут не допоможуть. Вони дадуть короткостроковий заряд енергії, якої навряд чи вистачить на довгу ніч. До того ж енергетичні напої містять багато цукру і шкідливі для здоров\'я. Не зловживайте алкоголем Шампанське стало невід\'ємною частиною новорічного столу і навіть традицією. Проте, як відомо, алкоголь сприяє зневодненню організму, що призводить до сильної втоми і сонливості. Якщо випити забагато, ймовірність пропустити всю новорічну вечірку дуже велика. Та й краще не починати Новий рік із вживання спиртного. Пийте багато води Якщо п\'єте алкоголь, пийте його разом із водою. Тоді водний баланс буде відновлюватися після кожного ковтка алкогольного напою. Також протягом усього 31 грудня потрібно пити більше води, ніж зазвичай: ви заздалегідь підготуєте свій організм до можливого зневоднення.Не їжте забагато Новий рік для багатьох є синонімом смачних і не дуже корисних страв. «А можна он той салатик і ще картопельку?». Не захоплюйтеся, адже щільний прийом їжі потягне за собою міцний сон. Солодкі продукти та овочі не будуть забезпечувати потрібною енергією для веселої ночі. Краще звернути увагу на продукти, багаті на білок: вони забезпечать мозок орексином (нейромедіатор, що впливає на безсоння) і дозволять бути активними як можна довше. Надіньте комфортний одяг Безумовно, вбрання для новорічної ночі повинне бути красивим, але ніхто не скасовував зручність і комфорт. Якщо буде занадто тепло, то вам захочеться спати, а якщо занадто прохолодно — скоріше опинитеся вдома під затишною ковдрою. Будьте активними Не сидіть за святковим столом весь час, так ви точно заснете. Беріть участь у конкурсах, танцюйте, робіть зарядку або навіть просто ходіть. Провітрюйте приміщення, в якому знаходитеся Свіже морозне повітря — те, що потрібно, щоб залишатися бадьорими і енергійними. Краще зовсім вийти на вулицю і подихати зимовим повітрям, там сон відступить миттєво. Наповніть кімнату ароматом цитрусових Запахи дійсно можуть налаштовувати на різний лад. Одні будуть заспокоювати і умиротворяти, а інші, навпаки, бадьорити. Аромат цитрусових — один із таких, він не тільки прожене сон, але і створить новорічний настрій. Найголовніше — ваш настрій Те, як ви себе налаштуєте і як захочете провести Новий рік, і буде впливати на результат новорічної ночі. Не дарма кажуть: «Як новий рік зустрінеш, так його і проведеш». Згадайте про те, що наступний рік — це нові можливості, нова мета та нові досягнення. Навряд чи знайдеться той, хто захоче це все втратити.',
        'author_id' => '1',
        'created_time' => '2019-12-29 13:33:09',
        'keywords' => 'Зустріч, Поради, Новорічна нічь, Сон',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Як не заснути на Новий рік.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-29/2019-12-29_13-33-03_553.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як не проспати той самий момент, коли куранти проб\'ють дванадцять і треба буде з усіма цокатися і відчувати себе щасливими. Обов\'язково поспіть ввечері Останній день у році приречений на суєту: забули купити подарунок, не вистачило зеленого горошку для олів\'є, мало мандаринів та хлопавок, бенгальські вогні «вилетіли» з голови. Все це забирає останні сили і час. Намагайтеся виділити хоча б годину на сон, і тоді новорічна ніч не пройде повз вас, інформує Ukr.Media. Не пийте кави і енергетичні напої Кава та енергетики тут не допоможуть. Вони дадуть короткостроковий заряд енергії, якої навряд чи вистачить на довгу ніч. До того ж енергетичні напої містять багато цукру і шкідливі для здоров\'я. Не зловживайте алкоголем Шампанське стало невід\'ємною частиною новорічного столу і навіть традицією. Проте, як відомо, алкоголь сприяє зневодненню організму, що призводить до сильної втоми і сонливості. Якщо випити забагато, ймовірність пропустити всю новорічну вечірку дуже велика. Та й краще не починати Новий рік із вживання спиртного. Пийте багато води Якщо п\'єте алкоголь, пийте його разом із водою. Тоді водний баланс буде відновлюватися після кожного ковтка алкогольного напою. Також протягом усього 31 грудня потрібно пити більше води, ніж зазвичай: ви заздалегідь підготуєте свій організм до можливого зневоднення.Не їжте забагато Новий рік для багатьох є синонімом смачних і не дуже корисних страв. «А можна он той салатик і ще картопельку?». Не захоплюйтеся, адже щільний прийом їжі потягне за собою міцний сон. Солодкі продукти та овочі не будуть забезпечувати потрібною енергією для веселої ночі. Краще звернути увагу на продукти, багаті на білок: вони забезпечать мозок орексином (нейромедіатор, що впливає на безсоння) і дозволять бути активними як можна довше. Надіньте комфортний одяг Безумовно, вбрання для новорічної ночі повинне бути красивим, але ніхто не скасовував зручність і комфорт. Якщо буде занадто тепло, то вам захочеться спати, а якщо занадто прохолодно — скоріше опинитеся вдома під затишною ковдрою. Будьте активними Не сидіть за святковим столом весь час, так ви точно заснете. Беріть участь у конкурсах, танцюйте, робіть зарядку або навіть просто ходіть. Провітрюйте приміщення, в якому знаходитеся Свіже морозне повітря — те, що потрібно, щоб залишатися бадьорими і енергійними. Краще зовсім вийти на вулицю і подихати зимовим повітрям, там сон відступить миттєво. Наповніть кімнату ароматом цитрусових Запахи дійсно можуть налаштовувати на різний лад. Одні будуть заспокоювати і умиротворяти, а інші, навпаки, бадьорити. Аромат цитрусових — один із таких, він не тільки прожене сон, але і створить новорічний настрій. Найголовніше — ваш настрій Те, як ви себе налаштуєте і як захочете провести Новий рік, і буде впливати на результат новорічної ночі. Не дарма кажуть: «Як новий рік зустрінеш, так його і проведеш». Згадайте про те, що наступний рік — це нові можливості, нова мета та нові досягнення. Навряд чи знайдеться той, хто захоче це все втратити.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/406194/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1401',
        ),
      ),
    ),
  ),
); 
?>