<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576365641.1749 (2019-12-15 01:20:41) */
return array (
  'count' => 6,
  'rows' => 
  array (
    3626 => 
    array (
      'post' => 
      array (
        'id' => '3626',
        'title' => 'У Черкасах визначилися, коли відбудеться громадське обговорення бюджету',
        'alt_title' => '173ca767a762709b31937b4121913cfb',
        'descr' => 'У Черкасах визначилися, коли відбудеться громадське обговорення бюджету',
        'short_post' => '  Нагадаємо, за прогнозами фінансистів доходи міського бюджету складуть 2,724 мільярди гривень, а видатки відповідно 2,708 мільярдів. За процедурою його мають розглянути виконком та бюджетна комісія, після чого його винесуть на голосування Черкаської міськради. Документ має бути затверджений до 25 грудня. Грунтовний аналіз бюджету можна прочитати в матеріалі нашого сайту: «Бюджет 2020: виживання відміняється, готуємось до виборів».  Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%',
        'author_id' => '1',
        'created_time' => '2019-12-09 10:15:06',
        'keywords' => 'бюджет',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-09/2019-12-09_10-15-04_970.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нагадаємо, за прогнозами фінансистів доходи міського бюджету складуть 2,724 мільярди гривень, а видатки відповідно 2,708 мільярдів.</p>
<p class=\\"bb_p\\">За процедурою його мають розглянути виконком та бюджетна комісія, після чого його винесуть на голосування Черкаської міськради. Документ має бути затверджений до 25 грудня.</p>
<p class=\\"bb_p\\">Грунтовний аналіз бюджету можна прочитати в матеріалі нашого сайту: <b class=\\"bb_b\\">«Бюджет 2020: виживання відміняється, готуємось до виборів». </b></p>
<p class=\\"bb_p\\">Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkasax-viznachilisya-koli-vidbudetsya-gromadske-obgovorennya-byudzhetu/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3626',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3626',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3626',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3626',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3626',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3626',
        ),
      ),
    ),
  ),
); 
?>