<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579633440.7778 (2020-01-21 21:04:00) */
return array (
  'count' => 1,
  'rows' => 
  array (
    1658 => 
    array (
      'post' => 
      array (
        'id' => '1658',
        'title' => 'Microsoft відсьогодні припинила підтримку Windows 7',
        'alt_title' => '2c8cbd6362bd43776491c2ace223ef6f',
        'descr' => 'Microsoft відсьогодні припинила підтримку Windows 7',
        'short_post' => 'Після 14 січня комп\'ютер на Windows 7 не перестане працювати, але Microsoft більше не буде надавати технічну підтримку з будь-яких питань. Компанія Microsoft з 14 січня припинила підтримку операційної системи Windows 7. Про це йдеться в повідомленні на сайті компанії. "Минуло 10 років з моменту виходу Windows 7, і її підтримка припиняється 14 січня 2020 року", - сказано в повідомленні. Відзначається, що після 14 січня, дати закінчення підтримки Windows 7, комп\'ютер не перестане працювати, але Microsoft більше не буде надавати технічну підтримку з будь-яких питань, оновлення програмного забезпечення, а також оновлення і виправлення системи безпеки. "Якщо продовжити користуватися комп\'ютером із Windows 7 без останніх оновлень програмного забезпечення та системи безпеки, збільшиться ризик зараження вірусами й зловмисними програмами", - попереджає Microsoft. Компанія пропонує користувачам для того, щоб убезпечити себе, оновитися до Windows 10. "А ще краще інсталювати Windows 10 на новому комп\'ютері. Хоча Windows 10 можна інсталювати на старішому пристрої, не рекомендуємо робити це", - додали в компанії. Там відзначають, що з моменту виходу Windows 7 в 2009 році комп\'ютери помітно покращилися, а деякі компоненти і драйвери старих ПК можуть працювати некоректно на Windows 10. Нагадаємо, раніше Microsoft попереджала про припинення з 2020 року підтримки операційної системи Windows 7. За даними порталу Techcrunch, близько 40% ринку програмного забезпечення для комп\'ютерів займає Windows 7. Відзначається, що Windows 8 буде підтримуватися до 10 січня 2023 року. На початку грудня 2019 року Microsoft остаточно припинила офіційну підтримку в останній версії своєї мобільної платформи Windows 10 Mobile (1709).',
        'author_id' => '1',
        'created_time' => '2020-01-14 06:05:24',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Після 14 січня комп\'ютер на Windows 7 не перестане працювати, але Microsoft більше не буде надавати технічну підтримку з будь-яких питань.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-14/2020-01-14_06-05-15_831.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Компанія Microsoft з 14 січня припинила підтримку операційної системи Windows 7.</p>
<p class=\\"bb_p\\">Про це йдеться в повідомленні на сайті компанії.</p>
<p class=\\"bb_p\\">"Минуло 10 років з моменту виходу Windows 7, і її підтримка припиняється 14 січня 2020 року", - сказано в повідомленні.</p>
<p class=\\"bb_p\\">Відзначається, що після 14 січня, дати закінчення підтримки Windows 7, комп\'ютер не перестане працювати, але Microsoft більше не буде надавати технічну підтримку з будь-яких питань, оновлення програмного забезпечення, а також оновлення і виправлення системи безпеки.</p>
<p class=\\"bb_p\\">"Якщо продовжити користуватися комп\'ютером із Windows 7 без останніх оновлень програмного забезпечення та системи безпеки, збільшиться ризик зараження вірусами й зловмисними програмами", - попереджає Microsoft.</p>
<p class=\\"bb_p\\">Компанія пропонує користувачам для того, щоб убезпечити себе, оновитися до Windows 10. "А ще краще інсталювати Windows 10 на новому комп\'ютері. Хоча Windows 10 можна інсталювати на старішому пристрої, не рекомендуємо робити це", - додали в компанії.</p>
<p class=\\"bb_p\\">Там відзначають, що з моменту виходу Windows 7 в 2009 році комп\'ютери помітно покращилися, а деякі компоненти і драйвери старих ПК можуть працювати некоректно на Windows 10.</p>
<p class=\\"bb_p\\">Нагадаємо, раніше Microsoft попереджала про припинення з 2020 року підтримки операційної системи Windows 7. За даними порталу Techcrunch, близько 40% ринку програмного забезпечення для комп\'ютерів займає Windows 7. Відзначається, що Windows 8 буде підтримуватися до 10 січня 2023 року.</p>
<p class=\\"bb_p\\">На початку грудня 2019 року Microsoft остаточно припинила офіційну підтримку в останній версії своєї мобільної платформи Windows 10 Mobile (1709).</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10828637-microsoft-vidsogodni-pripinila-pidtrimku-windows-7.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1658',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '1658',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Віруси',
          'altname' => 'virusi',
          'post_id' => '1658',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1658',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1658',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1658',
        ),
      ),
    ),
  ),
); 
?>