<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577475951.9016 (2019-12-27 21:45:51) */
return array (
  'count' => 25025,
  'rows' => 
  array (
    4499 => 
    array (
      'post' => 
      array (
        'id' => '4499',
        'title' => 'На проблемному перехресті у Золотоноші з’явиться світлофор для пішоходів',
        'alt_title' => 'fa289f2d590d293c0dcd700dcd17ab29',
        'descr' => 'На проблемному перехресті у Золотоноші з’явиться світлофор для пішоходів',
        'short_post' => 'На перехресті вулиць Шевченка – Черкаська не тільки встановлять світлофор для пішоходів, а й зміниться розташування самого переходу. У Золотоніській міській раді вирішили врегулювати і убезпечити рух містян на цій ділянці. Про це повідомив перший заступник міського голови Олег Масло на щотижневій нараді керівників комунальних служб міста, пише сайт zoloto.city. Нерегульовані пішохідні переходи, яких на центральній вулиці Шевченка найбільше, спричиняють певні незручності автомобілістам. Трапляється так, що на деяких пішоходів, котрі починають рух на зелене світло для водіїв, чатує небезпека. Містяни, котрі поспішали сьогодні на роботу чи у справах через цю частину міста, встигли помітити працівників ПрАТ «Золотоношарембуд», які розпочали підготовчу організацію процесу. Протягом кількох днів проблемним буде рух транспорту у районі залізничного вокзалу, де залізнична колія перетинає центральну вулицю. Тут відбувається заміна шпал та зношених рейок. Ця ділянку сполучення використовує ДП «Златодар». Спеціалісти державного підприємства залучили поліціянтів для організації реверсного руху.',
        'author_id' => '1',
        'created_time' => '2019-12-18 19:35:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На перехресті вулиць Шевченка – Черкаська не тільки встановлять світлофор для пішоходів, а й зміниться розташування самого переходу. У Золотоніській міській раді вирішили врегулювати і убезпечити рух містян на цій ділянці. Про це повідомив перший заступник міського голови Олег Масло на щотижневій нараді керівників комунальних служб міста, пише сайт zoloto.city.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_19-35-02_757.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нерегульовані пішохідні переходи, яких на центральній вулиці Шевченка найбільше, спричиняють певні незручності автомобілістам. Трапляється так, що на деяких пішоходів, котрі починають рух на зелене світло для водіїв, чатує небезпека. Містяни, котрі поспішали сьогодні на роботу чи у справах через цю частину міста, встигли помітити працівників ПрАТ «Золотоношарембуд», які розпочали підготовчу організацію процесу.</p>
<p class=\\"bb_p\\">Протягом кількох днів проблемним буде рух транспорту у районі залізничного вокзалу, де залізнична колія перетинає центральну вулицю. Тут відбувається заміна шпал та зношених рейок. Ця ділянку сполучення використовує ДП «Златодар». Спеціалісти державного підприємства залучили поліціянтів для організації реверсного руху.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-problemnomu-perehresti-u-zolotonoshi-zyavytsya-svitlofor-dlya-pishohodiv/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4499',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4499',
        ),
      ),
    ),
    4498 => 
    array (
      'post' => 
      array (
        'id' => '4498',
        'title' => 'На Уманщині неповнолітній розповсюджував коноплю',
        'alt_title' => '71b2143172f8b7bd49038655c4dbdeb3',
        'descr' => 'На Уманщині неповнолітній розповсюджував коноплю',
        'short_post' => 'Молодику оголосили про підозру у зберіганні та збуті наркотичних речовин.  Про це повідомляє пресслужба ГУНП України в Черкаській області. Неповнолітній житель одного із сіл Уманського району зберігав та розповсюджував наркотичні засоби. У помешканні хлопця виявили та вилучили 30 полімерних пакетів з розфасованою та готовою до вживання коноплею. Наркотичні засоби вилучено. Хлопцеві оголошено про підозру у вчиненні кримінального правопорушення, передбаченого ч. 2 ст. 307 КК України.',
        'author_id' => '1',
        'created_time' => '2019-12-18 19:05:08',
        'keywords' => 'кримінал',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Молодику оголосили про підозру у зберіганні та збуті наркотичних речовин. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_19-05-06_320.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба ГУНП України в Черкаській області.</p>
<p class=\\"bb_p\\">Неповнолітній житель одного із сіл Уманського району зберігав та розповсюджував наркотичні засоби. У помешканні хлопця виявили та вилучили 30 полімерних пакетів з розфасованою та готовою до вживання коноплею.</p>
<p class=\\"bb_p\\">Наркотичні засоби вилучено. Хлопцеві оголошено про підозру у вчиненні кримінального правопорушення, передбаченого ч. 2 ст. 307 КК України.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/na-umanshhini-nepovnolitnij-rozpovsyudzhuvav-konoplyu-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4498',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4498',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4498',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4498',
        ),
      ),
    ),
    4497 => 
    array (
      'post' => 
      array (
        'id' => '4497',
        'title' => 'Небайдужі черкащани допомогли маленьким пацієнтам обласної дитячої лікарні',
        'alt_title' => 'a5f75d629d126f77af0156c39f34b0c5',
        'descr' => 'Небайдужі черкащани допомогли маленьким пацієнтам обласної дитячої лікарні',
        'short_post' => '12 тисяч діток, що проходять лікування в Черкаській обласній дитячій лікарні, і 55 тисяч, які отримують консультацію і медичну допомогу в обласній дитячій поліклініці, потребують підтримки і допомоги дорослих. І хоча держава і місцева влада Черкащини намагаються забезпечити їх усім необхідним, реалії життя такі, що допомога благодійників завжди в пригоді, пише “Прочерк”. Лікарі обласної дитячої лікарні щороку роблять до 5 тисяч операцій. І кожна з них потребує залучення дороговартісного обладнання. – Ми дуже активно використовуємо наявну апаратуру, тому вона періодично виходить із ладу, – розповідає директор лікарні Микола Кондрацький. – За міжнародними стандартами, її потрібно повністю оновлювати раз у 2-3 роки. Звичайно, нам доводиться бути значно більш заощадливими. Завдяки ремонтам вона в нас працює по 10, а то й 12 років. Тому ми дуже вдячні благодійникам, які знаходять можливість придбавати для нас нове сучасне устаткування. Зокрема, як зазначив Микола Іванович, благодійники подарували лікарні апарат для штучної вентиляції легенів, який для Черкащини є унікальним. Саме завдяки цьому приладові вдалося врятувати чимало життів і зокрема двом дітлахам, які цьогоріч постраждали в надзвичайних ситуаціях: від утоплення і від отруєння чадними газами під час пожежі. Історії цих хлопчиків знає вся область. Одного з них, який під час літнього відпочинку втопився поблизу дамби через Дніпро, медики швидкої допомоги реанімували понад півгодини, поки не повернули його до життя. Другого під час пожежі в селі Медведівка Чигиринського району витягнув із охопленої полум’ям хати хоробрий сусід. Микола Кондацький наголошує, що дітям вдалося вижити завдяки не лише героїзму медиків і рятівників, а й щедрості благодійників, які придбали для дитячої лікарні якісний апарат вентиляції легень експертного класу зі штучним інтелектом, який розробили в Швейцарії. – Лікарі реанімації цінують цей апарат за його надзвичайні можливості і поводяться з ним дуже бережно. Він повністю пристосований до змін стану здоров’я хворого. Апарат дуже чутливий: як тільки дитина починає дихати самостійно, він вимикається, а коли з диханням виникають проблеми – вмикається знов, – розповів Микола Кондрацький. – Звичайно, ми потребуємо якомога більше таких апаратів. У двох наших реанімаціях – для новонароджених і для більш старших дітей – щороку ми рятуємо близько 1800 життів… Як наголосив Микола Іванович, обласна дитяча лікарня також дуже потребує оновлення наркозодихальної апаратури. – Звичайно, нам виділено кошти для її ремонту. Але ж ми не можемо точно спрогнозувати, чи вистачить цих коштів. Крім того, час плине, і з’являється нова, сучасніша і ефективніша апаратура, – сказав керівник лікарні. Велику справу благодійники роблять і в забезпеченні кращих умов для перебування дітей у лікувальному закладі. Адже, коли йдеться про дітей, «усього необхідного», виділеного державою і областю, буває й замало. – Із 320 дітей, яким ми одночасно надаємо допомогу в стаціонарі лікарні, понад 150 залишаються в своїх палатах на Новий рік, – зауважує Микола Кондрацький. – Багато хто з них надійшов із віддалених районів області, і батьки та родичі не завжди мають можливість дуже часто приїжджати до них. Ми своїми силами намагаємося створити для дітей свято. Радість, позитивні почуття, як відомо, дуже потужно впливають на процес одужання. Діти стають активніші, позитивніше дивляться на світ. Долучитися до підтримки і допомоги маленьким пацієнтам обласної дитячої лікарні може кожен черкащанин. Десятки тисяч українців робить це за допомогою благодійного фонду ПриватБанку «Допомагати просто!», який спільно з Mastercard третій рік поспіль проводить доброчинну акцію «Звичайне диво». Мета цієї акції – подарувати на Новий рік малечі святковий настрій, лікувальному закладу – сучасне обладнання. Кожен клієнт ПриватБанку має можливість, зареєструвавшись в акції «Звичайне диво» і оплачуючи покупки банківською карткою, автоматично перераховувати на допомогу хворим дітям по 1 гривні з кожної покупки. До цієї гривні ПриватБанк і Mastercard додають і свої внески, і гривня перетворюється на 3 гривні. – Уранці 1 січня ми, вдягнувшись Дідами Морозами, разом з аніматорами підемо в кожну обласну дитячу лікарню України, щоб привітати маленьких пацієнтів зі святами і подарувати їм свято, нехай і в лікарняних стінах – розповів заступник директора Черкаської філії ПриватБанку Ярослав Батієвич. – Щиро дякую кожному, хто підключився або підключиться до благодійної акції «Звичайне диво». Кожен з них – чарівник, що підтримує дитячу віру в казкові дива!',
        'author_id' => '1',
        'created_time' => '2019-12-18 19:05:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">12 тисяч діток, що проходять лікування в Черкаській обласній дитячій лікарні, і 55 тисяч, які отримують консультацію і медичну допомогу в обласній дитячій поліклініці, потребують підтримки і допомоги дорослих. І хоча держава і місцева влада Черкащини намагаються забезпечити їх усім необхідним, реалії життя такі, що допомога благодійників завжди в пригоді, пише “Прочерк”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_19-05-02_355.png" alt="" title="" /></p>

<p class=\\"bb_p\\">Лікарі обласної дитячої лікарні щороку роблять до 5 тисяч операцій. І кожна з них потребує залучення дороговартісного обладнання.</p>
<p class=\\"bb_p\\">– Ми дуже активно використовуємо наявну апаратуру, тому вона періодично виходить із ладу, – розповідає директор лікарні Микола Кондрацький. – За міжнародними стандартами, її потрібно повністю оновлювати раз у 2-3 роки. Звичайно, нам доводиться бути значно більш заощадливими. Завдяки ремонтам вона в нас працює по 10, а то й 12 років. Тому ми дуже вдячні благодійникам, які знаходять можливість придбавати для нас нове сучасне устаткування.</p>
<p class=\\"bb_p\\">Зокрема, як зазначив Микола Іванович, благодійники подарували лікарні апарат для штучної вентиляції легенів, який для Черкащини є унікальним. Саме завдяки цьому приладові вдалося врятувати чимало життів і зокрема двом дітлахам, які цьогоріч постраждали в надзвичайних ситуаціях: від утоплення і від отруєння чадними газами під час пожежі.</p>
<p class=\\"bb_p\\">Історії цих хлопчиків знає вся область. Одного з них, який під час літнього відпочинку втопився поблизу дамби через Дніпро, медики швидкої допомоги реанімували понад півгодини, поки не повернули його до життя. Другого під час пожежі в селі Медведівка Чигиринського району витягнув із охопленої полум’ям хати хоробрий сусід.</p>
<p class=\\"bb_p\\">Микола Кондацький наголошує, що дітям вдалося вижити завдяки не лише героїзму медиків і рятівників, а й щедрості благодійників, які придбали для дитячої лікарні якісний апарат вентиляції легень експертного класу зі штучним інтелектом, який розробили в Швейцарії.</p>
<p class=\\"bb_p\\">– Лікарі реанімації цінують цей апарат за його надзвичайні можливості і поводяться з ним дуже бережно. Він повністю пристосований до змін стану здоров’я хворого. Апарат дуже чутливий: як тільки дитина починає дихати самостійно, він вимикається, а коли з диханням виникають проблеми – вмикається знов, – розповів Микола Кондрацький. – Звичайно, ми потребуємо якомога більше таких апаратів. У двох наших реанімаціях – для новонароджених і для більш старших дітей – щороку ми рятуємо близько 1800 життів…</p>
<p class=\\"bb_p\\">Як наголосив Микола Іванович, обласна дитяча лікарня також дуже потребує оновлення наркозодихальної апаратури.</p>
<p class=\\"bb_p\\">– Звичайно, нам виділено кошти для її ремонту. Але ж ми не можемо точно спрогнозувати, чи вистачить цих коштів. Крім того, час плине, і з’являється нова, сучасніша і ефективніша апаратура, – сказав керівник лікарні.</p>
<p class=\\"bb_p\\">Велику справу благодійники роблять і в забезпеченні кращих умов для перебування дітей у лікувальному закладі. Адже, коли йдеться про дітей, «усього необхідного», виділеного державою і областю, буває й замало.</p>
<p class=\\"bb_p\\">– Із 320 дітей, яким ми одночасно надаємо допомогу в стаціонарі лікарні, понад 150 залишаються в своїх палатах на Новий рік, – зауважує Микола Кондрацький. – Багато хто з них надійшов із віддалених районів області, і батьки та родичі не завжди мають можливість дуже часто приїжджати до них. Ми своїми силами намагаємося створити для дітей свято. Радість, позитивні почуття, як відомо, дуже потужно впливають на процес одужання. Діти стають активніші, позитивніше дивляться на світ.</p>
<p class=\\"bb_p\\">Долучитися до підтримки і допомоги маленьким пацієнтам обласної дитячої лікарні може кожен черкащанин. Десятки тисяч українців робить це за допомогою благодійного фонду ПриватБанку «Допомагати просто!», який спільно з Mastercard третій рік поспіль проводить доброчинну акцію «Звичайне диво». Мета цієї акції – подарувати на Новий рік малечі святковий настрій, лікувальному закладу – сучасне обладнання.</p>
<p class=\\"bb_p\\">Кожен клієнт ПриватБанку має можливість, зареєструвавшись в акції «Звичайне диво» і оплачуючи покупки банківською карткою, автоматично перераховувати на допомогу хворим дітям по 1 гривні з кожної покупки. До цієї гривні ПриватБанк і Mastercard додають і свої внески, і гривня перетворюється на 3 гривні.</p>
<p class=\\"bb_p\\">– Уранці 1 січня ми, вдягнувшись Дідами Морозами, разом з аніматорами підемо в кожну обласну дитячу лікарню України, щоб привітати маленьких пацієнтів зі святами і подарувати їм свято, нехай і в лікарняних стінах – розповів заступник директора Черкаської філії ПриватБанку Ярослав Батієвич. – Щиро дякую кожному, хто підключився або підключиться до благодійної акції «Звичайне диво». Кожен з них – чарівник, що підтримує дитячу віру в казкові дива!</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/nebajduzhi-cherkashhany-dopomogly-malenkym-pacziyentam-oblasnoyi-dytyachoyi-likarni/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '4497',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4497',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4497',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4497',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4497',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '4497',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '4497',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4497',
        ),
      ),
    ),
    4496 => 
    array (
      'post' => 
      array (
        'id' => '4496',
        'title' => 'Понад 7 тисяч військових отримали землю на Черкащині',
        'alt_title' => '39a956a79387bf6861c8160bc2f2de06',
        'descr' => 'Понад 7 тисяч військових отримали землю на Черкащині',
        'short_post' => 'Із початку року учасникам бойових дій передано у власність 1 109 земельних ділянок на території Черкащини. На сьогодні в Черкаській області 7 393 військовослужбовці та члени їхніх родин завершили процедуру оформлення й отримали у власність за рахунок земель сільськогосподарського призначення державної власності земельні ділянки загальною площею понад 13 тис. га (у 2019 році бійцям передано 1109 ділянок загальною площею 2,1 тис. гектарів). Загалом із початку реалізації ініціативи про надання земельних ділянок учасникам бойових дій до цього часу Держгеокадастр Черкаської області надав військовослужбовцям 9239 дозволів для розробки землевпорядної документації на загальну площу 16,17 тис. га. За інформацією головного управління Держгеокадастру у Черкаській області.',
        'author_id' => '1',
        'created_time' => '2019-12-18 18:45:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Із початку року учасникам бойових дій передано у власність 1 109 земельних ділянок на території Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_18-45-03_509.png" alt="" title="" /></p>

<p class=\\"bb_p\\">На сьогодні в Черкаській області 7 393 військовослужбовці та члени їхніх родин завершили процедуру оформлення й отримали у власність за рахунок земель сільськогосподарського призначення державної власності земельні ділянки загальною площею понад 13 тис. га (у 2019 році бійцям передано 1109 ділянок загальною площею 2,1 тис. гектарів).</p>
<p class=\\"bb_p\\">Загалом із початку реалізації ініціативи про надання земельних ділянок учасникам бойових дій до цього часу Держгеокадастр Черкаської області надав військовослужбовцям 9239 дозволів для розробки землевпорядної документації на загальну площу 16,17 тис. га.</p>
<p class=\\"bb_p\\">За інформацією головного управління Держгеокадастру у Черкаській області.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/ponad-7-tysyach-vijskovyh-otrymaly-zemlyu-na-cherkashhyni/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4496',
        ),
      ),
    ),
    4495 => 
    array (
      'post' => 
      array (
        'id' => '4495',
        'title' => 'Сільськогосподарське товариство на Чорнобаївщині заборгувало державі 150 тис грн',
        'alt_title' => 'e598879aeeb25af6b9fa2f03e58966c3',
        'descr' => 'Сільськогосподарське товариство на Чорнобаївщині заборгувало державі 150 тис грн',
        'short_post' => 'Кошти у розмірі майже 146 тис. грн. стягнуто на користь держави за позовом прокуратури. Сільськогосподарське товариство з обмеженою відповідальністю на підставі угоди купівлі – продажу придбало господарські будівлі, але не оформило право на земельну ділянку, розташовану під нерухомістю. Через це за час використання будівель до місцевого бюджету не надійшло майже 146 тис. грн., які підприємство моло сплатити за користування земельними ділянками. За інформацією Золотоніської місцевої прокуратури',
        'author_id' => '1',
        'created_time' => '2019-12-18 18:35:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Кошти у розмірі майже 146 тис. грн. стягнуто на користь держави за позовом прокуратури.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_18-35-07_9.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Сільськогосподарське товариство з обмеженою відповідальністю на підставі угоди купівлі – продажу придбало господарські будівлі, але не оформило право на земельну ділянку, розташовану під нерухомістю. Через це за час використання будівель до місцевого бюджету не надійшло майже 146 тис. грн., які підприємство моло сплатити за користування земельними ділянками.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">За інформацією Золотоніської місцевої прокуратури</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/sil-s-kohospodars-ke-tovarystvo-na-chornobaivshchyni-zaborhuvalo-derzhavi-150-tys-hrn/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4495',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4495',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4495',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4495',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4495',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4495',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4495',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4495',
        ),
      ),
    ),
    4494 => 
    array (
      'post' => 
      array (
        'id' => '4494',
        'title' => 'На Золотоніщині група браконьєрів нарибалила на 50 тисяч грн',
        'alt_title' => '3869574d01a07fc09200a8513b3e15c2',
        'descr' => 'На Золотоніщині група браконьєрів нарибалила на 50 тисяч грн',
        'short_post' => 'Браконьєрів виявили сьогодні на водоймі поблизу села Коробівка Золотоніського району. Про це повідомляє пресслужба Черкаського обласного гідрометцентру. Чоловіки на дерев’яному човні ловили рибу за допомогою сітки. Загалом було виловлено 70 кг риби. Своїми діями браконьєри завдали державі збитків на 51 833 гривні. На порушників складено протокол за ч. 4 ст. 85 КУпАП. Вирішується питання про відкриття кримінального провадження за ст. 249 ККУ.',
        'author_id' => '1',
        'created_time' => '2019-12-18 18:05:10',
        'keywords' => 'браконьєри',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Браконьєрів виявили сьогодні на водоймі поблизу села Коробівка Золотоніського району.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_18-05-08_389.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Черкаського обласного гідрометцентру.</p>
<p class=\\"bb_p\\">Чоловіки на дерев’яному човні ловили рибу за допомогою сітки. Загалом було виловлено 70 кг риби.</p>
<p class=\\"bb_p\\">Своїми діями браконьєри завдали державі збитків на 51 833 гривні.</p>
<p class=\\"bb_p\\">На порушників складено протокол за ч. 4 ст. 85 КУпАП. Вирішується питання про відкриття кримінального провадження за ст. 249 ККУ.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/na-zolotonishhini-grupa-brakonyeriv-naribalila-na-50-tisyach-grn/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '4494',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4494',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4494',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4494',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4494',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4494',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4494',
        ),
      ),
    ),
    4493 => 
    array (
      'post' => 
      array (
        'id' => '4493',
        'title' => 'Влада та громадськість обговорили бюджет Черкас на наступний рік',
        'alt_title' => 'f4eac78bedace94f3b74a1e75fca7723',
        'descr' => 'Влада та громадськість обговорили бюджет Черкас на наступний рік',
        'short_post' => 'Учора в міському Будинку культури імені Кулика пройшло публічне обговорення проекту бюджету міста на 2020 рік. Директор департаменту фінансової політики Тетяна Харенко представила та пояснила присутнім детальну презентацію запланованих видатків на основні галузі життєдіяльності міста. Чимало запитань прозвучало і від громадськості. Багато з них стосувались покращення інфракструктури нашого міста, його доступності, розвитку міських інфраструктурних проектів, їх попередніх погоджень з громадськістю та обсягів фінансування. Зокрема, в процесі обговорень присутні дійшли думки, що місту потрібна комплексна Програма зі співпраці з громадськістю та якнайшвидше запровадження механізму публічних консультацій, для того, аби всі «гострі кути» можна було згладжувати не на етапі ухвалення певного рішення, а в процесі роботи над ним. «Дякую за участь громадськості, керівникам закладів, комунальних підприємств, установ, департаментів та управлінь міськради. Особлива подяка за цікаві та конструктивні зауваження, ідеї та пропозиції!» – підсумував обговорення заступник міського голови Ігор Волошин та закликав присутніх до подальшої роботи над проектом бюджету, який має погодити виконавчий комітет, а вже потім ухвалити відповідне рішення депутати міської ради.',
        'author_id' => '1',
        'created_time' => '2019-12-18 18:05:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Учора в міському Будинку культури імені Кулика пройшло публічне обговорення проекту бюджету міста на 2020 рік.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_18-05-03_455.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Директор департаменту фінансової політики Тетяна Харенко представила та пояснила присутнім детальну презентацію запланованих видатків на основні галузі життєдіяльності міста.</p>
<p class=\\"bb_p\\">Чимало запитань прозвучало і від громадськості. Багато з них стосувались покращення інфракструктури нашого міста, його доступності, розвитку міських інфраструктурних проектів, їх попередніх погоджень з громадськістю та обсягів фінансування.</p>
<p class=\\"bb_p\\">Зокрема, в процесі обговорень присутні дійшли думки, що місту потрібна комплексна Програма зі співпраці з громадськістю та якнайшвидше запровадження механізму публічних консультацій, для того, аби всі «гострі кути» можна було згладжувати не на етапі ухвалення певного рішення, а в процесі роботи над ним.</p>
<p class=\\"bb_p\\">«Дякую за участь громадськості, керівникам закладів, комунальних підприємств, установ, департаментів та управлінь міськради. Особлива подяка за цікаві та конструктивні зауваження, ідеї та пропозиції!» – підсумував обговорення заступник міського голови Ігор Волошин та закликав присутніх до подальшої роботи над проектом бюджету, який має погодити виконавчий комітет, а вже потім ухвалити відповідне рішення депутати міської ради.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/vlada-ta-gromadskist-obgovoryly-byudzhet-cherkas-na-nastupnyj-rik/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4493',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4493',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4493',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '4493',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4493',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4493',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4493',
        ),
      ),
    ),
    4492 => 
    array (
      'post' => 
      array (
        'id' => '4492',
        'title' => 'У Шполі відбувся всеукраїнський турнір з футзалу',
        'alt_title' => '7fa9bccf2f4b3bec48b5711ee4096fda',
        'descr' => 'У Шполі відбувся всеукраїнський турнір з футзалу',
        'short_post' => 'Змагання під назвою «Миколай збирає друзів» присвятили Дню св. Миколая та новорічно-різдвяним святам. Ігри проходили за коловою системою, по п’ять команд в групі, пише "Черкаський спорт". Серед хлопчиків найсильнішою виявилась команда ДЮСШ Шполянської ОТГ. Вони хоча й зазнали поразки в перший день від Світловодська, змогли зібратись з силами та перемогти в інших зустрічах: 3 : 2 – Звенигородку, 3:0 – Скотареве, 4:1 – Світловодськ. Серед команд дівчаток чемпіонами стала команда з Вінницької області м. Могилів-Подільський, яка пройшла без поразок весь турнір. Завдяки підтримці міської ради ОТГ всі учасники отримали солодкі подарунки, грамоти. Команди-переможці нагороджені кубками.',
        'author_id' => '1',
        'created_time' => '2019-12-18 17:58:24',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Змагання під назвою «Миколай збирає друзів» присвятили Дню св. Миколая та новорічно-різдвяним святам. Ігри проходили за коловою системою, по п’ять команд в групі, пише "Черкаський спорт".</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_17-58-20_187.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Серед хлопчиків найсильнішою виявилась команда ДЮСШ Шполянської ОТГ. Вони хоча й зазнали поразки в перший день від Світловодська, змогли зібратись з силами та перемогти в інших зустрічах: 3 : 2 – Звенигородку,  3:0 –  Скотареве, 4:1 – Світловодськ.</p>
<p class=\\"bb_p\\">Серед команд дівчаток чемпіонами стала команда з Вінницької області м. Могилів-Подільський, яка пройшла без поразок весь турнір.</p>
<p class=\\"bb_p\\">Завдяки підтримці міської ради ОТГ всі учасники отримали солодкі подарунки, грамоти. Команди-переможці нагороджені кубками.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-shpoli-vidbuvsia-vseukrains-kyy-turnir-z-futzalu/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4492',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4492',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4492',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4492',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '4492',
        ),
      ),
    ),
    4491 => 
    array (
      'post' => 
      array (
        'id' => '4491',
        'title' => 'На Христинівщині затримали квартирного крадія',
        'alt_title' => '1995c6a5428e94ef16f4172573f84c29',
        'descr' => 'На Христинівщині затримали квартирного крадія',
        'short_post' => 'Молодик проник в житло і обікрав пенсіонерку, - повідомляють в Уманській місцевій прокуратурі. 26-річний чоловік відкрив навісний замок і пробрався в будинок одинокої пенсіонерки. З дому він виніс мобільний телефон і алюмінієві каструлі. Загальна вартість награбованого - близько 600 грн. Як виявилося, він вже був неодноразово засуджений. Христинівський суд засудив чоловіка до 3-х років позбавлення волі.',
        'author_id' => '1',
        'created_time' => '2019-12-18 17:58:20',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Молодик проник в житло і обікрав пенсіонерку, - повідомляють в Уманській місцевій прокуратурі.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_17-58-19_719.png" alt="" title="" /></p>
<p class=\\"bb_p\\">26-річний чоловік відкрив навісний замок і пробрався в будинок одинокої пенсіонерки. З дому він виніс мобільний телефон і алюмінієві каструлі. Загальна вартість награбованого - близько 600 грн. Як виявилося, він вже був неодноразово засуджений.</p>
<p class=\\"bb_p\\">Христинівський суд засудив чоловіка до 3-х років позбавлення волі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-khrystynivshchyni-zatrymaly-kvartyrnoho-kradiia/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4491',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4491',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4491',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4491',
        ),
      ),
    ),
    4490 => 
    array (
      'post' => 
      array (
        'id' => '4490',
        'title' => 'У Черкасах нетверезий дебошир розбив вікно у маршрутці',
        'alt_title' => '4df47116530ce3e0c55c20a9038582dc',
        'descr' => 'У Черкасах нетверезий дебошир розбив вікно у маршрутці',
        'short_post' => 'Інцидент стався сьогодні на зупинці по вулиці 30 років Перемоги. На щастя, травмованих внаслідок "пригоди" немає. Як зазначають у пресслужбі Патрульної поліції Черкаської області, водій маршрутки викликав патруль через розбите скло. З\'ясувалося. що на зупинці громадського транспорту нетверезий чоловік кинув пляшку з-під пива та розбив вікно у автобусі. Працівник автогосподарства написав заяву, а свідки надали письмові пояснення. Патрульні доставили дебошира до Черкаського відділу поліції.',
        'author_id' => '1',
        'created_time' => '2019-12-18 17:58:19',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Інцидент стався сьогодні на зупинці по вулиці 30 років Перемоги. На щастя, травмованих внаслідок "пригоди" немає.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_17-58-10_307.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як зазначають у пресслужбі Патрульної поліції Черкаської  області, водій маршрутки викликав патруль через розбите скло. З\'ясувалося. що на зупинці громадського транспорту нетверезий чоловік кинув пляшку з-під пива та розбив вікно у автобусі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_17-58-13_867.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Працівник автогосподарства написав заяву, а свідки надали письмові пояснення. Патрульні доставили дебошира до Черкаського відділу поліції.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_17-58-17_768.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-netverezyy-deboshyr-rozbyv-vikno-u-marshruttsi-foto/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4490',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4490',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4490',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4490',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4490',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4490',
        ),
      ),
    ),
  ),
); 
?>