<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579470323.7531 (2020-01-19 23:45:23) */
return array (
  'count' => 4186,
  'rows' => 
  array (
    2799 => 
    array (
      'post' => 
      array (
        'id' => '2799',
        'title' => 'Круглий стіл з представниками бізнесу',
        'alt_title' => 'e0c2f125604a533d7b25be77e7b3250f',
        'descr' => 'Круглий стіл з представниками бізнесу',
        'short_post' => 'Вчора у сесійній залі міської ради відбувся круглий стіл «Влада-бізнес-громада» на якому розглядали стан, перспективи розвитку підприємництва в громаді та обговорення проблемних питань.     Міський голова Сергій Кравченко зауважив, що співпраця з представниками підприємництва, від малого до великого бізнесу – є надзвичайно важливою та необхідною, адже це позитивно впливає на розвиток громади. Започаткований у минулому році  круглий стіл «Влада-бізнес-громада» не несе у собі нав`язування питань підприємцям, влада навпаки, хоче почути від них ті проблемні питання, з якими вони стикаються при здійсненні підприємницької діяльності.         Цьогоріч до діалогу долучились представники центральних виконавчих органів влади — Пенсійний фонд, Державна фіскальна служба, Національна поліція, Державна служба зайнятості, представники профільних відділів міської ради ОТГ та ЦНАПу.          Про надходження доходів від підприємницької діяльності до міського бюджету більш детально розповіла начальниця фінансового відділу Наталія Онищенко. Також обговорили тему встановлення місцевих податків і зборів на 2020 рік із начальницею відділу економічного розвитку та інвестицій Наталією Коваль.          Формат зустрічі, на якому представники кожної зі сторін мали можливість внести пропозиції, допоміг знайти спільне бачення розвитку Шполянської ОТГ у майбутньому, визначити важливі моменти спрощення роботи бізнесу у громаді, виявити готовність кожної зі сторін брати відповідальність за наповнення міського бюджету ОТГ.          Підсумовуючи зустріч міський голова Сергій Кравченко подякував кожному підприємцю за присутність та взаємну співпрацю, зауважив на тому, що розвиток бізнесу у громаді є не лише  пріоритетом підприємців, а й місцевої влади.',
        'author_id' => '1',
        'created_time' => '2019-11-29 18:35:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Вчора у сесійній залі міської ради відбувся круглий стіл «Влада-бізнес-громада» на якому розглядали стан, перспективи розвитку підприємництва в громаді та обговорення проблемних питань.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_18-35-12_827.png" alt="" title="" /></p>
<p class=\\"bb_p\\">    Міський голова Сергій Кравченко зауважив, що співпраця з представниками підприємництва, від малого до великого бізнесу – є надзвичайно важливою та необхідною, адже це позитивно впливає на розвиток громади. Започаткований у минулому році  круглий стіл «Влада-бізнес-громада» не несе у собі нав`язування питань підприємцям, влада навпаки, хоче почути від них ті проблемні питання, з якими вони стикаються при здійсненні підприємницької діяльності.</p>
<p class=\\"bb_p\\">        Цьогоріч до діалогу долучились представники центральних виконавчих органів влади — Пенсійний фонд, Державна фіскальна служба, Національна поліція, Державна служба зайнятості, представники профільних відділів міської ради ОТГ та ЦНАПу.</p>
<p class=\\"bb_p\\">         Про надходження доходів від підприємницької діяльності до міського бюджету більш детально розповіла начальниця фінансового відділу Наталія Онищенко. Також обговорили тему встановлення місцевих податків і зборів на 2020 рік із начальницею відділу економічного розвитку та інвестицій Наталією Коваль.</p>
<p class=\\"bb_p\\">         Формат зустрічі, на якому представники кожної зі сторін мали можливість внести пропозиції, допоміг знайти спільне бачення розвитку Шполянської ОТГ у майбутньому, визначити важливі моменти спрощення роботи бізнесу у громаді, виявити готовність кожної зі сторін брати відповідальність за наповнення міського бюджету ОТГ.</p>
<p class=\\"bb_p\\">         Підсумовуючи зустріч міський голова Сергій Кравченко подякував кожному підприємцю за присутність та взаємну співпрацю, зауважив на тому, що розвиток бізнесу у громаді є не лише  пріоритетом підприємців, а й місцевої влади.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://shpola-otg.gov.ua/2019/11/29/kruhlyj-stil-z-predstavnykamy-biznesu/" target="_blank">За матеріалами "shpola-otg.gov.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2799',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2799',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2799',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2799',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2799',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2799',
        ),
      ),
    ),
    2798 => 
    array (
      'post' => 
      array (
        'id' => '2798',
        'title' => 'Наступного тижня п’ять будиків у Черкасах тимчасово залишаться без водопостачання',
        'alt_title' => 'c051a2ce9159debf5a5fd78ceebe73e6',
        'descr' => 'Наступного тижня п’ять будиків у Черкасах тимчасово залишаться без водопостачання',
        'short_post' => '“Черкасиводоканал” продовжує впроваджувати автоматизовану систему управління технологічними процесами. У зв’язку з цим із 2 по 5 грудня деякі будинки залишаться без водопостачання.  Про це повідомляють на сайті комунального підприємства. Наразі на 45 підвищувальних насосних станціях встановлюється сучасне обладнання. Для виконання цих робіт необхідно тимчасово обмежувати водопостачання в тих районах де розташовані об’єкти. Графік обмежень водопостачання в період з 02.12.2019 до 05.12.2019',
        'author_id' => '1',
        'created_time' => '2019-11-29 18:35:09',
        'keywords' => 'водопостачання',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">“Черкасиводоканал” продовжує впроваджувати автоматизовану систему управління технологічними процесами. У зв’язку з цим із 2 по 5 грудня деякі будинки залишаться без водопостачання. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_18-35-07_415.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляють на сайті комунального підприємства.</p>
<p class=\\"bb_p\\">Наразі на 45 підвищувальних насосних станціях встановлюється сучасне обладнання. Для виконання цих робіт необхідно тимчасово обмежувати водопостачання в тих районах де розташовані об’єкти.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Графік обмежень водопостачання в період з 02.12.2019 до 05.12.2019</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/nastupnogo-tizhnya-pyat-budikiv-u-cherkasax-timchasovo-zalishatsya-bez-vodopostachannya/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2798',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2798',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2798',
        ),
      ),
    ),
    2795 => 
    array (
      'post' => 
      array (
        'id' => '2795',
        'title' => 'На Смілянщині браконьєри, що незаконно вирубували дерева, напали на екоінспекторів',
        'alt_title' => 'a51ee93db5d670d9fb9f958353232f6d',
        'descr' => 'На Смілянщині браконьєри, що незаконно вирубували дерева, напали на екоінспекторів',
        'short_post' => 'Під час документування незаконної вирубки дерев одним із фермерів Смілянського району вчинено опір працівникам Держекоінспекції та пошкоджено засіб стільникового зв’язку (мобільний телефон). Повідомив Начальник управління екологічного нагляду Олександр Позняков. У черговий раз, здійснюючи рейдові перевірки, 28 листопада цього року державними інспекторами виявлено факт ще однієї незаконної рубки лінійних захисних насаджень в адмінмежах Ротмистрівської ОТГ Смілянського району, вздовж автодороги Умань-Сміла. «На гарячому» затримано трьох найнятих «горе-фермерами» осіб, які для незаконного розширення орних площ одного з місцевих фермерів, здійснювали вирубку дерев, спалювання порубкових решток і на момент приїзду інспекторів встигли зрізати 103 здорових дерева. Жодних документів, які б підтверджували законність даної вирубки, не надані, а натомість, створився опір на законні дії держінспекторів. Крім того, «на допомогу» у «боротьбі» з державними інспекторами одразу ж прибули ще 6 осіб-«друзів» на 4 автівках. Під час сутички спеціалістами Інспекції була спроба зафіксувати відео даного випадку, проте засіб відеофіксації зловмисники пошкодили вирвавши його із рук інспектора та розбивши об асфальтне покриття. З приводу даного факту готовиться окрема заява про вчинення злочину «Опір представникові влади» та пошкодженню майна. Під час огляду місця події було вилучено речові докази – знаряддя скоєння правопорушення (бензопили). Також спеціалістами Держекоінспекції обраховано нанесені збитки лісовому господарству, загальна сума якої становить 109 тис. 370 грн. На місце події інспекторами викликано слідчо-оперативну групу Смілянського ВП ГУНП в Черкаській області для фіксації місця події. Матеріали за даним фактом та знаряддя незаконного добування деревини передано до правоохоронних органів з метою притягнення винних осіб до відповідальності. Варто додати, що в окремих випадках за самовільну порубку передбачена кримінальна відповідальність. Одним із визначальних факторів для притягнення порушника до кримінальної відповідальності є розмір завданої шкоди, коли ця шкода є істотною (це визначається індивідуально в кожному конкретному випадку з урахуванням категорії захисності лісу, інших факторів, які встановлюються в ході проведення слідства). Відповідно до статті 246 Кримінального кодексу України за незаконну порубку дерев визначені такі покарання: — штраф від 17000 до 25500 гривень; — арешт на термін до шести місяців, або обмеженням волі на строк до трьох років, або позбавленням волі на той самий строк; — ті самі дії, вчинені повторно або за попередньою змовою групою осіб: караються обмеженням волі на строк від трьох до п’яти років або позбавленням волі на той самий строк. Підсумовуючи вищевикладене, можна зробити висновок, що вчинення незаконної рубки — дорога справа з неприємними наслідками.',
        'author_id' => '1',
        'created_time' => '2019-11-29 18:15:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Під час документування незаконної вирубки дерев одним із фермерів Смілянського району вчинено опір працівникам Держекоінспекції та пошкоджено засіб стільникового зв’язку (мобільний телефон). Повідомив Начальник управління екологічного нагляду Олександр Позняков.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_18-15-02_125.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У черговий раз, здійснюючи рейдові перевірки, 28 листопада цього року державними інспекторами виявлено факт ще однієї незаконної рубки лінійних захисних насаджень в адмінмежах Ротмистрівської ОТГ Смілянського району, вздовж автодороги Умань-Сміла.</p>
<p class=\\"bb_p\\">«На гарячому» затримано трьох найнятих «горе-фермерами» осіб, які для незаконного розширення орних площ одного з місцевих фермерів, здійснювали вирубку дерев, спалювання порубкових решток і на момент приїзду інспекторів встигли зрізати 103 здорових дерева. Жодних документів, які б підтверджували законність даної вирубки, не надані, а натомість, створився опір на законні дії держінспекторів.</p>
<p class=\\"bb_p\\">Крім того, «на допомогу» у «боротьбі» з державними інспекторами одразу ж прибули ще 6 осіб-«друзів» на 4 автівках. Під час сутички спеціалістами Інспекції була спроба зафіксувати відео даного випадку, проте засіб відеофіксації зловмисники пошкодили вирвавши його із рук інспектора та розбивши об асфальтне покриття. З приводу даного факту готовиться окрема заява про вчинення злочину «Опір представникові влади» та пошкодженню майна.</p>
<p class=\\"bb_p\\">Під час огляду місця події було вилучено речові докази – знаряддя скоєння правопорушення (бензопили). Також спеціалістами Держекоінспекції обраховано нанесені збитки лісовому господарству, загальна сума якої становить 109 тис. 370 грн.</p>
<p class=\\"bb_p\\">На місце події інспекторами викликано слідчо-оперативну групу Смілянського ВП ГУНП в Черкаській області для фіксації місця події.</p>
<p class=\\"bb_p\\">Матеріали за даним фактом та знаряддя незаконного добування деревини передано до правоохоронних органів з метою притягнення винних осіб до відповідальності.</p>
<p class=\\"bb_p\\">Варто додати, що в окремих випадках за самовільну порубку передбачена кримінальна відповідальність. Одним із визначальних факторів для притягнення порушника до кримінальної відповідальності є розмір завданої шкоди, коли ця шкода є істотною (це визначається індивідуально в кожному конкретному випадку з урахуванням категорії захисності лісу, інших факторів, які встановлюються в ході проведення слідства).</p>
<p class=\\"bb_p\\">Відповідно до статті 246 Кримінального кодексу України за незаконну порубку дерев визначені такі покарання: — штраф від 17000 до 25500 гривень; — арешт на термін до шести місяців, або обмеженням волі на строк до трьох років, або позбавленням волі на той самий строк; — ті самі дії, вчинені повторно або за попередньою змовою групою осіб: караються обмеженням волі на строк від трьох до п’яти років або позбавленням волі на той самий строк.</p>
<p class=\\"bb_p\\">Підсумовуючи вищевикладене, можна зробити висновок, що вчинення незаконної рубки — дорога справа з неприємними наслідками.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-smilyanshhyni-brakonyery-shho-nezakonno-vyrubuvaly-dereva-napaly-na-ekoinspektoriv/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2795',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2795',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2795',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2795',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2795',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2795',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2795',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2795',
        ),
      ),
    ),
    2794 => 
    array (
      'post' => 
      array (
        'id' => '2794',
        'title' => 'Костюми для фільму «Чорний Ворон» створила черкащанка',
        'alt_title' => '4f93aca77a9ce4fa57bc26ce8a0a247f',
        'descr' => 'Костюми для фільму «Чорний Ворон» створила черкащанка',
        'short_post' => 'Більшість костюмів для фільму «Чорний ворон» створювали з нуля. Знайти речі на блошиних чи антикварних ринках було дуже складно, там вдалося відшукати лише прикраси, зокрема сережки Явдохи (Наталя Сумська) та сережки і брошку Тіни (Ксенія Данилова). Головним завданням для команди було максимально правдиво відтворити образи холодноярців, тому напередодні провели чимало роботи: вивчали спогади очевидців, переглядали старі світлини, багато часу працювали у фондах музеїв. Про це повідомляє «Козацький край». Нагадаємо, 5 грудня в український прокат виходить історична драма «Чорний Ворон», знята за мотивами однойменного роману Василя Шкляра. Це історія про життя та кохання холодноярського отамана, який організував боротьбу проти більшовиків у 1920-х. «Чорного Ворона» хотіли екранізувати ще у 2011 році, бо книга одразу стала бестселлером, а у 2017-му її тираж подолав позначку 300 тисяч примірників. У 2018 році «1+1 production» і режисер Тарас Ткаченко почали зйомки фільму. У вересні 2019 року «Чорний Ворон» переміг у дев’ятому конкурсному відборі Держкіно та отримав п?ять мільйонів гривень з 20 мільйонів загального бюджету. Цікаво, що художниця з костюмів родом із Черкащини. Вона часто бувала у селах області, займалася дослідженням етнографічного одягу того регіону. Завдяки цьому навіть прості селяни у фільмі виглядатимуть, як реальні жителі Черкащини 20-х років. - Мені хотілося, щоб глядач дійсно бачив, як виглядав холодноярський повстанець. Щоб онуки чи правнуки, або ж самі холодноярці, якби мали змогу побачити про себе кіно, пишалися ним, – поділилася художниця з костюмів Марія. Під час підготовки екранних образів, команда співпрацювала з реконструкторами, які консультували та допомагали з пошуком відповідних тканин. Складнощі виникли під час підготовки вбрання Євдокімова – головного чекіста у стрічці. Це чи не єдиний герой фільму, який одягнений не за уставом. Євдокімов (Андрій Мостренко) має сірий кашкет з відлитою зіркою СРСР, сіру тогочасну шинель із зеленими вставками на рукавах, на яких відсутні будь-які знаки військового звання. Найскладнішим завданням виявилося знайти відповідну тканину для шинелі – сірої вовни потрібного відтінку в Україні не знайшли, тому довелося замовляти її у Білорусі. «Одним з найвагоміших для нас джерел – є спогади Юрія Горліс-Горського – він був учасником холодноярських подій, тому це для всіх людей, хто вивчає цей період, є значним орієнтиром в роботі. Для нас також. У нас на проекті був консультант Сергій Постольников, він працював з нами з першого до останнього знімального дня, завдяки йому наші образи виглядають максимально правдивими», – розповіла художниця з костюмів. Читайте також: Василь Шкляр озвучив фільм «Чорний ворон», знятий за мотивами його роману',
        'author_id' => '1',
        'created_time' => '2019-11-29 17:58:23',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Більшість костюмів для фільму «Чорний ворон» створювали з нуля. Знайти речі на блошиних чи антикварних ринках було дуже складно, там вдалося відшукати лише прикраси, зокрема сережки Явдохи (Наталя Сумська) та сережки і брошку Тіни (Ксенія Данилова). Головним завданням для команди було максимально правдиво відтворити образи холодноярців, тому напередодні провели чимало роботи: вивчали спогади очевидців, переглядали старі світлини, багато часу працювали у фондах музеїв. Про це повідомляє «Козацький край».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_17-58-10_780.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нагадаємо, 5 грудня в український прокат виходить історична драма «Чорний Ворон», знята за мотивами однойменного роману Василя Шкляра. Це історія про життя та кохання холодноярського отамана, який організував боротьбу проти більшовиків у 1920-х. «Чорного Ворона» хотіли екранізувати ще у 2011 році, бо книга одразу стала бестселлером, а у 2017-му її тираж подолав позначку 300 тисяч примірників. У 2018 році «1+1 production» і режисер Тарас Ткаченко почали зйомки фільму. У вересні 2019 року «Чорний Ворон» переміг у дев’ятому конкурсному відборі Держкіно та отримав п?ять мільйонів гривень з 20 мільйонів загального бюджету.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_17-58-13_927.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Цікаво, що художниця з костюмів родом із Черкащини. Вона часто бувала у селах області, займалася дослідженням етнографічного одягу того регіону. Завдяки цьому навіть прості селяни у фільмі виглядатимуть, як реальні жителі Черкащини 20-х років.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_17-58-16_848.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Мені хотілося, щоб глядач дійсно бачив, як виглядав холодноярський повстанець. Щоб онуки чи правнуки, або ж самі холодноярці, якби мали змогу побачити про себе кіно, пишалися ним, – поділилася художниця з костюмів Марія.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_17-58-21_516.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Під час підготовки екранних образів, команда співпрацювала з реконструкторами, які консультували та допомагали з пошуком відповідних тканин. Складнощі виникли під час підготовки вбрання Євдокімова – головного чекіста у стрічці. Це чи не єдиний герой фільму, який одягнений не за уставом. Євдокімов (Андрій Мостренко) має сірий кашкет з відлитою зіркою СРСР, сіру тогочасну шинель із зеленими вставками на рукавах, на яких відсутні будь-які знаки військового звання. Найскладнішим завданням виявилося знайти відповідну тканину для шинелі – сірої вовни потрібного відтінку в Україні не знайшли, тому довелося замовляти її у Білорусі.</p>
<p class=\\"bb_p\\">«Одним з найвагоміших для нас джерел – є спогади Юрія Горліс-Горського – він був учасником холодноярських подій, тому це для всіх людей, хто вивчає цей період, є значним орієнтиром в роботі. Для нас також. У нас на проекті був консультант Сергій Постольников, він працював з нами з першого до останнього знімального дня, завдяки йому наші образи виглядають максимально правдивими», – розповіла художниця з костюмів.</p>
<p class=\\"bb_p\\">Читайте також: Василь Шкляр озвучив фільм «Чорний ворон», знятий за мотивами його роману</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/kostyumi-dlya-filmu-chornij-voron-stvorila-cherkashhanka-foto/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '2794',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2794',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2794',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2794',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2794',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2794',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2794',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2794',
        ),
      ),
    ),
    2792 => 
    array (
      'post' => 
      array (
        'id' => '2792',
        'title' => 'Прикривали дітьми: у Черкасах знову не змогли демонтувати кіоск, який захищає скандальний адвокат',
        'alt_title' => '6895c08874bf189e897c4530d70cdc8a',
        'descr' => 'Прикривали дітьми: у Черкасах знову не змогли демонтувати кіоск, який захищає скандальний адвокат',
        'short_post' => 'Фото із Фейсбуку Станіслава КоломійцяСьогодні управління інспектування разом із підрядною організацією знову не змогли демонтувати незаконний кіоск в центрі міста. Вдень тимчасову споруду вдалося повантажити на спеціальний автомобіль. Проте на місце прибули молодики спортивної зовнішності і заблокували виїзд авто. Опісля особи, які заважали демонтажу, також привели до кіоску дітей. Протягом всього часу на місці перебували також представники поліції. Фото із Фейсбуку Станіслава КоломійцяУ підсумку ТС повернули на місце. “Ні я особисто, ні співробітники Управління інспектування, ні підрядник не візьмуть на себе відповідальність за шкоду життю і здоров`ю інших громадян – ні власників незаконних споруд, ні їх тітушок. Тим паче, для нас неприйнятно вступати у протистояння, де інша сторона ганебно прикривається маленькими дітьми. Кіоск з кавою не вартий того, щоб тягти малечу у натовп тітушок і поліцейських, де будь-якої секунди спалахне силовий конфлікт”, – написав у своєму “Фейсбуці” начальник управління інспектуванняСтаніслав Коломієць. Нагадаємо, вперше демонтувати кіоск спробували ще 26 листопада. Зазначимо, що об’єкт захищаєСергій Гартінгер. Черкаський адвокат, який свого часу “засвітився” у скандальній історії із захопленням квартири. Також Гартінгер заявляв про створення “паралельної влади”, що не платитиме податки. Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%',
        'author_id' => '1',
        'created_time' => '2019-11-29 17:45:07',
        'keywords' => 'кіоск',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Фото із Фейсбуку Станіслава Коломійця<b class=\\"bb_b\\">Сьогодні управління інспектування разом із підрядною організацією знову не змогли демонтувати незаконний кіоск в центрі міста.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_17-45-03_158.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вдень тимчасову споруду вдалося повантажити на спеціальний автомобіль. Проте на місце прибули молодики спортивної зовнішності і заблокували виїзд авто. Опісля особи, які заважали демонтажу, також привели до кіоску дітей. Протягом всього часу на місці перебували також представники поліції.</p>
<p class=\\"bb_p\\">Фото із Фейсбуку Станіслава КоломійцяУ підсумку ТС повернули на місце.</p>
<p class=\\"bb_p\\">“Ні я особисто, ні співробітники Управління інспектування, ні підрядник не візьмуть на себе відповідальність за шкоду життю і здоров`ю інших громадян – ні власників незаконних споруд, ні їх тітушок. Тим паче, для нас неприйнятно вступати у протистояння, де інша сторона ганебно прикривається маленькими дітьми. Кіоск з кавою не вартий того, щоб тягти малечу у натовп тітушок і поліцейських, де будь-якої секунди спалахне силовий конфлікт”, – написав у своєму “Фейсбуці” начальник управління інспектування<b class=\\"bb_b\\">Станіслав Коломієць.</b></p>
<p class=\\"bb_p\\">Нагадаємо, вперше демонтувати кіоск спробували ще 26 листопада.</p>
<p class=\\"bb_p\\">Зазначимо, що об’єкт захищає<b class=\\"bb_b\\">Сергій Гартінгер</b>. Черкаський адвокат, який свого часу “засвітився” у скандальній історії із захопленням квартири. Також Гартінгер заявляв про створення “паралельної влади”, що не платитиме податки.</p>
<p class=\\"bb_p\\">Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/prikrivali-ditmi-u-cherkasax-znovu-ne-zmogli-demontuvati-kiosk-yakij-zaxishhaye-skandalnij-advokat-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '2792',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2792',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2792',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2792',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2792',
        ),
      ),
    ),
    2790 => 
    array (
      'post' => 
      array (
        'id' => '2790',
        'title' => 'Черкаси можуть залишитися без новорічної ялинки',
        'alt_title' => 'f69be59a865cbe449f786d61cef60bec',
        'descr' => 'Черкаси можуть залишитися без новорічної ялинки',
        'short_post' => 'ФОП Кузляєв подав скаргу в Антимонопольний комітет на оголошений тендер щодо закупівлі ялинки та святкової ілюмінації. Про це у студії «%SITENAME%» повідомив директор Департаменту освіти та гуманітарної політики Сергій Воронов. Заявник вважає, що головна міська ялинка має бути заввишки не 18, а 20 метрів, оскільки це буде символічно, враховуючи, що наступний рік – 2020. За словами Воронова, закупити ялинку та ілюмінацію, через подану скаргу, більш за все, департамент не встигне. Тож наразі розглядають два варіанти: установити ялинку на зразок минулорічної, або ж узяти ялинку в оренду.',
        'author_id' => '1',
        'created_time' => '2019-11-29 17:25:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">ФОП Кузляєв подав скаргу в Антимонопольний комітет на оголошений тендер щодо закупівлі ялинки та святкової ілюмінації. Про це у студії «%SITENAME%» повідомив директор Департаменту освіти та гуманітарної політики Сергій Воронов.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_17-25-06_852.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Заявник вважає, що головна міська ялинка має бути заввишки не 18, а 20 метрів, оскільки це буде символічно, враховуючи, що наступний рік – 2020.</p>
<p class=\\"bb_p\\">За словами Воронова, закупити ялинку та ілюмінацію, через подану скаргу, більш за все, департамент не встигне. Тож наразі розглядають два варіанти: установити ялинку на зразок минулорічної, або ж узяти ялинку в оренду.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/cherkasi-mozhut-zalishitisya-bez-novorichnoyi-yalinki/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2790',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2790',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2790',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2790',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2790',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2790',
        ),
      ),
    ),
    2789 => 
    array (
      'post' => 
      array (
        'id' => '2789',
        'title' => 'В Черкасах засудили військового, що напав на агітнамет під час виборів',
        'alt_title' => '4a3b497a506e93cd265b89012d8f3ece',
        'descr' => 'В Черкасах засудили військового, що напав на агітнамет під час виборів',
        'short_post' => 'В Черкасах засудили військовослужбовця, що напав на агітаційний намет ВО “Свобода” в якому агітував депутат Черкаської міськради, повідомляє “Кропива”. Вирок обвинуваченому за ч. 4 ст. 296 ККУ (хуліганство) виніс Соснівський районний суд. Заступник командира роти з морально-психологічного забезпечення ВЧ А2167 (м. Біла Церква) Андрій Романенко в липні цього року, в центрі Черкас вчинив напад на агітаційний намет ВО “Свобода”. Під час вчинення нападу агітаційну роботу проводив депутат міської ради Антон Ведула. Обвинувачений зайшов до намету і почав нецензурно висловлюватися відносно лідера політичної партії та вимагав припинення агітації. Потім дістав ножа та пошкодив ним намет та агітаційні матеріали, після чого зник з місця інциденту. В листопаді між прокурором та обвинуваченим було укладено угоду про визнання винуватості, яка затверджена судом. Згідно угоди, чоловіку призначено покарання у вигляді трьох років позбавлення волі з іспитовим терміном в один рік.',
        'author_id' => '1',
        'created_time' => '2019-11-29 17:15:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">В Черкасах засудили військовослужбовця, що напав на агітаційний намет ВО “Свобода” в якому агітував депутат Черкаської міськради, повідомляє “Кропива”.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_17-15-02_834.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вирок обвинуваченому за ч. 4 ст. 296 ККУ (хуліганство) виніс Соснівський районний суд.</p>
<p class=\\"bb_p\\">Заступник командира роти з морально-психологічного забезпечення ВЧ А2167 (м. Біла Церква) Андрій Романенко в липні цього року, в центрі Черкас вчинив напад на агітаційний намет ВО “Свобода”. Під час вчинення нападу агітаційну роботу проводив депутат міської ради Антон Ведула.</p>
<p class=\\"bb_p\\">Обвинувачений зайшов до намету і почав нецензурно висловлюватися відносно лідера політичної партії та вимагав припинення агітації. Потім дістав ножа та пошкодив ним намет та агітаційні матеріали, після чого зник з місця інциденту.</p>
<p class=\\"bb_p\\">В листопаді між прокурором та обвинуваченим було укладено угоду про визнання винуватості, яка затверджена судом.</p>
<p class=\\"bb_p\\">Згідно угоди, чоловіку призначено покарання у вигляді трьох років позбавлення волі з іспитовим терміном в один рік.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/v-cherkasah-zasudyly-vijskovogo-shho-napav-na-agitnamet-pid-chas-vyboriv/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2789',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2789',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2789',
        ),
        21 => 
        array (
          'id' => '21',
          'name' => 'Релігія',
          'altname' => 'religiya',
          'post_id' => '2789',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2789',
        ),
      ),
    ),
    2788 => 
    array (
      'post' => 
      array (
        'id' => '2788',
        'title' => 'Голова ОДА збирає допомогу для військових, що перебувають на Сході',
        'alt_title' => '207cb332896ee94c6ef24355a2c87c3e',
        'descr' => 'Голова ОДА збирає допомогу для військових, що перебувають на Сході',
        'short_post' => 'До Дня Збройних Сил України волонтери та військові капелани збирають передачу військовим, які зараз несуть службу на Сході країни. Про це повідомив голова Черкаської облдержадміністрації Роман Боднар. - Друзі, спільно із волонтерами, військовими капеланами плануємо поїздку на Схід. Хочемо хлопців на передовій привітати із Днем Збройних сил України, — написав він на своїй сторінці у «Фейсбуці». Очільник області запросив усіх охочих за можливості долучитися до їхньої ініціативи, адже в зону ООС вони збираються їхати не з пустими руками. Потреби, які озвучили військові: крім, традиційно, гостинців, шукають 40 термосів на 200-300 грамів, 5 принтерів, 2 генератора (4 кВт), 1 сонячну батарею, 5 павербанків, тактичні зимові перчатки. Зібрані речі можна віднести в приміщення Свято-Троїцького собору УПЦ за адресою м. Черкаси, вул. Слави, 10. Контактні особи: протоієрей Андрій Шпунт: 096 994 13 21 Завскладу Максим, який прийматиме провізію: 068 127 25 43',
        'author_id' => '1',
        'created_time' => '2019-11-29 17:05:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">До Дня Збройних Сил України волонтери та військові капелани збирають передачу військовим, які зараз несуть службу на Сході країни. Про це повідомив голова Черкаської облдержадміністрації Роман Боднар.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_17-05-07_664.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Друзі, спільно із волонтерами, військовими капеланами плануємо поїздку на Схід. Хочемо хлопців на передовій привітати із Днем Збройних сил України, — написав він на своїй сторінці у «Фейсбуці».</p>
<p class=\\"bb_p\\">Очільник області запросив усіх охочих за можливості долучитися до їхньої ініціативи, адже в зону ООС вони збираються їхати не з пустими руками.</p>
<p class=\\"bb_p\\">Потреби, які озвучили військові: крім, традиційно, гостинців, шукають 40 термосів на 200-300 грамів, 5 принтерів, 2 генератора (4 кВт), 1 сонячну батарею, 5 павербанків, тактичні зимові перчатки.</p>
<p class=\\"bb_p\\">Зібрані речі можна віднести в приміщення Свято-Троїцького собору УПЦ за адресою м. Черкаси, вул. Слави, 10.</p>
<p class=\\"bb_p\\">Контактні особи: протоієрей Андрій Шпунт: 096 994 13 21</p>
<p class=\\"bb_p\\">Завскладу Максим, який прийматиме провізію: 068 127 25 43</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/golova-oda-zbiraye-dopomogu-dlya-vijskovih-shho-perebuvayut-na-shodi/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '2788',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2788',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2788',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2788',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2788',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2788',
        ),
      ),
    ),
    2787 => 
    array (
      'post' => 
      array (
        'id' => '2787',
        'title' => 'На Черкащині лікарі залишились без зарплат: розгорівся скандал',
        'alt_title' => 'd77ac2fbb8c254ab3aac20930dab0b17',
        'descr' => 'На Черкащині лікарі залишились без зарплат: розгорівся скандал',
        'short_post' => 'У Лисянці, що на Черкащині, медпрацівників до кінця року залишили без зарплат. Лікарів масово відправляють у неоплачувані відпустки та скорочують. А все тому, що у бюджеті районної лікарні більше немає коштів, інформує 24-й канал. Без зарплат залишається майже 300 медиків Лисянської центральної районної лікарні. Однак вони щодня повинні виходити на роботу, бо стаціонар переповнений. Головний лікар пояснив, що недофінансування було й раніше. Однак тоді грішми допомагали сільські ради, але новостворені громади виявились не такими щедрими. Коштів чекали від трьох ОТГ. Голова Лисянської ОТГ Юрій Корнієнко зазначив, що виділити 600 тисяч гривень на водопостачання і 30 тисяч гривень на комп’ютеризацію, не може.  Роман Максимов, лікар-уролог: “ Мало того, що ми за це отримуємо мізерні кошти, так ми ще маємо чекати ці кошти, які нам не надають взагалі. У кожного із нас, є сім’я, у мене от особисто є маленька дитина і мені треба піклуватися за неї і за свою жінку” Незабаром планується засідання із представниками ОТГ, району та області, щоб домовитися і знайти гроші. Але коли це буде – наразі невідомо.',
        'author_id' => '1',
        'created_time' => '2019-11-29 17:05:03',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Лисянці, що на Черкащині, медпрацівників до кінця року залишили без зарплат. Лікарів масово відправляють у неоплачувані відпустки та скорочують. А все тому, що у бюджеті районної лікарні більше немає коштів, інформує 24-й канал.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_17-05-02_987.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Без зарплат залишається майже 300 медиків Лисянської центральної районної лікарні. Однак вони щодня повинні виходити на роботу, бо стаціонар переповнений.</p>
<p class=\\"bb_p\\">Головний лікар пояснив, що недофінансування було й раніше. Однак тоді грішми допомагали сільські ради, але новостворені громади виявились не такими щедрими.</p>
<p class=\\"bb_p\\">Коштів чекали від трьох ОТГ. Голова Лисянської ОТГ Юрій Корнієнко зазначив, що виділити 600 тисяч гривень на водопостачання і 30 тисяч гривень на комп’ютеризацію, не може.</p>
<p class=\\"bb_p\\"> Роман Максимов, лікар-уролог: “ Мало того, що ми за це отримуємо мізерні кошти, так ми ще маємо чекати ці кошти, які нам не надають взагалі. У кожного із нас, є сім’я, у мене от особисто є маленька дитина і мені треба піклуватися за неї і за свою жінку”</p>
<p class=\\"bb_p\\">Незабаром планується засідання із представниками ОТГ, району та області, щоб домовитися і знайти гроші. Але коли це буде – наразі невідомо.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-cherkashhyni-likari-zalyshylys-bez-zarplat-rozgorivsya-skandal/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2787',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2787',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2787',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2787',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2787',
        ),
      ),
    ),
    2786 => 
    array (
      'post' => 
      array (
        'id' => '2786',
        'title' => 'Черкаські учні та студенти фестивалили на “Молодіжному драйві”',
        'alt_title' => '03cfa4a41a9f9b59d5de4318836acab3',
        'descr' => 'Черкаські учні та студенти фестивалили на “Молодіжному драйві”',
        'short_post' => 'В Черкасах 28 листопада в приміщенні Обласної бібліотеки для юнацтва ім. В. Симоненка відбувся фестиваль творчості "Молодіжний драйв". Справжнім святом музики, слова, пісні і танцю став цьогорічний фестиваль творчості «Молодіжний драйв», який пройшов в Обласній бібліотеці. На заході фестивалили та драйвували учні черкаських шкіл, студенти Черкаського музичного училища та Черкаського Політехнічного технікуму. Також, студентами ЧВПУ легкої промисловості було представлено дизайнерську колекцію «Кришталевий силует» та дефіле-вистави «Калинове намисто» і «Ми – молодь України» - повідомляють на сторінці Обласної бібліотеки в Facebook.',
        'author_id' => '1',
        'created_time' => '2019-11-29 16:58:46',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">В Черкасах 28 листопада в приміщенні Обласної бібліотеки для юнацтва ім. В. Симоненка відбувся фестиваль творчості "Молодіжний драйв".</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_16-58-33_65.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Справжнім святом музики, слова, пісні і танцю став цьогорічний фестиваль творчості «Молодіжний драйв», який пройшов в Обласній бібліотеці.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_16-58-37_391.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На заході фестивалили та драйвували учні черкаських шкіл, студенти Черкаського музичного училища та Черкаського Політехнічного технікуму.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_16-58-41_7.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Також, студентами ЧВПУ легкої промисловості було представлено дизайнерську колекцію «Кришталевий силует» та дефіле-вистави «Калинове намисто» і «Ми – молодь України» - повідомляють на сторінці Обласної бібліотеки в Facebook.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkas-ki-uchni-ta-studenty-festyvalyly-na-molodizhnomu-drayvi-foto/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2786',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2786',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2786',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2786',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2786',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2786',
        ),
      ),
    ),
  ),
); 
?>