<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577910781.643 (2020-01-01 22:33:01) */
return array (
  'count' => 3,
  'rows' => 
  array (
    1140 => 
    array (
      'post' => 
      array (
        'id' => '1140',
        'title' => 'Конгрес США підтримав створення космічних військ',
        'alt_title' => 'b662cc1f408fe4775e308ebb0b89e2c9',
        'descr' => 'Конгрес США підтримав створення космічних військ',
        'short_post' => 'Після підписання бюджету президентом Дональдом Трампом космічні війська стануть шостим родом збройних сил. Конгрес США у вівторок, 17 грудня, схвалив створення космічних військ. Законопроект увійшов у новий оборонний бюджет США на 2020 рік, передає dw.com. Після підписання бюджету президентом Дональдом Трампом космічні війська стануть шостим родом збройних сил: поряд з сухопутними, військово-повітряними і військово-морськими військами, а також береговою охороною і морською піхотою. Під час дебатів віце-президент США Майк Пенс заявив про "великий крок для американців". У Білому Домі зазначили, що з прийняттям закону буде виконано обіцянку Трампа зберегти "провідну роль США в космосі". У законопроекті зазначено, що одне із завдань нових американських космічних військ - захищатися від агресії і проводити операції в космосі. Відзначається, що поки в космічні війська не будуть наймати нових військових, вони будуть рекрутовані з військово-повітряних сил. Загальна чисельність космічних військ США складе від 15 до 20 тисяч осіб. Про це раніше заявив виконувач обов\'язків міністра оборони Сполучених Штатів Патрік Шанахан. Він відзначив наявність "істотних загроз" в космосі, зокрема, від Китаю і Росії. Нагадаємо, в кінці серпня в США почала офіційно діяти космічне командування. Космічне командування стало шостим видом збройних сил США після сухопутних військ, ВПС, ВМС, Корпусу морської піхоти і Берегової охорони.',
        'author_id' => '1',
        'created_time' => '2019-12-18 06:03:12',
        'keywords' => 'космос, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Після підписання бюджету президентом Дональдом Трампом космічні війська стануть шостим родом збройних сил.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_06-03-11_152.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Конгрес США у вівторок, 17 грудня, схвалив створення космічних військ.</p>
<p class=\\"bb_p\\">Законопроект увійшов у новий оборонний бюджет США на 2020 рік, передає dw.com.</p>
<p class=\\"bb_p\\">Після підписання бюджету президентом Дональдом Трампом космічні війська стануть шостим родом збройних сил: поряд з сухопутними, військово-повітряними і військово-морськими військами, а також береговою охороною і морською піхотою.</p>
<p class=\\"bb_p\\">Під час дебатів віце-президент США Майк Пенс заявив про "великий крок для американців". У Білому Домі зазначили, що з прийняттям закону буде виконано обіцянку Трампа зберегти "провідну роль США в космосі".</p>
<p class=\\"bb_p\\">У законопроекті зазначено, що одне із завдань нових американських космічних військ - захищатися від агресії і проводити операції в космосі. Відзначається, що поки в космічні війська не будуть наймати нових військових, вони будуть рекрутовані з військово-повітряних сил.</p>
<p class=\\"bb_p\\">Загальна чисельність космічних військ США складе від 15 до 20 тисяч осіб. Про це раніше заявив виконувач обов\'язків міністра оборони Сполучених Штатів Патрік Шанахан. Він відзначив наявність "істотних загроз" в космосі, зокрема, від Китаю і Росії.</p>
<p class=\\"bb_p\\">Нагадаємо, в кінці серпня в США почала офіційно діяти космічне командування. Космічне командування стало шостим видом збройних сил США після сухопутних військ, ВПС, ВМС, Корпусу морської піхоти і Берегової охорони.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/world/10798892-kongres-ssha-pidtrimav-stvorennya-kosmichnih-viysk.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '1140',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1140',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1140',
        ),
      ),
    ),
  ),
); 
?>