<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576282545.7002 (2019-12-14 02:15:45) */
return array (
  'count' => 7,
  'rows' => 
  array (
    2435 => 
    array (
      'post' => 
      array (
        'id' => '2435',
        'title' => 'В Умані відкриє свою резиденцію Святий Миколай',
        'alt_title' => 'ffa7e258158244d59e01612462d7ba66',
        'descr' => 'В Умані відкриє свою резиденцію Святий Миколай',
        'short_post' => 'Із 14 по 30 грудня у міському Будинку культури Умані працюватиме «Резиденція Святого Миколая». На малечу та їх батьків чекатиме тепла зустріч із Св. Миколаєм, майстер-класи, новорічні фотозони, конкурси, розваги від Ельзи й Олафа, а також подарунки від партнерів події.Новорічну атмосферу організатори свята створять на двох поверхах фоє МБК.   На одну зустріч зі Святим Миколаєм зможуть відразу завітати до 100 відвідувачів.– Це наш один із наймастабніших проектів. Одна декорація тільки чого варта, – розповідає співорганізатор дійства директор агенції «Умань концерт» Софія Чорномаз. – Кожного дня ми будемо проводити від 3 до 5 зустрічей зі Святим Миколаєм. Тривалість кожної  – півтори години. Ми організовуємо все так, щоб цікаво було не лише дітям, а й їх батькам.– Даний проект дійсно дуже об’ємний та трудомісткий. Це цікавий виклик, але ми справимося, – додає співорганізатор директор МБК  Валентин Білошкурський.Під час відвідування резиденції кожен охочий зможе сфотографуватися зі Святим Миколаєм та написати йому листа.А ще, у програмі:міні-ярмарок (смаколики, запашна кава, новорічні сувеніри)ігрова локація з чарівними Олафом і Ельзою (дітей розважатимуть аніматори, проводитимуть конкурси)майстер-класи, які входять в ціну квитків (розпис імбирного печива та розпис новорічної прикраси)новорічні  фотозони від партнерів події.Генеральний партнер: ЖК “Греків Ліс”Офіційні партнери: Торгівельний центр “Епіцентр”Art Event decorПартнери: Морозиво “Рудь” №1 в УкраїніМережа магазинів “Школярик”Працюватиме «Резиденція Святого Миколая» у будні: 15.00; 17:00; 19:00; вихідні та святкові дні: 11.00; 13:00; 15:00; 17:00; 19:00Вартість квитків – будні дні: 60 грн.пт., вихідні та святкові дні: 70 грнКвитки в касі МБК та за телефоном  097 727 44 60Спеціальна пропозиція для груп (від 20 дітей):У пн. вт. ср. 50 грн. За попереднім записом тел.: 097 727 44 60ЗВЕРНІТЬ УВАГУ! З 10 грудня ціна квиточків зросте.ВАЖЛИВО: Для дітей до 4 років, дітей-сиріт,  дітей-інвалідів, дітей позбавлені батьківського піклування та дітей учасників АТО вхід безкоштовний за попереднім записом.',
        'author_id' => '1',
        'created_time' => '2019-11-26 10:46:58',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Із 14 по 30 грудня у міському Будинку культури Умані працюватиме «Резиденція Святого Миколая». На малечу та їх батьків чекатиме тепла зустріч із Св. Миколаєм, майстер-класи, новорічні фотозони, конкурси, розваги від Ельзи й Олафа, а також подарунки від партнерів події.</b></p><p class=\\"bb_p\\">Новорічну атмосферу організатори свята створять на двох поверхах фоє МБК.   На одну зустріч зі Святим Миколаєм зможуть відразу завітати до 100 відвідувачів.</p><p class=\\"bb_p\\">– Це наш один із наймастабніших проектів. Одна декорація тільки чого варта, – розповідає співорганізатор дійства директор агенції «Умань концерт» Софія Чорномаз. – Кожного дня ми будемо проводити від 3 до 5 зустрічей зі Святим Миколаєм. Тривалість кожної  – півтори години. Ми організовуємо все так, щоб цікаво було не лише дітям, а й їх батькам.</p><p class=\\"bb_p\\">– Даний проект дійсно дуже об’ємний та трудомісткий. Це цікавий виклик, але ми справимося, – додає співорганізатор директор МБК  Валентин Білошкурський.</p><p class=\\"bb_p\\">Під час відвідування резиденції кожен охочий зможе сфотографуватися зі Святим Миколаєм та написати йому листа.</p><p class=\\"bb_p\\">А ще, у програмі:</p><p class=\\"bb_p\\">міні-ярмарок (смаколики, запашна кава, новорічні сувеніри)</p><p class=\\"bb_p\\">ігрова локація з чарівними Олафом і Ельзою (дітей розважатимуть а<b class=\\"bb_b\\">німатори, проводитимуть </b>конкурси)</p><p class=\\"bb_p\\">майстер-класи, які входять в ціну квитків (<b class=\\"bb_b\\">розпис імбирного печива та розпис новорічної прикраси)</b></p><p class=\\"bb_p\\">новорічні  фотозони від партнерів події.</p><p class=\\"bb_p\\">Генеральний партнер: ЖК “Греків Ліс”</p><p class=\\"bb_p\\">Офіційні партнери: Торгівельний центр “Епіцентр”</p><p class=\\"bb_p\\">Art Event decor</p><p class=\\"bb_p\\">Партнери: Морозиво “Рудь” №1 в Україні</p><p class=\\"bb_p\\">Мережа магазинів “Школярик”</p><p class=\\"bb_p\\">Працюватиме «Резиденція Святого Миколая» у будні: 15.00; 17:00; 19:00; вихідні та святкові дні: 11.00; 13:00; 15:00; 17:00; 19:00</p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Вартість квитків</b> – будні дні: 60 грн.</p><p class=\\"bb_p\\">пт., вихідні та святкові дні: 70 грн</p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Квитки в касі МБК та за телефоном  097 727 44 60</b></p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Спеціальна пропозиція</b> для груп (від 20 дітей):</p><p class=\\"bb_p\\">У пн. вт. ср. 50 грн. За попереднім записом тел.: <b class=\\"bb_b\\">097 727 44 60</b></p><p class=\\"bb_p\\"><b class=\\"bb_b\\">ЗВЕРНІТЬ УВАГУ! </b><b class=\\"bb_b\\">З 10 грудня ціна квиточків зросте.</b></p><p class=\\"bb_p\\"><b class=\\"bb_b\\">ВАЖЛИВО:</b> Для дітей до 4 років, дітей-сиріт,  дітей-інвалідів, дітей позбавлені батьківського піклування та дітей учасників АТО вхід безкоштовний за попереднім записом.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-26/2019-11-26_10-46-56_878.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/25/post-37425" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '2435',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2435',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2435',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2435',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2435',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2435',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2435',
        ),
      ),
    ),
  ),
); 
?>