<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573989510.2238 (2019-11-17 13:18:30) */
return array (
  'count' => 903,
  'rows' => 
  array (
    1578 => 
    array (
      'post' => 
      array (
        'id' => '1578',
        'title' => 'В області проживають майже 100 тисяч “чорнобильців”',
        'alt_title' => '238cc7307aac77e297ebc40468577eb5',
        'descr' => 'В області проживають майже 100 тисяч “чорнобильців”',
        'short_post' => 'Питання соціального, медичного та пенсійного забезпечення чорнобильців розглянули на зустрічі з представниками обласної організації Всеукраїнської громадської організації інвалідів «Союз Чорнобиль України». Зауважимо, на сьогодні в області проживають понад 99 тис. осіб, які мають статус громадян, постраждалих внаслідок Чорнобильської катастрофи. Із них осіб з інвалідністю – 6 542, ліквідаторів наслідків аварії на ЧАЕС – 7 808, дітей, потерпілих внаслідок Чорнобильської катастрофи, – 12 925, з них 30 дітей із інвалідністю, інвалідність яких пов’язана з Чорнобильською катастрофою. – На цей рік для забезпечення пільг і компенсацій громадянам області, постраждалим внаслідок аварії на ЧАЕС, з державного бюджету спрямували 60,1 млн грн, – зауважив директор Департаменту Руслан Чикало. – Це дає змогу забезпечити соціальними виплатами всіх потребуючих. Водночас чорнобильці можуть отримувати безкоштовні медикаменти за рецептами лікарів. Так, цьогоріч з обласного бюджету виділили 14,9 млн грн. Цей обсяг більший, порівняно з минулим роком, на 1 млн грн. Цього року для санаторно-курортного лікування осіб, постраждалих внаслідок Чорнобильської катастрофи, I категорії, та дітей, яким установлена інвалідність, пов’язану з Чорнобильською катастрофою, передбачили 9,6 млн&nbsp;грн. Це становить 65&nbsp;% від загальної потреби. Завдяки підтримці місцевих бюджетів усіх чорнобильців, які перебували на чергах, забезпечили санаторно-курортним лікуванням. Між тим, із пів тисячі громадян I категорії та одна дитина з інвалідністю, пов’язаною з Чорнобильською катастрофою, отримали грошову компенсацію замість путівки в розмірі 524 грн.',
        'author_id' => '1',
        'created_time' => '2019-11-15 15:45:25',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Питання соціального, медичного та пенсійного забезпечення чорнобильців розглянули на зустрічі з представниками обласної організації Всеукраїнської громадської організації інвалідів «Союз Чорнобиль України».</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_15-45-23_963.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зауважимо, на сьогодні в області проживають понад 99 тис. осіб, які мають статус громадян, постраждалих внаслідок Чорнобильської катастрофи. Із них осіб з інвалідністю – 6 542, ліквідаторів наслідків аварії на ЧАЕС – 7 808, дітей, потерпілих внаслідок Чорнобильської катастрофи, – 12 925, з них 30 дітей із інвалідністю, інвалідність яких пов’язана з Чорнобильською катастрофою.</p>
<p class=\\"bb_p\\">– На цей рік для забезпечення пільг і компенсацій громадянам області, постраждалим внаслідок аварії на ЧАЕС, з державного бюджету спрямували 60,1 млн грн, – зауважив <b class=\\"bb_b\\">директор Департаменту Руслан Чикало</b>. – Це дає змогу забезпечити соціальними виплатами всіх потребуючих. Водночас чорнобильці можуть отримувати безкоштовні медикаменти за рецептами лікарів. Так, цьогоріч з обласного бюджету виділили 14,9 млн грн. Цей обсяг більший, порівняно з минулим роком, на 1 млн грн.</p>
<p class=\\"bb_p\\">Цього року для санаторно-курортного лікування осіб, постраждалих внаслідок Чорнобильської катастрофи, I категорії, та дітей, яким установлена інвалідність, пов’язану з Чорнобильською катастрофою, передбачили 9,6 млн&nbsp;грн. Це становить 65&nbsp;% від загальної потреби. Завдяки підтримці місцевих бюджетів усіх чорнобильців, які перебували на чергах, забезпечили санаторно-курортним лікуванням. Між тим, із пів тисячі громадян I категорії та одна дитина з інвалідністю, пов’язаною з Чорнобильською катастрофою, отримали грошову компенсацію замість путівки в розмірі 524 грн.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/v-oblasti-prozhyvaiut-mayzhe-100-tysiach-chornobyl-tsiv/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1578',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1578',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1578',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1578',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1578',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '1578',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1578',
        ),
      ),
    ),
    1577 => 
    array (
      'post' => 
      array (
        'id' => '1577',
        'title' => 'Черкащанин здобув перемогу на Кубку України з велоспорту',
        'alt_title' => '9204271771fc143f88fb198c1d2aaa48',
        'descr' => 'Черкащанин здобув перемогу на Кубку України з велоспорту',
        'short_post' => 'Нещодавно в Миколаєві відбувся заключний етап Кубку України з велосипедного спорту (крос) в індивідуальній груповій гонці, пише видання "Табло". За підсумками всіх етапів, Кубок України отримав черкаський спортсмен Рибарук Костянтин. Новаковський Віталій виборов 5 місце, Царан Ростислав – 8 місце, а Підкуйко Андрій – 10 місце.&nbsp; Усі спортсмени займаються в КДЮСШ №2 у тренерів-викладачів Степаненко В.В. та Єрмакова О.Д. Ці змагання були заключними для велосипедистів Черкаської області у змагальному періоді 2019 року.',
        'author_id' => '1',
        'created_time' => '2019-11-15 15:45:23',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Нещодавно в Миколаєві відбувся заключний етап Кубку України з велосипедного спорту (крос) в індивідуальній груповій гонці, пише видання "</b><b class=\\"bb_b\\">Табло</b><b class=\\"bb_b\\">".</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_15-45-13_149.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За підсумками всіх етапів, Кубок України отримав черкаський спортсмен Рибарук Костянтин. Новаковський Віталій виборов 5 місце, Царан Ростислав – 8 місце, а Підкуйко Андрій – 10 місце.&nbsp;</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_15-45-17_143.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Усі спортсмени займаються в КДЮСШ №2 у тренерів-викладачів Степаненко В.В. та Єрмакова О.Д.</p>
<p class=\\"bb_p\\">Ці змагання були заключними для велосипедистів Черкаської області у змагальному періоді 2019 року.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkashchanyn-zdobuv-peremohu-na-kubku-ukrainy-z-velosportu-foto/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1577',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1577',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '1577',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1577',
        ),
      ),
    ),
    1576 => 
    array (
      'post' => 
      array (
        'id' => '1576',
        'title' => 'Куди надійно здати відпрацьовані батарейки у Шполянській ОТГ',
        'alt_title' => '4217b0267b410a0b02e5ca3c7f2d30c8',
        'descr' => 'Куди надійно здати відпрацьовані батарейки у Шполянській ОТГ',
        'short_post' => 'Відтепер у жителів Шполянської міської громади з’явилась чудова можливість правильно утилізувати використані батарейки. А все завдяки втіленому у життя проєкту, який пройшов конкурсний відбір кращих громадських проєктів і  профінансований за кошти міського бюджету під назвою «БББЗ — безкоштовний, безпечний, батарейковий збір».         Ірина Ткаченко, очільниця ГО «За розвиток Шполянщини», яка  і є власне ініціаторкою проєкту  «БББЗ» цього тижня розпочала інформаційну  презентацію стосовно шкідливого впливу батарейок на природу та встановлення спеціальних контейнерів для їх збору у школах громади. Щоправда, пані Ірина не сама занепокоєна станом довкілля об’єднаної громади, у неї є юні однодумці — представники Молодіжної ради ОТГ, які навчаються у школах і залюбки допомагатимуть покращувати екологічну ситуацію рідного краю. Саме через маленькі серця можна найкраще донести про негативний вплив використаних батарейок на природу, які багато хто викидає на смітник! Діти розповідатимуть про небезпеку вдома, рідним, друзям і близьким. Навколо проблеми відбуватиметься гуртування громади, а так найліпше вирішити екологічні складнощі, – вважає Ірина Ткаченко.         Наразі  збір використаних батарейок почав здійснюватись у чотирьох закладах освіти (ЗОШ № 1,2,3,5) міста Шполи та Центрі надання адміністративних послуг, а також сільських школах громади: с. Іскрене, с. Капустине, с. Скотареве. З наступного понеділка контейнери будуть завезені у шкільні заклади села Лебедин (у три школи) та Кримківського НВК.  ',
        'author_id' => '1',
        'created_time' => '2019-11-15 15:45:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Відтепер у жителів Шполянської міської громади з’явилась чудова можливість правильно утилізувати використані батарейки. А все завдяки втіленому у життя проєкту, який пройшов конкурсний відбір кращих громадських проєктів і  профінансований за кошти міського бюджету під назвою «БББЗ — безкоштовний, безпечний, батарейковий збір».</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_15-45-07_48.png" alt="" title="" /></p>
<p class=\\"bb_p\\">        Ірина Ткаченко, очільниця ГО «За розвиток Шполянщини», яка  і є власне ініціаторкою проєкту  «БББЗ» цього тижня розпочала інформаційну  презентацію стосовно шкідливого впливу батарейок на природу та встановлення спеціальних контейнерів для їх збору у школах громади. Щоправда, пані Ірина не сама занепокоєна станом довкілля об’єднаної громади, у неї є юні однодумці — представники Молодіжної ради ОТГ, які навчаються у школах і залюбки допомагатимуть покращувати екологічну ситуацію рідного краю.</p>
<p class=\\"bb_p\\">Саме через маленькі серця можна найкраще донести про негативний вплив використаних батарейок на природу, які багато хто викидає на смітник! Діти розповідатимуть про небезпеку вдома, рідним, друзям і близьким. Навколо проблеми відбуватиметься гуртування громади, а так найліпше вирішити екологічні складнощі, – вважає Ірина Ткаченко.</p>
<p class=\\"bb_p\\">        <b class=\\"bb_b\\">Наразі  збір використаних батарейок почав здійснюватись у чотирьох закладах освіти (ЗОШ № 1,2,3,5) міста Шполи та Центрі надання адміністративних послуг, а також сільських школах громади: с. Іскрене, с. Капустине, с. Скотареве. З наступного понеділка контейнери будуть завезені у шкільні заклади села Лебедин (у три школи) та Кримківського НВК.</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\"> </b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://shpola-otg.gov.ua/2019/11/15/kudy-nadijno-zdaty-vidpratsovani-batarejky-u-shpolianskij-oth/" target="_blank">За матеріалами "shpola-otg.gov.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '1576',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1576',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1576',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '1576',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1576',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '1576',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1576',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1576',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1576',
        ),
      ),
    ),
    1572 => 
    array (
      'post' => 
      array (
        'id' => '1572',
        'title' => 'Суд лишив під вартою підозрюваних у вбивстві черкащанина',
        'alt_title' => 'bde5af733609c587c955cc013314f9ae',
        'descr' => 'Суд лишив під вартою підозрюваних у вбивстві черкащанина',
        'short_post' => '14 листопада Придніпровський райсуд лишив незмінним запобіжний захід у вигляді тримання під вартою для чотирьох підозрюваних у вбивстві черкащанина Сергія Пацьори. Окрім того, суд продовжив терміни досудового розслідування у справі. Про це повідомляє кореспондентка «%SITENAME%». Зазначимо, що наразі поліція затримала 4 з 5 чоловіків, яких підозрюють у вбивстві. Вчора суд продовжив тримання під вартою для них. Так, Артему і Антону Лук’ященкам термін продовжили до 16 січня, Олегу Лисенку і Сергію Кучеру запобіжний захід – до 16 грудня. Окрім того, суд задовольнив клопотання сторони обвинувачення і продовжив терміни досудового слідства. Клопотання обґрунтоване тим, що братам Лук’ященкам необхідно пройти психологічну експертизу. Наразі слідство чекає її висновків зі Сміли. Зазначимо, що братам Лук’яшенкам, Лисенку та Кучеру інкримінують кримінальне правопорушення за частиною першою статті 115 (Умисне вбивство) та частиною четвертою статті 296 (Хуліганство) Кримінального кодексу України. Нагадаємо, інцидент трапився 16 серпня на перетині вулиць Чайковського-Чорновола, біля магазину «ВЕСТ». Між Сергієм Пацьорою і п’ятьма черкащанами стався конфлікт. За інформацією правоохоронців, підозрювані були озброєнні пістолетом, ножем та дерев’яними дрючками. Один з імовірних нападників наніс ножове поранення, унаслідок якого потерпілий помер у лікарні. Додамо, що минулого тижня дружина загиблого Сергія Пацьори Анна народила доньку. Дар’я Роженкова для %SITENAME% Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%',
        'author_id' => '1',
        'created_time' => '2019-11-15 15:25:07',
        'keywords' => 'суд',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">14 листопада Придніпровський райсуд лишив незмінним запобіжний захід у вигляді тримання під вартою для чотирьох підозрюваних у вбивстві черкащанина Сергія Пацьори. Окрім того, суд продовжив терміни досудового розслідування у справі.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_15-25-03_797.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє кореспондентка <b class=\\"bb_b\\">«%SITENAME%»</b>.</p>
<p class=\\"bb_p\\">Зазначимо, що наразі поліція затримала 4 з 5 чоловіків, яких підозрюють у вбивстві. Вчора суд продовжив тримання під вартою для них. Так, <b class=\\"bb_b\\">Артему і Антону Лук’ященкам</b> термін продовжили до 16 січня, <b class=\\"bb_b\\">Олегу Лисенку і Сергію Кучеру</b> запобіжний захід – до 16 грудня.</p>
<p class=\\"bb_p\\">Окрім того, суд задовольнив клопотання сторони обвинувачення і продовжив терміни досудового слідства. Клопотання обґрунтоване тим, що братам Лук’ященкам необхідно пройти психологічну експертизу. Наразі слідство чекає її висновків зі Сміли.</p>
<p class=\\"bb_p\\">Зазначимо, що братам Лук’яшенкам, Лисенку та Кучеру інкримінують кримінальне правопорушення за частиною першою статті 115 (Умисне вбивство) та частиною четвертою статті 296 (Хуліганство) Кримінального кодексу України.</p>
<p class=\\"bb_p\\">Нагадаємо, інцидент трапився 16 серпня на перетині вулиць Чайковського-Чорновола, біля магазину «ВЕСТ». Між Сергієм Пацьорою і п’ятьма черкащанами стався конфлікт. За інформацією правоохоронців, підозрювані були озброєнні пістолетом, ножем та дерев’яними дрючками. Один з імовірних нападників наніс ножове поранення, унаслідок якого потерпілий помер у лікарні.</p>
<p class=\\"bb_p\\">Додамо, що минулого тижня дружина загиблого Сергія Пацьори Анна народила доньку.</p>
<p class=\\"bb_p\\">Дар’я Роженкова для <b class=\\"bb_b\\">%SITENAME%</b> Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/sud-lishiv-pid-vartoyu-pidozryuvanix-u-vbivstvi-cherkashhanina-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1572',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1572',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1572',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1572',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1572',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1572',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1572',
        ),
      ),
    ),
    1571 => 
    array (
      'post' => 
      array (
        'id' => '1571',
        'title' => 'У черкащан просять допомоги діткам із кризового центру',
        'alt_title' => '23d49598fcd17aa7bf5bbb0283d26bcc',
        'descr' => 'У черкащан просять допомоги діткам із кризового центру',
        'short_post' => 'У Центрі допомоги жінкам «Мережка» нині проживають матусі з маленькими дітками. Вони терміново потребують підгузників (№3, 4 та 5), дитячі ходунки та манеж. Можливо в когось вдома знайдуться непотрібні, але такі необхідні речі для маленьких діток, повідомляє пресслужба благодійної організації «100% життя Черкаси» у соцмережі «Фейсбук». Телефон центру: +380 (472) 54-35-22 Дзвонити можна з десятої ранку до шостої вечора',
        'author_id' => '1',
        'created_time' => '2019-11-15 15:15:19',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Центрі допомоги жінкам «Мережка» нині проживають матусі з маленькими дітками. Вони терміново потребують підгузників (№3, 4 та 5), дитячі ходунки та манеж.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_15-15-16_779.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Можливо в когось вдома знайдуться непотрібні, але такі необхідні речі для маленьких діток, повідомляє пресслужба благодійної організації «100% життя Черкаси» у соцмережі «Фейсбук».</p>
<p class=\\"bb_p\\">Телефон центру: +380 (472) 54-35-22</p>
<p class=\\"bb_p\\">Дзвонити можна з десятої ранку до шостої вечора</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/u-cherkashhan-prosyat-dopomogi-ditkam-iz-krizovogo-tsentru/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1571',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1571',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1571',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1571',
        ),
      ),
    ),
    1570 => 
    array (
      'post' => 
      array (
        'id' => '1570',
        'title' => 'Суд лишив під вартою підозрюваних у вбивстві черкащанина. Двоє проходять психологічну експертизу',
        'alt_title' => 'ba3725ee4ece9bccd701cf6f0074a7c3',
        'descr' => 'Суд лишив під вартою підозрюваних у вбивстві черкащанина. Двоє проходять психологічну експертизу',
        'short_post' => '14 листопада Придніпровський райсуд лишив незмінним запобіжний захід у вигляді тримання під вартою для чотирьох підозрюваних у вбивстві черкащанина Сергія Пацьори. Окрім того, суд продовжив терміни досудового розслідування у справі. Про це повідомляє кореспондентка «%SITENAME%». Зазначимо, що наразі поліція затримала 4 з 5 чоловіків, яких підозрюють у вбивстві. Вчора суд продовжив тримання під вартою для них. Так, Артему і Антону Лук’ященкам термін продовжили до 16 січня, Олегу Лисенку і Сергію Кучеру запобіжний захід – до 16 грудня. Окрім того, суд задовольнив клопотання сторони обвинувачення і продовжив терміни досудового слідства. Клопотання обґрунтоване тим, що братам Лук’ященкам необхідно пройти психологічну експертизу. Наразі слідство чекає її висновків зі Сміли. Зазначимо, що братам Лук’яшенкам, Лисенку та Кучеру інкримінують кримінальне правопорушення за частиною першою статті 115 (Умисне вбивство) та частиною четвертою статті 296 (Хуліганство) Кримінального кодексу України. Нагадаємо, інцидент трапився 16 серпня на перетині вулиць Чайковського-Чорновола, біля магазину «ВЕСТ». Між Сергієм Пацьорою і п’ятьма черкащанами стався конфлікт. За інформацією правоохоронців, підозрювані були озброєнні пістолетом, ножем та дерев’яними дрючками. Один з імовірних нападників наніс ножове поранення, унаслідок якого потерпілий помер у лікарні. Додамо, що минулого тижня дружина загиблого Сергія Пацьори Анна народила доньку. Дар’я Роженкова для %SITENAME% Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%',
        'author_id' => '1',
        'created_time' => '2019-11-15 15:15:12',
        'keywords' => 'суд',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">14 листопада Придніпровський райсуд лишив незмінним запобіжний захід у вигляді тримання під вартою для чотирьох підозрюваних у вбивстві черкащанина Сергія Пацьори. Окрім того, суд продовжив терміни досудового розслідування у справі.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_15-15-08_253.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє кореспондентка <b class=\\"bb_b\\">«%SITENAME%»</b>.</p>
<p class=\\"bb_p\\">Зазначимо, що наразі поліція затримала 4 з 5 чоловіків, яких підозрюють у вбивстві. Вчора суд продовжив тримання під вартою для них. Так, <b class=\\"bb_b\\">Артему і Антону Лук’ященкам</b> термін продовжили до 16 січня, <b class=\\"bb_b\\">Олегу Лисенку і Сергію Кучеру</b> запобіжний захід – до 16 грудня.</p>
<p class=\\"bb_p\\">Окрім того, суд задовольнив клопотання сторони обвинувачення і продовжив терміни досудового слідства. Клопотання обґрунтоване тим, що братам Лук’ященкам необхідно пройти психологічну експертизу. Наразі слідство чекає її висновків зі Сміли.</p>
<p class=\\"bb_p\\">Зазначимо, що братам Лук’яшенкам, Лисенку та Кучеру інкримінують кримінальне правопорушення за частиною першою статті 115 (Умисне вбивство) та частиною четвертою статті 296 (Хуліганство) Кримінального кодексу України.</p>
<p class=\\"bb_p\\">Нагадаємо, інцидент трапився 16 серпня на перетині вулиць Чайковського-Чорновола, біля магазину «ВЕСТ». Між Сергієм Пацьорою і п’ятьма черкащанами стався конфлікт. За інформацією правоохоронців, підозрювані були озброєнні пістолетом, ножем та дерев’яними дрючками. Один з імовірних нападників наніс ножове поранення, унаслідок якого потерпілий помер у лікарні.</p>
<p class=\\"bb_p\\">Додамо, що минулого тижня дружина загиблого Сергія Пацьори Анна народила доньку.</p>
<p class=\\"bb_p\\">Дар’я Роженкова для <b class=\\"bb_b\\">%SITENAME%</b> Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/sud-lishiv-pid-vartoyu-pidozryuvanix-u-vbivstvi-cherkashhanina-dvoye-proxodyat-psixologichnu-ekspertizu/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1570',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1570',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1570',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1570',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1570',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1570',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1570',
        ),
      ),
    ),
    1567 => 
    array (
      'post' => 
      array (
        'id' => '1567',
        'title' => 'У Черкасах затримано азербайджанського хакера',
        'alt_title' => 'e2735d5933d39f04e5fd88fd4aeb2aba',
        'descr' => 'У Черкасах затримано азербайджанського хакера',
        'short_post' => 'За клопотанням Черкаської місцевої прокуратури суд застосував екстрадиційний арешт до громадянина Азербайджанської Республіки, котрий перебуває в міжнародному розшуку за обвинуваченням у порушенні правил конфіденційності та безпеки використання комп’ютерних систем, незаконного отримання доступу до баз даних комп’ютерів, з метою отримання даних, що зберігаються в них, нелегальному отриманні інформації про банківські картки, які належали іноземним громадянам, незаконному використанню цих карток для операцій з онлайн-продажу та інтернет-магазинів, і, як наслідок, завдання шкоди власникам цих карток у великих розмірах.Затримання 43-річного чоловіка відбулося 7 листопада в м.Черкаси співробітниками Черкаського ВП ГУНП в Черкаській області у взаємодії з Черкаською місцевою прокуратурою.Відповідно до ухвали суду затриманий в м.Черкаси громадянин Азербайджанської Республіки перебуватиме під вартою у державній установі «Черкаський слідчий ізолятор» до вирішення питання щодо його екстрадиції до компетентних органів Азербайджанської Республіки.',
        'author_id' => '1',
        'created_time' => '2019-11-15 15:05:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">За клопотанням Черкаської місцевої прокуратури суд застосував екстрадиційний арешт до громадянина Азербайджанської Республіки, котрий перебуває в міжнародному розшуку за обвинуваченням у порушенні правил конфіденційності та безпеки використання комп’ютерних систем, незаконного отримання доступу до баз даних комп’ютерів, з метою отримання даних, що зберігаються в них, нелегальному отриманні інформації про банківські картки, які належали іноземним громадянам, незаконному використанню цих карток для операцій з онлайн-продажу та інтернет-магазинів, і, як наслідок, завдання шкоди власникам цих карток у великих розмірах.</p><p class=\\"bb_p\\">Затримання 43-річного чоловіка відбулося 7 листопада в м.Черкаси співробітниками Черкаського ВП ГУНП в Черкаській області у взаємодії з Черкаською місцевою прокуратурою.</p><p class=\\"bb_p\\">Відповідно до ухвали суду затриманий в м.Черкаси громадянин Азербайджанської Республіки перебуватиме під вартою у державній установі «Черкаський слідчий ізолятор» до вирішення питання щодо його екстрадиції до компетентних органів Азербайджанської Республіки.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_15-05-07_641.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/15/post-37192" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1567',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1567',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1567',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1567',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1567',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1567',
        ),
      ),
    ),
    1566 => 
    array (
      'post' => 
      array (
        'id' => '1566',
        'title' => '“Потрібне широке, публічне обговорення щодо запровадження обігу земель”, – Олександр Коваленко',
        'alt_title' => '62e020755c3e7f28059db1548098ae9d',
        'descr' => '“Потрібне широке, публічне обговорення щодо запровадження обігу земель”, – Олександр Коваленко',
        'short_post' => 'Як уже відомо, Верховна Рада проголосувала в першому читанні за законопроєкт 2178-10, що скасовує заборону на продаж земель сільськогосподарського призначення. Суспільство розбурхане, бачили протестні акції – перекриття доріг, мітинги під Верховною Радою тощо. За великим рахунком, і я дотримуюся думки, що земля має стати товаром. Але, як на мене, зараз є великі ризики. Продаж землі — це дія, яка неабияк вплине на долю і людей, і українського села.  Зважаючи на  протиріччя щодо земельного питання, країна в нинішніх умовах, думаю, не готова до ринку землі. Багато «вузьких» місць в організаційному, правовому,  економічному розрізі. Наприклад, не проведена інвентаризація земель. Бачимо прояви  рейдерства,  не ліквідовано корупційні механізми переходу прав на землю в обхід мораторію. Виходить, що немає верховенства закону у справі захисту права власності. Ми не маємо  ринкових механізмів, які повинні допомогти у формуванні ціни на землю. Відсутні  програми пільгового кредитування національного українського сільськогосподарського товаровиробника, зокрема, і  фермерських господарств. Нинішні  сільгоспвиробники,   фермери  не спроможні   конкурувати  з крупними  агрохолдингами та корпораціями. Не повністю врегульовано питання  щодо виділення земельних паїв колишнім і нинішнім працівникам державних сільгосппідприємств,  працівникам соціальної сфери села, які не брали участі у розпаюванні земель сільськогосподарського призначення. З потугами реалізує своє право багато учасників бойових дій на Сході. Хоча їм було гарантоване отримання земельних ділянок у рамках безоплатної приватизації. Треба вирішувати це питання? Звичайно ж. А чи  будуть такі  земельні питання  вирішуватися  після зняття мораторію – невідомо. Через відсутність  умов для  захисту власності та інвестицій, а також гострого дефіциту коштів, зокрема, й у вигляді кредитних ресурсів, право на продаж землі може призвести  до скуповування земельних паїв суб’єктами, які мають великі гроші. А як же  розвиток соціальної сфери, інфраструктури тощо. Що буде взагалі  із селом? Воно без фінансової підтримки не виживе. Я сам працюю на землі і знаю, що вона важить у житті селян. Разом з тим повторюю,  що не є консерватором щодо продажу землі.  Вона має продаватися і купуватися. Але треба  знати, що з цього приводу думають прості люди, фермери. Тобто радитися з ними. Чому б не провести широке, публічне обговорення покрокового запровадження прозорого й цивілізованого обігу земель. Можливо, винести земельне питання на всеукраїнський референдум. Це, переконаний, дасть змогу уникнути напруження в суспільстві, почути людей і згодом запровадити цивілізований ринок землі, який влаштує всіх. Треба все робити в інтересах нинішнього і майбутніх поколінь. Олександр Коваленко, секретар ради Черкаської обласної організації ВО «ЧЕРКАЩАНИ», керівник депутатської фракції в облраді, заслужений працівник сільського господарства України',
        'author_id' => '1',
        'created_time' => '2019-11-15 14:58:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Як уже відомо, Верховна Рада проголосувала в першому читанні за законопроєкт 2178-10, що скасовує заборону на продаж земель сільськогосподарського призначення. Суспільство розбурхане, бачили протестні акції – перекриття доріг, мітинги під Верховною Радою тощо.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_14-58-02_733.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За великим рахунком, і я дотримуюся думки, що земля має стати товаром. Але, як на мене, зараз є великі ризики. Продаж землі — це дія, яка неабияк вплине на долю і людей, і українського села.  Зважаючи на  протиріччя щодо земельного питання, країна в нинішніх умовах, думаю, не готова до ринку землі. Багато «вузьких» місць в організаційному, правовому,  економічному розрізі.</p>
<p class=\\"bb_p\\">Наприклад, не проведена інвентаризація земель. Бачимо прояви  рейдерства,  не ліквідовано корупційні механізми переходу прав на землю в обхід мораторію. Виходить, що немає верховенства закону у справі захисту права власності.</p>
<p class=\\"bb_p\\">Ми не маємо  ринкових механізмів, які повинні допомогти у формуванні ціни на землю. Відсутні  програми пільгового кредитування національного українського сільськогосподарського товаровиробника, зокрема, і  фермерських господарств. Нинішні  сільгоспвиробники,   фермери  не спроможні   конкурувати  з крупними  агрохолдингами та корпораціями. Не повністю врегульовано питання  щодо виділення земельних паїв колишнім і нинішнім працівникам державних сільгосппідприємств,  працівникам соціальної сфери села, які не брали участі у розпаюванні земель сільськогосподарського призначення. З потугами реалізує своє право багато учасників бойових дій на Сході. Хоча їм було гарантоване отримання земельних ділянок у рамках безоплатної приватизації. Треба вирішувати це питання? Звичайно ж. А чи  будуть такі  земельні питання  вирішуватися  після зняття мораторію – невідомо.</p>
<p class=\\"bb_p\\">Через відсутність  умов для  захисту власності та інвестицій, а також гострого дефіциту коштів, зокрема, й у вигляді кредитних ресурсів, право на продаж землі може призвести  до скуповування земельних паїв суб’єктами, які мають великі гроші. А як же  розвиток соціальної сфери, інфраструктури тощо. Що буде взагалі  із селом? Воно без фінансової підтримки не виживе. Я сам працюю на землі і знаю, що вона важить у житті селян. Разом з тим повторюю,  що не є консерватором щодо продажу землі.  Вона має продаватися і купуватися. Але треба  знати, що з цього приводу думають прості люди, фермери. Тобто радитися з ними. Чому б не провести широке, публічне обговорення покрокового запровадження прозорого й цивілізованого обігу земель. Можливо, винести земельне питання на всеукраїнський референдум. Це, переконаний, дасть змогу уникнути напруження в суспільстві, почути людей і згодом запровадити цивілізований ринок землі, який влаштує всіх. Треба все робити в інтересах нинішнього і майбутніх поколінь.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Олександр Коваленко, секретар ради Черкаської обласної організації ВО «ЧЕРКАЩАНИ», керівник депутатської фракції в облраді, заслужений працівник сільського господарства України</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/potribne-shyroke-publichne-obgovorennya-shhodo-zaprovadzhennya-obigu-zemel-oleksandr-kovalenko/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '1566',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1566',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1566',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1566',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1566',
        ),
      ),
    ),
    1565 => 
    array (
      'post' => 
      array (
        'id' => '1565',
        'title' => 'Підпалив угіддя і втік: на Черкащині горять торфовища',
        'alt_title' => 'd2fe6321210007460065777164e8c5c5',
        'descr' => 'Підпалив угіддя і втік: на Черкащині горять торфовища',
        'short_post' => 'У трьох селах Черкащини горить близько 10-и гектарів торфовищ окремими ділянками. Про це повідомляє телеканал "ВІККА". Торфовища загорілися через недобросовісного жителя села Чорнявка. Він запалив своє орендоване угіддя і від цього пожежа поширилася Сільський голова села Думанці Сергій Кукушкін розповідає, що після скоєного, житель Чорнявки в селі не з\'являвся. Рятувальники гасять пожежу вже три тижні, торф залягає на глибині 10-и метрів і усе тліє. Надзвичайники чатують цілодобово, а воду набирають прямо із Тясмину. Для того, щоб погасити кілограм торфу їм доводиться витрачати близько 25-и літрів води. На те, щоб повітря у трьох селах знову було без диму знадобиться ще не один тиждень.',
        'author_id' => '1',
        'created_time' => '2019-11-15 14:45:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У трьох селах Черкащини горить близько 10-и гектарів торфовищ окремими ділянками. Про це повідомляє телеканал "ВІККА".</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_14-45-05_723.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Торфовища загорілися через недобросовісного жителя села Чорнявка. Він запалив своє орендоване угіддя і від цього пожежа поширилася</p>
<p class=\\"bb_p\\">Сільський голова села Думанці Сергій Кукушкін розповідає, що після скоєного, житель Чорнявки в селі не з\'являвся.</p>
<p class=\\"bb_p\\">Рятувальники гасять пожежу вже три тижні, торф залягає на глибині 10-и метрів і усе тліє. Надзвичайники чатують цілодобово, а воду набирають прямо із Тясмину. Для того, щоб погасити кілограм торфу їм доводиться витрачати близько 25-и літрів води. На те, щоб повітря у трьох селах знову було без диму знадобиться ще не один тиждень.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/pidpalyv-uhiddia-i-vtik-na-cherkashchyni-horiat-torfovyshcha-video/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '1565',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1565',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1565',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1565',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1565',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1565',
        ),
      ),
    ),
    1562 => 
    array (
      'post' => 
      array (
        'id' => '1562',
        'title' => 'В Умані збільшили винагороди для талановитих учнів та їх вчителів',
        'alt_title' => 'd7743af9065c74559d1fd1c65cf3637d',
        'descr' => 'В Умані збільшили винагороди для талановитих учнів та їх вчителів',
        'short_post' => 'У 2020-му році в Умані зростуть винагороди для інтелектуально та творчо обдарованих школярів, а також для їх вчителів. Зміни розміру виплат вже закладено до міської Програми роботи з обдарованою молоддю на 2020-2024 роки,- пише сайт 04744.info. Цю програму було затверджено 8 листопада під час чергової сесії Уманської міської ради.  Зокрема, збільшився розмір виплат винагороди учням: які стали переможцями ІІІ етапу Всеукраїнських олімпіад з базових дисциплін, ІІ етапу конкурсу-захисту науково-дослідницьких робіт учнів-членів Малої академії наук, ІІІ етапу Міжнародного конкурсу з української мови імені Петра Яцика, ІІІ етапу Міжнародного мовно-літературного конкурсу учнівської та студентської молоді імені Тараса Шевченка ? на 100 грн; які стали переможцями обласного етапу інших конкурсів, змагань, турнірів, що проводяться Міністерством освіти і науки України ? на 200 грн; які стали переможцями ІV етапу Всеукраїнських олімпіад з базових дисциплін, ІІІ етапу конкурсу-захисту науково-дослідницьких робіт учнів-членів Малої академії наук, ІV етапу Міжнародного конкурсу з української мови імені Петра Яцика, ІV етапу Міжнародного мовно-літературного конкурсу учнівської та студентської молоді імені Тараса Шевченка ? на 500 грн; які стали переможцями всеукраїнського етапу інших конкурсів, змагань, турнірів, що проводяться Міністерством освіти і науки України? на 150 грн. Грошові винагороди для педагогів, які підготували вищевказаних переможців, збільшать на ту ж саму суму. Також Програма передбачає виплату стипендії переможцям (ІІ, ІІІ місця) ІV етапу Всеукраїнських олімпіад з базових дисциплін, ІІІ етапу конкурсу-захисту науково-дослідницьких робіт учнів-членів Малої академії наук, ІV етапу Міжнародного конкурсу з української мови імені Петра Яцика, ІV етапу Міжнародного мовно-літературного конкурсу учнівської та студентської молоді імені Тараса Шевченка у розмірі 1000 грн щомісячно, з вересня поточного року по серпень наступного року.',
        'author_id' => '1',
        'created_time' => '2019-11-15 14:15:19',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У 2020-му році в Умані зростуть винагороди для інтелектуально та творчо обдарованих школярів, а також для їх вчителів. Зміни розміру виплат вже закладено до міської Програми роботи з обдарованою молоддю на 2020-2024 роки</b>,<b class=\\"bb_b\\">- пише сайт 04744.info.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_14-15-17_223.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Цю програму було затверджено 8 листопада під час чергової сесії Уманської міської ради. </p>
<p class=\\"bb_p\\">Зокрема, збільшився розмір виплат винагороди учням:</p>
<p class=\\"bb_p\\">які стали переможцями ІІІ етапу Всеукраїнських олімпіад з базових дисциплін, ІІ етапу конкурсу-захисту науково-дослідницьких робіт учнів-членів Малої академії наук, ІІІ етапу Міжнародного конкурсу з української мови імені Петра Яцика, ІІІ етапу Міжнародного мовно-літературного конкурсу учнівської та студентської молоді імені Тараса Шевченка ? на 100 грн;</p>
<p class=\\"bb_p\\">які стали переможцями обласного етапу інших конкурсів, змагань, турнірів, що проводяться Міністерством освіти і науки України ? на 200 грн;</p>
<p class=\\"bb_p\\">які стали переможцями ІV етапу Всеукраїнських олімпіад з базових дисциплін, ІІІ етапу конкурсу-захисту науково-дослідницьких робіт учнів-членів Малої академії наук, ІV етапу Міжнародного конкурсу з української мови імені Петра Яцика, ІV етапу Міжнародного мовно-літературного конкурсу учнівської та студентської молоді імені Тараса Шевченка ? на 500 грн;</p>
<p class=\\"bb_p\\">які стали переможцями всеукраїнського етапу інших конкурсів, змагань, турнірів, що проводяться Міністерством освіти і науки України? на 150 грн.</p>
<p class=\\"bb_p\\">Грошові винагороди для педагогів, які підготували вищевказаних переможців, збільшать на ту ж саму суму.</p>
<p class=\\"bb_p\\">Також Програма передбачає виплату стипендії переможцям (ІІ, ІІІ місця) ІV етапу Всеукраїнських олімпіад з базових дисциплін, ІІІ етапу конкурсу-захисту науково-дослідницьких робіт учнів-членів Малої академії наук, ІV етапу Міжнародного конкурсу з української мови імені Петра Яцика, ІV етапу Міжнародного мовно-літературного конкурсу учнівської та студентської молоді імені Тараса Шевченка у розмірі 1000 грн щомісячно, з вересня поточного року по серпень наступного року.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/v-umani-zbil-shyly-vynahorody-dlia-talanovytykh-uchniv-ta-ikh-vchyteliv/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '1562',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1562',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1562',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '1562',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1562',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1562',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1562',
        ),
      ),
    ),
  ),
); 
?>