<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575846054.7628 (2019-12-09 01:00:54) */
return array (
  'count' => 7,
  'rows' => 
  array (
    2621 => 
    array (
      'post' => 
      array (
        'id' => '2621',
        'title' => 'Яку підтримку отримують люди з інвалідністю на Черкащині',
        'alt_title' => 'bcf375f33a5f5ec42a84ec415a21e7d2',
        'descr' => 'Яку підтримку отримують люди з інвалідністю на Черкащині',
        'short_post' => 'Питання щодо санаторно-курортного лікування, забезпечення технічними засобами реабілітації, можливості навчання та працевлаштування осіб із інвалідністю обговорили на обласному семінарі з розвитку творчих здібностей осіб з обмеженими фізичними можливостями «Осінні передзвони». Його організувала обласна організація «Союз організацій інвалідів України», - інформують у Департаменті соціального захисту населення ОДА. Впродовж останніх п’яти років спостерігається збільшення кількості осіб із інвалідністю на Черкащині майже на 15 тис. осіб. Станом на сьогодні в області проживають понад 106 тисяч таких людей. Задля соціального захисту осіб із обмеженими фізичними можливостями, захисту їх соціальних, економічних та медичних прав в області діє комплексна програма «Турбота» на 2014-2020 роки. На її виконання цьогоріч уже використали понад 131 млн грн із обласного та місцевих бюджетів. Через органи соціального захисту населення особи з інвалідністю забезпечуються технічними та іншими засобами реабілітації. Так, у 2019 році з державного бюджету області на це спрямовано 61,1 млн грн. Для закупівлі послуг санаторно-курортного лікування осіб з інвалідністю загального захворювання та з дитинства, виплату компенсації за невикористану путівку з державного бюджету виділено кошти в сумі 6,4 млн грн, та з місцевих бюджетів – 605 тис. грн. Крім того, в області проживають майже 5 тисяч дітей з інвалідністю, для оплати реабілітації яких виділено майже 5 млн грн. Також в області діють 7 центрів соціальної реабілітації для таких дітей та Уманський реабілітаційний комплекс для людей з особливими потребами.',
        'author_id' => '1',
        'created_time' => '2019-11-28 12:25:26',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Питання щодо санаторно-курортного лікування, забезпечення технічними засобами реабілітації, можливості навчання та працевлаштування осіб із інвалідністю обговорили на обласному семінарі з розвитку творчих здібностей осіб з обмеженими фізичними можливостями «Осінні передзвони».</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_12-25-25_18.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Його організувала обласна організація «Союз організацій інвалідів України», - інформують у Департаменті соціального захисту населення ОДА.</p>
<p class=\\"bb_p\\">Впродовж останніх п’яти років спостерігається збільшення кількості осіб із інвалідністю на Черкащині майже на 15 тис. осіб. Станом на сьогодні в області проживають понад 106 тисяч таких людей.</p>
<p class=\\"bb_p\\">Задля соціального захисту осіб із обмеженими фізичними можливостями, захисту їх соціальних, економічних та медичних прав в області діє комплексна програма «Турбота» на 2014-2020 роки. На її виконання цьогоріч уже використали понад 131 млн грн із обласного та місцевих бюджетів.</p>
<p class=\\"bb_p\\">Через органи соціального захисту населення особи з інвалідністю забезпечуються технічними та іншими засобами реабілітації. Так, у 2019 році з державного бюджету області на це спрямовано 61,1 млн грн.</p>
<p class=\\"bb_p\\">Для закупівлі послуг санаторно-курортного лікування осіб з інвалідністю загального захворювання та з дитинства, виплату компенсації за невикористану путівку з державного бюджету виділено кошти в сумі 6,4 млн грн, та з місцевих бюджетів – 605 тис. грн.</p>
<p class=\\"bb_p\\">Крім того, в області проживають майже 5 тисяч дітей з інвалідністю, для оплати реабілітації яких виділено майже 5 млн грн. Також в області діють 7 центрів соціальної реабілітації для таких дітей та Уманський реабілітаційний комплекс для людей з особливими потребами.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/yaku-pidtrymku-otrymuiut-liudy-z-invalidnistiu-na-cherkashchyni/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2621',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '2621',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2621',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2621',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2621',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2621',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2621',
        ),
      ),
    ),
  ),
); 
?>