<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579286571.1523 (2020-01-17 20:42:51) */
return array (
  'count' => 760,
  'rows' => 
  array (
    6537 => 
    array (
      'post' => 
      array (
        'id' => '6537',
        'title' => 'Громадам на Золотоніщині не дозволяють об’єднатись',
        'alt_title' => '15f65e6a30db2fca9a54b404350b35b8',
        'descr' => 'Громадам на Золотоніщині не дозволяють об’єднатись',
        'short_post' => '19 населених пунктів біля Золотоноші провели громадські слухання та вирішили утворити Новодмитрівську громаду, але в ОДА вважають, що ці села мають бути приєднані до міста Золотоноша. А селяни такого об’єднання не хочуть, адже порахували, що так громада селам користі не принесе. Про це пише сайт zmi.ck.ua. Кілька разів громади подавали документи про об’єднання у ОДА, але їх щоразу подають на доопрацювання. “У міста дуже багато проблем. Ця громада буде вирішувати перш за все свої проблеми, тому наші гроші будуть перетікати туди, а значить будуть закриватися школи, ФАПи, амбулаторії”,- говорить сільський голова Драбівців Олександр Герасименко. Вигоду для міста Золотоноша у такому об’єднанні бачить і сільський голова Нової Дмитрівки Михайло Назаренко. Побоювання жителів підтвердились і тоді, коли вони дізнались що в плані, який розробляє область, їхньої громади немає. Міський голова Золотоноші каже, що селам пропонували об’єднатися п’ять років тому, а зараз, каже, будуть підкорятися тому, що скаже область. Нагадаємо, згідно законодавства, такі об’єднання можуть бути лише добровільні.',
        'author_id' => '1',
        'created_time' => '2020-01-17 20:01:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">19 населених пунктів біля Золотоноші провели громадські слухання та вирішили утворити Новодмитрівську громаду, але в ОДА вважають, що ці села мають бути приєднані до міста Золотоноша. А селяни такого об’єднання не хочуть, адже порахували, що так громада селам користі не принесе. Про це пише сайт zmi.ck.ua.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_20-01-02_203.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Кілька разів громади подавали документи про об’єднання у ОДА, але їх щоразу подають на доопрацювання.</p>
<p class=\\"bb_p\\">“У міста дуже багато проблем. Ця громада буде вирішувати перш за все свої проблеми, тому наші гроші будуть перетікати туди, а значить будуть закриватися школи, ФАПи, амбулаторії”,- говорить сільський голова Драбівців Олександр Герасименко.</p>
<p class=\\"bb_p\\">Вигоду для міста Золотоноша у такому об’єднанні бачить і сільський голова Нової Дмитрівки Михайло Назаренко.</p>
<p class=\\"bb_p\\">Побоювання жителів підтвердились і тоді, коли вони дізнались що в плані, який розробляє область, їхньої громади немає.</p>
<p class=\\"bb_p\\">Міський голова Золотоноші каже, що селам пропонували об’єднатися п’ять років тому, а зараз, каже, будуть підкорятися тому, що скаже область. Нагадаємо, згідно законодавства, такі об’єднання можуть бути лише добровільні.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/gromadam-na-zolotonishhyni-ne-dozvolyayut-obyednatys/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '6537',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '6537',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '6537',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6537',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6537',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6537',
        ),
      ),
    ),
  ),
); 
?>