<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577738841.5613 (2019-12-30 22:47:21) */
return array (
  'count' => 1054,
  'rows' => 
  array (
    3385 => 
    array (
      'post' => 
      array (
        'id' => '3385',
        'title' => 'Екзотичні фрукти й овочі вирощують діти в Шполі',
        'alt_title' => '68f68506d578cfbb4e4b6c86de601542',
        'descr' => 'Екзотичні фрукти й овочі вирощують діти в Шполі',
        'short_post' => 'Манго, ківі, гуаву та інші екзотичні фрукти й овочі вирощують вихованці Шполянського центру еколого-натуралістичної творчості. Експериментувати розпочали два роки тому, – розповіла Суспільному директорка закладу Світлана Перемот. Нині, каже, збільшили кількість екзотичних рослин. Як доглядати за ними описують в наукових роботах. Деталі – дивіться у відео: Екзотичні фрукти й овочі вирощують діти в Шполі Geplaatst door UA: Черкаси op Woensdag 4 december 2019',
        'author_id' => '1',
        'created_time' => '2019-12-05 17:35:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Манго, ківі, гуаву та інші екзотичні фрукти й овочі вирощують вихованці Шполянського центру еколого-натуралістичної творчості. Експериментувати розпочали два роки тому, – розповіла Суспільному директорка закладу Світлана Перемот. Нині, каже, збільшили кількість екзотичних рослин. Як доглядати за ними описують в наукових роботах. Деталі – дивіться у відео:</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_17-35-02_533.png" alt="" title="" /></p>

<p class=\\"bb_p\\">Екзотичні фрукти й овочі вирощують діти в Шполі</p>
<p class=\\"bb_p\\">Geplaatst door UA: Черкаси op Woensdag 4 december 2019</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/ekzotychni-frukty-j-ovochi-vyroshhuyut-dity-v-shpoli-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3385',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3385',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3385',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3385',
        ),
      ),
    ),
    3382 => 
    array (
      'post' => 
      array (
        'id' => '3382',
        'title' => 'У Черкасах попрощаються з викладачкою, на лікування якій збирали кошти',
        'alt_title' => '998806a81d2a131a263cbf2c612f3274',
        'descr' => 'У Черкасах попрощаються з викладачкою, на лікування якій збирали кошти',
        'short_post' => 'Прощання із Зоєю Костогриз відбудеться 7 грудня о 12:00 в Будинку Жалоби. Про це повідомляє “Вичерпно“. Зоя Захарівна працювала на кафедрі образотворчого та декоративно-прикладного мистецтва ЧНУ ім. Богдана Хмельницького. 25 листопада в пані Зої стався інсульт — крововилив у мозок, який виник унаслідок розриву мозкової судини. Її потрібне було хірургічне втручання, вартістю 100 000 гривень.',
        'author_id' => '1',
        'created_time' => '2019-12-05 17:25:03',
        'keywords' => 'Черкаси',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Прощання із Зоєю Костогриз відбудеться 7 грудня о 12:00 в Будинку Жалоби.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_17-25-02_459.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє “Вичерпно“.</p>
<p class=\\"bb_p\\">Зоя Захарівна працювала на кафедрі образотворчого та декоративно-прикладного мистецтва ЧНУ ім. Богдана Хмельницького.</p>
<p class=\\"bb_p\\">25 листопада в пані Зої стався інсульт — крововилив у мозок, який виник унаслідок розриву мозкової судини. Її потрібне було хірургічне втручання, вартістю 100 000 гривень.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkasax-poproshhayutsya-z-vikladachkoyu-na-likuvannya-yakij-zbirali-koshti/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3382',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3382',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3382',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3382',
        ),
      ),
    ),
    3380 => 
    array (
      'post' => 
      array (
        'id' => '3380',
        'title' => 'Хто платитиме за харчування дітей? Освітяни разом із батьками говорили про реформування шкільних обідів',
        'alt_title' => 'e13692a63224512a606543af2164ab24',
        'descr' => 'Хто платитиме за харчування дітей? Освітяни разом із батьками говорили про реформування шкільних обідів',
        'short_post' => 'Обговорити реформування системи харчування в школах міста Черкаси зібралися сьогодні представники департаменту освіти, директори шкіл, кухарі загальноосвітніх навчальних закладів та представники батьківських комітетів. Читайте також: «Вартість порцій у шкільних їдальнях збільшать з 9 до 27 гривень», — Сергій Воронов Наразі порція на учня 1-4 класів складає 9,72 грн, 5-11 класів — 11,03 грн. У Черкасах харчуються майже 13 тисяч дітей. Зі свого боку Департамент освіти пропонує збільшити вартість однієї порції для учнів 1-4 класів до 21,17 грн, учнів 5-11 класів — до 27,25 грн. - Сьогодні відбуваються повторні збори. Департамент освіти пропонує чотири варіанти подальших дій. Ми забезпечуємо харчуванням відповідно до нормативно-правових актів, у яких йдеться, що органи місцевого самоврядування зобов’язані харчувати категорійних дітей. Однак місто Черкаси прийняло рішення безумовно харчувати всіх дітей 1-4 класів і категорійних дітей 5-11 класів. Однак унаслідок цього кошти розпорошуються і, відповідно, харчування незадовільне, — прокоментував ситуацію директор департаменту освіти та гуманітарної політики ЧМР Сергій Воронов. На думку головного освітянина міста, на такі гроші, які наразі виділяють для однієї дитини, важко приготувати корисні й смачні страви. - На такі гроші важко приготувати адекватні страви. Навіть страви Євгена Клопотенка коштують 12-15 гривень. Учора був у одній із шкіл, на 9 гривень на дитину там були приготовані страви, і практично 80% із них пішли у смітник. Тому ми маємо розробити нові механізми харчування, — додав Сергій Воронов. Чиновник озвучив такі варіанти, які вони пропонують на розгляд: виділити понад 43 млн грн із міського бюджету на підвищене харчування; залишити все як є; запровадити нову систему харчування учнів — безкоштовне харчування для учнів 1-11 класів, які належать до пільгових категорій. Учні 1-4 класів, які не належать до пільгових категорій, харчуються на умовах співфінансування (60% становитиме батьківська плата, 40% — кошти міського бюджету); згідно закону харчувати лише категорійних дітей. Зі свого боку Асоціація директорів шкіл міста Черкаси запропонувала інший варіант, який базується на тому, щоб зараз на певну суму забезпечити усім дітям 1-4 класів харчування і поступово працювати в напрямку відновлення фінансування. - Ми пропонуємо за кошти бюджету забезпечити необхідну суму на харчування дітей 1-4 класів. Що стосується доплати за харчування, у моїй школі є два класи, де батьки погоджуються доплачувати за харчування і вони це роблять. Щоб було харчування на вибір, то потрібні додаткові місця і працівники. Ми поступово напрацьовуємо ці питання. На наступний тендер ми заклали три різні варіанти страви, які за ціною будуть десь однакові. Однак зараз ми виступаємо за те, що на якусь певну суму мають харчуватися всі діти. Бо виходить, що одні діти будуть нагодовані, а інші — ні. Забезпечте харчування дітей на якусь певну суму, а ми вже працюватимемо над тим, щоб батьки згодом доплачували за харчування, — запропонувала вирішення ситуації директорка ЗОШ №28 та голова Асоціації директорів шкіл міста Черкаси Тетяна Скорик. Зі свого боку батьки висловили стурбованість, що навіть при збільшенні коштів на одну порцію, вони так само не викидатимуться в смітник. - Тільки узгодивши систему харчування з усіма батьками, можна говорити про реформування, — зауважив заступник міського голови Максим Скорик. — Це загальноєвропейська практика. Фото: «ВиЧЕрпно» Також батьки зауважили, що перед тим як урізноманітнити меню і пропонувати, щоб для дітей було меню на вибір, необхідно провести реконструкцію харчоблоків. - Ми провели опитування серед батьків 4 класів, і 70% висловилися проти співфінансування, — відзначила представниця батьківського комітету ЗОШ 30. — Тому ми пропонуємо поки залишити все як є, поки не буде проведена хоча б реконструкція харчоблоків. Зрештою, остаточне рішення відзначили присутні владці, буде прийняте на засіданні виконкому і остаточно затверджене рішенням сесії міської ради. Раніше ми писали про те, що вже незабаром вартість харчування у черкаських школах може дещо зрости. Здорожчання зумовлене збільшенням відпускної вартості продуктів, а також необхідністю поліпшення якості харчування для дітей. На думку директора департаменту освіти та гуманітарної політики Сергія Воронова, вартість порції має бути збільшена до 21 гривні для 1-4 класів і 27 гривень для 5-11 класів. Такі цінові показники необхідні для того, щоб діти могли отримали зовсім іншу калорійність страв.',
        'author_id' => '1',
        'created_time' => '2019-12-05 17:15:28',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Обговорити реформування системи харчування в школах міста Черкаси зібралися сьогодні представники департаменту освіти, директори шкіл, кухарі загальноосвітніх навчальних закладів та представники батьківських комітетів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_17-15-13_956.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Читайте також: «Вартість порцій у шкільних їдальнях збільшать з 9 до 27 гривень», — Сергій Воронов</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_17-15-17_147.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Наразі порція на учня 1-4 класів складає 9,72 грн, 5-11 класів — 11,03 грн. У Черкасах харчуються майже 13 тисяч дітей.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_17-15-18_741.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зі свого боку Департамент освіти пропонує збільшити вартість однієї порції для учнів 1-4 класів до 21,17 грн, учнів 5-11 класів — до 27,25 грн.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_17-15-19_653.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Сьогодні відбуваються повторні збори. Департамент освіти пропонує чотири варіанти подальших дій. Ми забезпечуємо харчуванням відповідно до нормативно-правових актів, у яких йдеться, що органи місцевого самоврядування зобов’язані харчувати категорійних дітей. Однак місто Черкаси прийняло рішення безумовно харчувати всіх дітей 1-4 класів і категорійних дітей 5-11 класів. Однак унаслідок цього кошти розпорошуються і, відповідно, харчування незадовільне, — прокоментував ситуацію директор департаменту освіти та гуманітарної політики ЧМР Сергій Воронов.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_17-15-23_671.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На думку головного освітянина міста, на такі гроші, які наразі виділяють для однієї дитини, важко приготувати корисні й смачні страви.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_17-15-24_685.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- На такі гроші важко приготувати адекватні страви. Навіть страви Євгена Клопотенка коштують 12-15 гривень. Учора був у одній із шкіл, на 9 гривень на дитину там були приготовані страви, і практично 80% із них пішли у смітник. Тому ми маємо розробити нові механізми харчування, — додав Сергій Воронов.</p>
<p class=\\"bb_p\\">Чиновник озвучив такі варіанти, які вони пропонують на розгляд:</p>
<p class=\\"bb_p\\">виділити понад 43 млн грн із міського бюджету на підвищене харчування;</p>
<p class=\\"bb_p\\">залишити все як є;</p>
<p class=\\"bb_p\\">запровадити нову систему харчування учнів — безкоштовне харчування для учнів 1-11 класів, які належать до пільгових категорій. Учні 1-4 класів, які не належать до пільгових категорій, харчуються на умовах співфінансування (60% становитиме батьківська плата, 40% — кошти міського бюджету);</p>
<p class=\\"bb_p\\">згідно закону харчувати лише категорійних дітей.</p>
<p class=\\"bb_p\\">Зі свого боку Асоціація директорів шкіл міста Черкаси запропонувала інший варіант, який базується на тому, щоб зараз на певну суму забезпечити усім дітям 1-4 класів харчування і поступово працювати в напрямку відновлення фінансування.</p>
<p class=\\"bb_p\\">- Ми пропонуємо за кошти бюджету забезпечити необхідну суму на харчування дітей 1-4 класів. Що стосується доплати за харчування, у моїй школі є два класи, де батьки погоджуються доплачувати за харчування і вони це роблять. Щоб було харчування на вибір, то потрібні додаткові місця і працівники. Ми поступово напрацьовуємо ці питання. На наступний тендер ми заклали три різні варіанти страви, які за ціною будуть десь однакові. Однак зараз ми виступаємо за те, що на якусь певну суму мають харчуватися всі діти. Бо виходить, що одні діти будуть нагодовані, а інші — ні. Забезпечте харчування дітей на якусь певну суму, а ми вже працюватимемо над тим, щоб батьки згодом доплачували за харчування, — запропонувала вирішення ситуації директорка ЗОШ №28 та голова Асоціації директорів шкіл міста Черкаси Тетяна Скорик.</p>
<p class=\\"bb_p\\">Зі свого боку батьки висловили стурбованість, що навіть при збільшенні коштів на одну порцію, вони так само не викидатимуться в смітник.</p>
<p class=\\"bb_p\\">- Тільки узгодивши систему харчування з усіма батьками, можна говорити про реформування, — зауважив заступник міського голови Максим Скорик. — Це загальноєвропейська практика.</p>
<p class=\\"bb_p\\">Фото: «ВиЧЕрпно»</p>
<p class=\\"bb_p\\">Також батьки зауважили, що перед тим як урізноманітнити меню і пропонувати, щоб для дітей було меню на вибір, необхідно провести реконструкцію харчоблоків.</p>
<p class=\\"bb_p\\">- Ми провели опитування серед батьків 4 класів, і 70% висловилися проти співфінансування, — відзначила представниця батьківського комітету ЗОШ 30. — Тому ми пропонуємо поки залишити все як є, поки не буде проведена хоча б реконструкція харчоблоків.</p>
<p class=\\"bb_p\\">Зрештою, остаточне рішення відзначили присутні владці, буде прийняте на засіданні виконкому і остаточно затверджене рішенням сесії міської ради.</p>
<p class=\\"bb_p\\">Раніше ми писали про те, що вже незабаром вартість харчування у черкаських школах може дещо зрости. Здорожчання зумовлене збільшенням відпускної вартості продуктів, а також необхідністю поліпшення якості харчування для дітей.</p>
<p class=\\"bb_p\\">На думку директора департаменту освіти та гуманітарної політики Сергія Воронова, вартість порції має бути збільшена до 21 гривні для 1-4 класів і 27 гривень для 5-11 класів. Такі цінові показники необхідні для того, щоб діти могли отримали зовсім іншу калорійність страв.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/hto-platitime-za-harchuvannya-ditej-osvityani-razom-iz-batkami-govorili-pro-reformuvannya-shkilnih-obidiv-foto/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3380',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3380',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3380',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3380',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3380',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3380',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3380',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3380',
        ),
      ),
    ),
    3376 => 
    array (
      'post' => 
      array (
        'id' => '3376',
        'title' => 'У Черкасах відбудеться церемонія прощання із викладачкою місцевого університету',
        'alt_title' => 'f0db2ea9c6fe4a4808e5ee2b9affad6f',
        'descr' => 'У Черкасах відбудеться церемонія прощання із викладачкою місцевого університету',
        'short_post' => 'У суботу, 7 грудня, о 12:00 в Будинку Жалоби відбудеться церемонія прощання з викладачкою Черкаського національного університету імені Богдана Хмельницького Зоєю Костогриз. Про це повідомляють на кафедрі образотворчого та декоративно-прикладного мистецтва. - Колеги та студенти глибоко сумують через втрату світлої та щирої людини. Виражаємо співчуття рідним та близьким, — йдеться у дописі. Нагадаємо, що Зоя Костогриз багато років працювала викладачем на кафедрі образотворчого та декоративно-прикладного мистецтва. 25 листопада в неї стався інсульт – крововилив у мозок, який виник внаслідок розриву мозкової судини.  ',
        'author_id' => '1',
        'created_time' => '2019-12-05 16:25:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У суботу, 7 грудня, о 12:00 в Будинку Жалоби відбудеться церемонія прощання з викладачкою Черкаського національного університету імені Богдана Хмельницького Зоєю Костогриз. Про це повідомляють на кафедрі образотворчого та декоративно-прикладного мистецтва.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_16-25-06_308.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Колеги та студенти глибоко сумують через втрату світлої та щирої людини. Виражаємо співчуття рідним та близьким, — йдеться у дописі.</p>
<p class=\\"bb_p\\">Нагадаємо, що Зоя Костогриз багато років працювала викладачем на кафедрі образотворчого та декоративно-прикладного мистецтва. 25 листопада в неї стався інсульт – крововилив у мозок, який виник внаслідок розриву мозкової судини.</p>
<p class=\\"bb_p\\"> </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/u-cherkasah-vidbudetsya-tseremoniya-proshhannya-iz-vikladachkoyu-mistsevogo-universitetu/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3376',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3376',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3376',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3376',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3376',
        ),
      ),
    ),
    3372 => 
    array (
      'post' => 
      array (
        'id' => '3372',
        'title' => 'Добро довго пам’ятається: “Черкащани” провідали з подарунками стаціонар Терцентру у Степанцях',
        'alt_title' => '4162541c1ef7cd6929e547c75cc545d1',
        'descr' => 'Добро довго пам’ятається: “Черкащани” провідали з подарунками стаціонар Терцентру у Степанцях',
        'short_post' => 'З нагоди відзначення Міжнародного дня людей з інвалідністю традиційно до відділення стаціонарного догляду Територіального центру соціального обслуговування (надання соціальних послуг) в с. Степанці Канівського району завітали з подарунками представники ВО «ЧЕРКАЩАНИ». Депутат райради Микола Фесенко вручив смаколики від ГО «Рідна Черкащина» та ВО «ЧЕРКАЩАНИ», фахівець ПрАТ «Миронівська птахофабрика» групи МХП, член  Молодіжної спілки «Молоді Черкащани» Оксана Білик вручила від МХП кожному мешканцю теплі хутряні черевики, які ретельно підбирались кожному по розміру і уподобанню.  Від Степанецької сільської ради мешканці терцентру отримали  солодощі та фрукти, депутат обласної ради від ВО «ЧЕРКАЩАНИ», директор ВП «Заповіт Шевченка» ТОВ «НВФ «Урожай» МХП Володимир Братаніч для харчування підопічних благодійно виділив борошно та цукор. До речі, сам Володимир Андрійович за активне сприяння розвитку благодійності на Канівщині, безвідмовну допомогу і підтримку людей похилого віку та осіб з інвалідністю отримав Подяку. Цікаву розважальну програму свята підготували діти волонтерського осередку Степанецького ліцею та працівники Степанецького Будинку культури під керівництвом Алли Козак та Степанецького сільського клубу під керівництвом Миколи Вергелеса, яких люблять і завжди із задоволенням чекають мешканці відділення. Учні-пекарі Степанецького відділення ДНВ «Канівське ВПУ» завітали з цікавими привітаннями та в подарунок бабусям і дідусям власноруч спекли булочки та кренделі. З усмішками на вустах, з теплом в душі від людської уваги та турботи люди з інвалідністю та старенькі дякували гостям за прекрасне свято, на якому вони поспілкувались, поспівали пісень, відчули небайдуже до себе ставлення та розуміння їх життєвих проблем.',
        'author_id' => '1',
        'created_time' => '2019-12-05 16:05:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">З нагоди відзначення Міжнародного дня людей з інвалідністю традиційно до відділення стаціонарного догляду Територіального центру соціального обслуговування (надання соціальних послуг) в с. Степанці Канівського району завітали з подарунками представники ВО «ЧЕРКАЩАНИ».</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_16-05-07_557.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Депутат райради Микола Фесенко вручив смаколики від ГО «Рідна Черкащина» та ВО «ЧЕРКАЩАНИ», фахівець ПрАТ «Миронівська птахофабрика» групи МХП, член  Молодіжної спілки «Молоді Черкащани» Оксана Білик вручила від МХП кожному мешканцю теплі хутряні черевики, які ретельно підбирались кожному по розміру і уподобанню.  Від Степанецької сільської ради мешканці терцентру отримали  солодощі та фрукти, депутат обласної ради від ВО «ЧЕРКАЩАНИ», директор ВП «Заповіт Шевченка» ТОВ «НВФ «Урожай» МХП Володимир Братаніч для харчування підопічних благодійно виділив борошно та цукор. До речі, сам Володимир Андрійович за активне сприяння розвитку благодійності на Канівщині, безвідмовну допомогу і підтримку людей похилого віку та осіб з інвалідністю отримав Подяку.</p>

<p class=\\"bb_p\\">Цікаву розважальну програму свята підготували діти волонтерського осередку Степанецького ліцею та працівники Степанецького Будинку культури під керівництвом Алли Козак та Степанецького сільського клубу під керівництвом Миколи Вергелеса, яких люблять і завжди із задоволенням чекають мешканці відділення. Учні-пекарі Степанецького відділення ДНВ «Канівське ВПУ» завітали з цікавими привітаннями та в подарунок бабусям і дідусям власноруч спекли булочки та кренделі.</p>
<p class=\\"bb_p\\">З усмішками на вустах, з теплом в душі від людської уваги та турботи люди з інвалідністю та старенькі дякували гостям за прекрасне свято, на якому вони поспілкувались, поспівали пісень, відчули небайдуже до себе ставлення та розуміння їх життєвих проблем.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/dobro-dovgo-pamyatayetsya-cherkashhany-providaly-z-podarunkamy-staczionar-terczentru-u-stepanczyah/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3372',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3372',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3372',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3372',
        ),
      ),
    ),
    3368 => 
    array (
      'post' => 
      array (
        'id' => '3368',
        'title' => 'Ветерани-волонтери перемогли на обласному конкурсі',
        'alt_title' => 'f0181b9122e76f9791a3000e40a08636',
        'descr' => 'Ветерани-волонтери перемогли на обласному конкурсі',
        'short_post' => 'В Черкасах відзначили переможців обласного конкурсу Черкаської обласної організації ветеранів з розвитку волонтерського руху. Голова обласного волонтерського центру «Пенсіонер» Олена Соболєва отримала Почесну грамоту обласної ради. Довідково: Черкаська обласна організація ветеранів є добровільною обласною громадською організацією. При ній працює близько 36,6 тис. волонтерів та 130 волонтерських загонів. До зони бойових дій на Сході підготовлено та відправлено 73 автомобілі із матеріальною допомогою: 40 із продуктовими та 33 із промисловими товарами. За інформацією пресслужб Черкаської ОДА та облради',
        'author_id' => '1',
        'created_time' => '2019-12-05 15:45:20',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">В Черкасах відзначили переможців обласного конкурсу Черкаської обласної організації ветеранів з розвитку волонтерського руху.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_15-45-17_325.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Голова обласного волонтерського центру «Пенсіонер» Олена Соболєва отримала Почесну грамоту обласної ради.</p>
<p class=\\"bb_p\\">Довідково: Черкаська обласна організація ветеранів є добровільною обласною громадською організацією. При ній працює близько 36,6 тис. волонтерів та 130 волонтерських загонів. До зони бойових дій на Сході підготовлено та відправлено 73 автомобілі із матеріальною допомогою: 40 із продуктовими та 33 із промисловими товарами.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">За інформацією пресслужб Черкаської ОДА та облради</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/veterany-volontery-peremohly-na-oblasnomu-konkursi/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3368',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3368',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3368',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3368',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3368',
        ),
      ),
    ),
    3365 => 
    array (
      'post' => 
      array (
        'id' => '3365',
        'title' => 'Соратник мера Шевченко може стати його радником',
        'alt_title' => 'b506ca4120c84ab18bd21c968e87c6ac',
        'descr' => 'Соратник мера Шевченко може стати його радником',
        'short_post' => 'Геннадій Шевченко подав декларацію кандидата на посаду помічника міського голови. У своїй декларації він вказує зобов’язання за інвестиційним договором та сплату пайових внесків на загальну суму майже 2 мільйони гривень, пише сайт 18000. При цьому на сайті НАЗК відсутні повідомлення про суттєві зміни в майновому стані Шевченка, хоч в цей час він працював на комунальному підприємстві. Раніше екс-прокурор області Сергій Овчаренко повідомляв, що Шевченко нібито має незадекларовані квартири. Нагадаємо, у квітні 2016 року Геннадій Шевченко був призначений заступником міського голови після перемоги на виборах Анатолія Бондаренка. У січні 2018 року він разом із іншими заступниками був відправлений у відставку. Без роботи Геннадій Юрійович був недовго і влітку 2018 він був призначений директором КП “Черкасиінвестуд”. У лютому 2019 року він звільнився з підприємства. У березні 2019 року Шевченко рішенням міської ради отримав у власність елітну земельну ділянку у Соснівці площею 0,1 га.',
        'author_id' => '1',
        'created_time' => '2019-12-05 15:45:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Геннадій Шевченко подав декларацію кандидата на посаду помічника міського голови. У своїй декларації він вказує зобов’язання за інвестиційним договором та сплату пайових внесків на загальну суму майже 2 мільйони гривень, пише сайт 18000.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_15-45-04_2.png" alt="" title="" /></p>
<p class=\\"bb_p\\">При цьому на сайті НАЗК відсутні повідомлення про суттєві зміни в майновому стані Шевченка, хоч в цей час він працював на комунальному підприємстві.</p>
<p class=\\"bb_p\\">Раніше екс-прокурор області Сергій Овчаренко повідомляв, що Шевченко нібито має незадекларовані квартири.</p>
<p class=\\"bb_p\\">Нагадаємо, у квітні 2016 року Геннадій Шевченко був призначений заступником міського голови після перемоги на виборах Анатолія Бондаренка. У січні 2018 року він разом із іншими заступниками був відправлений у відставку.</p>
<p class=\\"bb_p\\">Без роботи Геннадій Юрійович був недовго і влітку 2018 він був призначений директором КП “Черкасиінвестуд”. У лютому 2019 року він звільнився з підприємства.</p>
<p class=\\"bb_p\\">У березні 2019 року Шевченко рішенням міської ради отримав у власність елітну земельну ділянку у Соснівці площею 0,1 га.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/soratnyk-mera-shevchenko-mozhe-staty-jogo-radnykom/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3365',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3365',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3365',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3365',
        ),
      ),
    ),
    3364 => 
    array (
      'post' => 
      array (
        'id' => '3364',
        'title' => 'Соратник мера Шевченко повертається в міськраду',
        'alt_title' => 'ceedb570afd4051abb192ce15833ad1e',
        'descr' => 'Соратник мера Шевченко повертається в міськраду',
        'short_post' => 'Геннадій Шевченко подав декларацію кандидата на посаду помічника міського голови. У своїй декларації він вказує зобов’язання за інвестиційним договором та сплату пайових внесків на загальну суму майже 2 мільйони гривень. При цьому на сайті НАЗК відсутні повідомлення про суттєві зміни в майновому стані Шевченка, хоч в цей час він працював на комунальному підприємстві. Раніше екс-прокурор області Сергій Овчаренко повідомляв, що Шевченко нібито має незадекларовані квартири. Нагадаємо, у квітні 2016 року Геннадій Шевченко був призначений заступником міського голови після перемоги на виборах Анатолія Бондаренка. У січні 2018 року він разом із іншими заступниками був відправлений у відставку. Без роботи Геннадій Юрійович був недовго і влітку 2018 він був призначений директором КП “Черкасиінвестуд”. У лютому 2019 року він звільнився з підприємства. У березні 2019 року Шевченко рішенням міської ради отримав у власність елітну земельну ділянку у Соснівці площею 0,1 га.',
        'author_id' => '1',
        'created_time' => '2019-12-05 15:35:05',
        'keywords' => 'Геннадій Шевченко',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Геннадій Шевченко подав декларацію кандидата на посаду помічника міського голови.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_15-35-03_463.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У своїй декларації він вказує зобов’язання за інвестиційним договором та сплату пайових внесків на загальну суму майже 2 мільйони гривень.</p>
<p class=\\"bb_p\\">При цьому на сайті НАЗК відсутні повідомлення про суттєві зміни в майновому стані Шевченка, хоч в цей час він працював на комунальному підприємстві.</p>
<p class=\\"bb_p\\">Раніше екс-прокурор області <b class=\\"bb_b\\">Сергій Овчаренко</b> повідомляв, що Шевченко нібито має незадекларовані квартири.</p>
<p class=\\"bb_p\\">Нагадаємо, у квітні 2016 року <b class=\\"bb_b\\">Геннадій Шевченко</b> був призначений заступником міського голови після перемоги на виборах Анатолія Бондаренка. У січні 2018 року він разом із іншими заступниками був відправлений у відставку.</p>
<p class=\\"bb_p\\">Без роботи Геннадій Юрійович був недовго і влітку 2018 він був призначений директором КП “Черкасиінвестуд”. У лютому 2019 року він звільнився з підприємства.</p>
<p class=\\"bb_p\\">У березні 2019 року Шевченко рішенням міської ради отримав у власність елітну земельну ділянку у Соснівці площею 0,1 га.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/soratnik-mera-shevchenko-povertayetsya-v-miskradu/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3364',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3364',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3364',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3364',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3364',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3364',
        ),
      ),
    ),
    3354 => 
    array (
      'post' => 
      array (
        'id' => '3354',
        'title' => 'Юні музиканти з Черкас проводять благодійні концерти',
        'alt_title' => 'de84195f8c9cfeeedbf4c197dac3503c',
        'descr' => 'Юні музиканти з Черкас проводять благодійні концерти',
        'short_post' => 'Перша музична школа ім. Лисенка розпочала серію благодійних та передноворічних концертів у рамках загальношкільного проєкту «Дитяча філармонія» Всього заплановано провести 25 таких заходів. Учні та викладачі школи вже відвідали терцентр соціальної допомоги. У подальших планах – концертні виступи в Дитячому центрі онкологіі та гематології.',
        'author_id' => '1',
        'created_time' => '2019-12-05 14:35:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Перша музична школа ім. Лисенка розпочала серію благодійних та передноворічних концертів у рамках  загальношкільного проєкту  «Дитяча філармонія»</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_14-35-14_861.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Всього заплановано провести 25 таких заходів.</p>
<p class=\\"bb_p\\">Учні та викладачі школи вже відвідали  терцентр соціальної допомоги. У подальших планах –  концертні виступи в  Дитячому центрі онкологіі та гематології.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/yuni-muzykanty-z-cherkas-provodiat-blahodiyni-kontserty/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3354',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3354',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3354',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3354',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3354',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3354',
        ),
      ),
    ),
    3349 => 
    array (
      'post' => 
      array (
        'id' => '3349',
        'title' => 'У Черкасах з’явилися дві лавки з можливістю підзарядити смартфон',
        'alt_title' => '79793331cfecfb3a8baf0e3f74121c5c',
        'descr' => 'У Черкасах з’явилися дві лавки з можливістю підзарядити смартфон',
        'short_post' => 'Дві лавки з сонячними батареями встановили біля палацу культури “Дружба народів”. Вартість однієї лавочки – 24 800 гривень. Принцип їхньої роботи дуже простий: на верхній частині розміщена сонячна батарея, що протягом дня акумулює енергію та дає можливість через USB порти підзаряджати мобільні пристрої. Фото: Справжні ЧеркасиЇх придбали коштом, вирученим за участь у фестивалі CherITy. Фестиваль уже вкотре проводили восени у парку Сосновий бір з ініціативи ІТ компанії SPD-Ukraine. Окрім встановлення лавок, у місті також відбулися відбулися три лекції “Україна без сміття – міф чи реальність”. – Метою цьогорічного CherITy Fest було привернути увагу до екологічної ситуації в нашій країні, доступність та зручність використання альтернативних джерел енергії та підвищення еко-свідомості містян, розповідає event-менеджер компанії SPD-Ukraine Ольга Юрченко. Нагадаємо, першу таку лавочку встановили в липні цього року перед будівлею міської ради.',
        'author_id' => '1',
        'created_time' => '2019-12-05 14:05:07',
        'keywords' => 'екологія',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Дві лавки з сонячними батареями встановили біля палацу культури “Дружба народів”.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_14-05-03_310.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вартість однієї лавочки – 24 800 гривень.</p>
<p class=\\"bb_p\\">Принцип їхньої роботи дуже простий: на верхній частині розміщена сонячна батарея, що протягом дня акумулює енергію та дає можливість через USB порти підзаряджати мобільні пристрої.</p>
<p class=\\"bb_p\\">Фото: Справжні ЧеркасиЇх придбали коштом, вирученим за участь у фестивалі CherITy. Фестиваль уже вкотре проводили восени у парку Сосновий бір з ініціативи ІТ компанії SPD-Ukraine.</p>
<p class=\\"bb_p\\">Окрім встановлення лавок, у місті також відбулися відбулися три лекції “Україна без сміття – міф чи реальність”.</p>
<p class=\\"bb_p\\">– Метою цьогорічного CherITy Fest було привернути увагу до екологічної ситуації в нашій країні, доступність та зручність використання альтернативних джерел енергії та підвищення еко-свідомості містян, розповідає <b class=\\"bb_b\\">event-менеджер компанії SPD-Ukraine Ольга Юрченко</b>.</p>
<p class=\\"bb_p\\">Нагадаємо, першу таку лавочку встановили в липні цього року перед будівлею міської ради.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkasax-zyavilisya-dvi-lavki-z-mozhlivistyu-pidzaryaditi-smartfon/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '3349',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3349',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3349',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3349',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3349',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3349',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3349',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3349',
        ),
      ),
    ),
  ),
); 
?>