<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577828363.2564 (2019-12-31 23:39:23) */
return array (
  'count' => 3425,
  'rows' => 
  array (
    4955 => 
    array (
      'post' => 
      array (
        'id' => '4955',
        'title' => 'Школи громади отримують нові комп’ютери',
        'alt_title' => '3a80e5161071961b1e708f477fb18968',
        'descr' => 'Школи громади отримують нові комп’ютери',
        'short_post' => 'Сьогодні біля приміщення господарчого відділу міської ради педагоги та директори освітніх закладів ОТГ отримують нові комп’ютери. Такі подарунки у школи зробила влада об’єднаної громади напередодні Нового 2020 року.          Загалом чотирнадцять комплектів персональних комп’ютерів  розділять  між школами Шполянської громади. Хоч і поступово, але систематично – дуже необхідна комп’ютерна техніка оновлюється.  Як зазначають у міській раді, коштів щоб одразу  оновити всю техніку не вистачає, адже здебільшого з місцевого бюджету фінансуються поточні і капітальні ремонти закладів, закупівля господарчих товарів та канцелярії, дофінансовуються заробітні плати, сплачуються комунальні послуги та енергоносії тощо. Спочатку  питання закупівлі комп’ютерів намагались вирішити за рахунок співпраці із соціальними партнерами, орендарями левової частки земель сільськогосподарського призначення у селах Скотареве та Іскрене. Адже підписуючи соцугоду в 2018 році вони взяли на себе зобов`язання щодо об’єднання зусиль задля розвитку громади, та на превеликий жаль не допомогли фінансово (внесок за 1 га), і в  закупівлі  комп’ютерів відмовили. Саме тому порадувати  учнів та педагогів вирішила місцева влада, адже питання в необхідності забезпечення шкіл комп’ютерами має вирішуватися попри всі негаразди з «недоброчесними» соцпартнерами.',
        'author_id' => '1',
        'created_time' => '2019-12-24 14:15:17',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сьогодні біля приміщення господарчого відділу міської ради педагоги та директори освітніх закладів ОТГ отримують нові комп’ютери. Такі подарунки у школи зробила влада об’єднаної громади напередодні Нового 2020 року.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-24/2019-12-24_14-15-11_915.png" alt="" title="" /></p>
<p class=\\"bb_p\\">         Загалом чотирнадцять комплектів персональних комп’ютерів  розділять  між школами Шполянської громади. Хоч і поступово, але систематично – дуже необхідна комп’ютерна техніка оновлюється.  Як зазначають у міській раді, коштів щоб одразу  оновити всю техніку не вистачає, адже здебільшого з місцевого бюджету фінансуються поточні і капітальні ремонти закладів, закупівля господарчих товарів та канцелярії, дофінансовуються заробітні плати, сплачуються комунальні послуги та енергоносії тощо.</p>
<p class=\\"bb_p\\">Спочатку  питання закупівлі комп’ютерів намагались вирішити за рахунок співпраці із соціальними партнерами, орендарями левової частки земель сільськогосподарського призначення у селах Скотареве та Іскрене. Адже підписуючи соцугоду в 2018 році вони взяли на себе зобов`язання щодо об’єднання зусиль задля розвитку громади, та на превеликий жаль не допомогли фінансово (внесок за 1 га), і в  закупівлі  комп’ютерів відмовили.</p>
<p class=\\"bb_p\\">Саме тому порадувати  учнів та педагогів вирішила місцева влада, адже питання в необхідності забезпечення шкіл комп’ютерами має вирішуватися попри всі негаразди з «недоброчесними» соцпартнерами.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://shpola-otg.gov.ua/2019/12/24/shkoly-hromady-otrymuiut-novi-komp-iutery/" target="_blank">За матеріалами "shpola-otg.gov.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '4955',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4955',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4955',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4955',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4955',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4955',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4955',
        ),
      ),
    ),
    4954 => 
    array (
      'post' => 
      array (
        'id' => '4954',
        'title' => 'Пів року на GPS-моніринг. Виконком не знайшов голосів на спрямування 69 мільйонів для Черкасиелектротрансу',
        'alt_title' => 'e06dbde26863a89f72143023093da794',
        'descr' => 'Пів року на GPS-моніринг. Виконком не знайшов голосів на спрямування 69 мільйонів для Черкасиелектротрансу',
        'short_post' => 'Виконком так і не проголосував за зміни до Програми розвитку міського електротранспорту. Нею передбачалося спрямування 69 мільйонів для підприємства. Помічник міського голови Павло Мосійчук запропонував укласти договір із КП на пів року. До цього часу мають бути встановлені прилади GPS-моніторингу та  має відбутися перехід на оплату за кілометраж. – У нас оголошений конкурс на придбання трекерів, який має відбутися 29 січня. Це принципова позиція підприємства, – говорить Мосійчук. За словамикерівника КП “Черкасиелектротранс” Петра Кучера, після проведення конкурсу та придбання трекерів на їхнє встановлення потрібно близько місяця. За місяць цього року підприємство витрачає 5,3 мільйона. Тому заступник міського голови Ігор Коломоєць запропонував дати 36 мільйонів на пів року. Натомість Павло Мосійчук запропонував затвердити програму у межах минулорічного бюджету – 69 мільйонів, а не 102 на рік, як підприємство подає зараз. Окрім того, члени виконкому обурилися, що в проекті рішення два додатки. В одному вказана сума на рік – 102 мільйони, в іншому – 69 мільйонів.',
        'author_id' => '1',
        'created_time' => '2019-12-24 14:15:07',
        'keywords' => 'громадський транспорт',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Виконком так і не проголосував за зміни до Програми розвитку міського електротранспорту. Нею передбачалося спрямування 69 мільйонів для підприємства.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-24/2019-12-24_14-15-03_10.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Помічник міського голови Павло Мосійчук</b> запропонував укласти договір із КП на пів року. До цього часу мають бути встановлені прилади GPS-моніторингу та  має відбутися перехід на оплату за кілометраж.</p>
<p class=\\"bb_p\\">– У нас оголошений конкурс на придбання трекерів, який має відбутися 29 січня. Це принципова позиція підприємства, – говорить Мосійчук.</p>
<p class=\\"bb_p\\">За словами<b class=\\"bb_b\\">керівника КП “Черкасиелектротранс” Петра Кучера</b>, після проведення конкурсу та придбання трекерів на їхнє встановлення потрібно близько місяця.</p>
<p class=\\"bb_p\\">За місяць цього року підприємство витрачає 5,3 мільйона. Тому <b class=\\"bb_b\\">заступник міського голови Ігор Коломоєць</b> запропонував дати 36 мільйонів на пів року. Натомість Павло Мосійчук запропонував затвердити програму у межах минулорічного бюджету – 69 мільйонів, а не 102 на рік, як підприємство подає зараз.</p>
<p class=\\"bb_p\\">Окрім того, члени виконкому обурилися, що в проекті рішення два додатки. В одному вказана сума на рік – 102 мільйони, в іншому – 69 мільйонів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/piv-roku-na-gps-moniring-vikonkom-ne-znajshov-golosiv-na-spryamuvannya-69-miljoniv-dlya-cherkasielektrotransu/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4954',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4954',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4954',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4954',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4954',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4954',
        ),
      ),
    ),
    4951 => 
    array (
      'post' => 
      array (
        'id' => '4951',
        'title' => 'Обладнати перехід біля комерційного технікуму просять черкасці',
        'alt_title' => 'b65ad47f2462d355d3d1390390c5cfd0',
        'descr' => 'Обладнати перехід біля комерційного технікуму просять черкасці',
        'short_post' => 'Регульований світлофор та лежачій поліцейський по вул. Смілянська, 84 на пішоходному переході біля зупинки громадського транспорту “Комерційний технікум” просять черкасці. “По вул. Смілянська, 84 на пішохідному переході біля зупинки громадського транспорту «Комерційний технікум» постійно трапляються ДТП з численними випадками травмування пішоходів, включаючи неповнолітніх дітей. Адже на цьому відрізку шляху відбувається швидкісний рух обома дорожніми смугами, в кожному напрямку, що значно перешкоджає повному огляду пішохідного переходу, а ним здебільшого користуються відвідувачі освітніх закладів. Учні Комерційного технікуму, батьки та діти з дитячого садочку «Дударик», що розташовані поруч, хочуть безпечно переходити зазначений пішохідний перехід, щоб не чекати чиєїсь смерті під колесами авто. Звертаємось з суспільно важливою пропозицією встановити регульований світлофор та лежачий поліцейський по вул. Смілянська, 84 на пішохідному переході біля зупинки громадського транспорту «Комерційний технікум».” – йде мова у петиції. Premium WordPress Themes DownloadDownload WordPress ThemesDownload Premium WordPress Themes FreeDownload Premium WordPress Themes Freeudemy course download freedownload karbonn firmwareDownload WordPress Themesudemy course download free',
        'author_id' => '1',
        'created_time' => '2019-12-24 14:05:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Регульований світлофор та лежачій поліцейський по вул. Смілянська, 84 на пішоходному переході біля зупинки громадського транспорту “Комерційний технікум” просять черкасці.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-24/2019-12-24_14-05-04_205.png" alt="" title="" /></p>
<p class=\\"bb_p\\">“По вул. Смілянська, 84 на пішохідному переході біля зупинки громадського транспорту «Комерційний технікум» постійно трапляються ДТП з численними випадками травмування пішоходів, включаючи неповнолітніх дітей. Адже на цьому відрізку шляху відбувається швидкісний рух обома дорожніми смугами, в кожному напрямку, що значно перешкоджає повному огляду пішохідного переходу, а ним здебільшого користуються відвідувачі освітніх закладів. Учні Комерційного технікуму, батьки та діти з дитячого садочку «Дударик», що розташовані поруч, хочуть безпечно переходити зазначений пішохідний перехід, щоб не чекати чиєїсь смерті під колесами авто.</p>
<p class=\\"bb_p\\">Звертаємось з суспільно важливою пропозицією встановити регульований світлофор та лежачий поліцейський по вул. Смілянська, 84 на пішохідному переході біля зупинки громадського транспорту «Комерційний технікум».” – йде мова у петиції.</p>
<p class=\\"bb_p\\">Premium WordPress Themes DownloadDownload WordPress ThemesDownload Premium WordPress Themes FreeDownload Premium WordPress Themes Freeudemy course download freedownload karbonn firmwareDownload WordPress Themesudemy course download free</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/obladnaty-perehid-bilya-komerczijnogo-tehnikumu-prosyat-cherkasczi/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4951',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4951',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4951',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4951',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4951',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4951',
        ),
      ),
    ),
    4949 => 
    array (
      'post' => 
      array (
        'id' => '4949',
        'title' => 'Черкаський виконком проголосував за проект бюджету з правками',
        'alt_title' => 'd49bac504f53ba1ca4e00405f3fa5dfd',
        'descr' => 'Черкаський виконком проголосував за проект бюджету з правками',
        'short_post' => 'У ході сьогоднішнього засідання члени виконкому Черкаської міської ради внесли пропозицію до проекту рішення “Про міський бюджет на 2020 рік”. Секретар Черкаської міської ради Ярослав Нищик зазначив, що необхідно виділити з бюджету 1 млн 860 тис 360 грн на безкоштовне харчування школярів, 1.8 млн грн на професійний медогдяд працівників освіти, понад 42 тис. грн на утримання дитячих юнацьких спортивних шкіл, 750 тис. грн на забезпечення діяльності міських бібліотек, спрямувати 3.3 млн грн на розвиток програми “Мистецькі Черкаси” пише “Вичерпно”. Зі свого боку заступник керівника департаменту ЖКК Андрій Наумчук запропонував виділити 1.4 млн грн на придбання контейнерів із розподілу сміття, а також 4.5 млн грн придбання автівки для прибирання відходів. Також було запропоновано виділити 470 тис. грн на утримання пляжів, які знаходяться на балансі комунального підприємства “Дирекція парків”, а також 6 млн 605 тис. грн на утримання зелених зон і насаджень. Члени виконкому одноголосно проголосували за відповідні пропозиції до проєкту рішення. Варто зауважити, що питання бюджету на 2020 рік розглядатимуть на сесії міської ради, яка відбудеться 26 грудня о 10.00. Download Nulled WordPress ThemesDownload WordPress Themes FreeDownload Nulled WordPress ThemesDownload WordPress Themes Freeudemy course download freedownload mobile firmwareDownload Premium WordPress Themes Freefree download udemy course',
        'author_id' => '1',
        'created_time' => '2019-12-24 13:58:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У ході сьогоднішнього засідання члени виконкому Черкаської міської ради внесли пропозицію до проекту рішення “Про міський бюджет на 2020 рік”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-24/2019-12-24_13-58-12_143.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Секретар Черкаської міської ради Ярослав Нищик зазначив, що необхідно виділити з бюджету 1 млн 860 тис 360 грн на безкоштовне харчування школярів, 1.8 млн грн на професійний медогдяд працівників освіти, понад 42 тис. грн на утримання дитячих юнацьких спортивних шкіл, 750 тис. грн на забезпечення діяльності міських бібліотек, спрямувати 3.3 млн грн на розвиток програми “Мистецькі Черкаси” пише “Вичерпно”.</p>
<p class=\\"bb_p\\">Зі свого боку заступник керівника департаменту ЖКК Андрій Наумчук запропонував виділити 1.4 млн грн на придбання контейнерів із розподілу сміття, а також 4.5 млн грн придбання автівки для прибирання відходів.</p>
<p class=\\"bb_p\\">Також було запропоновано виділити 470 тис. грн на утримання пляжів, які знаходяться на балансі комунального підприємства “Дирекція парків”, а також 6 млн 605 тис. грн на утримання зелених зон і насаджень.</p>
<p class=\\"bb_p\\">Члени виконкому одноголосно проголосували за відповідні пропозиції до проєкту рішення.</p>
<p class=\\"bb_p\\">Варто зауважити, що питання бюджету на 2020 рік розглядатимуть на сесії міської ради, яка відбудеться 26 грудня о 10.00.</p>
<p class=\\"bb_p\\">Download Nulled WordPress ThemesDownload WordPress Themes FreeDownload Nulled WordPress ThemesDownload WordPress Themes Freeudemy course download freedownload mobile firmwareDownload Premium WordPress Themes Freefree download udemy course</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkaskyj-vykonkom-progolosuvav-za-proekt-byudzhetu-z-pravkamy/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4949',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4949',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4949',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4949',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4949',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4949',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4949',
        ),
      ),
    ),
    4948 => 
    array (
      'post' => 
      array (
        'id' => '4948',
        'title' => 'Президент від бога. Система влади часів Зеленського, – Роман Романюк, спецкор “Української правди”',
        'alt_title' => '9fa267d76f2db940cf9076fe7b461833',
        'descr' => 'Президент від бога. Система влади часів Зеленського, – Роман Романюк, спецкор “Української правди”',
        'short_post' => 'Бувають дрібниці, через які легко стає розуміти речі великого масштабу.  Наприклад, щоб осягнути, як змінилась система влади після приходу нового президента, досить замислитись, як у цій системі ухвалюються рішення. І хто їх насправді ухвалює. Коли попередній президент Петро Порошенко хотів реалізувати якийсь свій політичний задум, то скликав так звану “стратегічну дев’ятку”. Це була розмова тогочасних політичних важковаговиків типу Арсенія Яценюка, Арсена Авакова, Володимира Гройсмана чи Ігоря Кононенка. Кожного із них Порошенко мусив переконати і вмовити. Рішенням “дев’ятки”, консенсусом майже рівних гравців, освячувались ключові рішення в країні. За часів Володимира Зеленського усе змінилося докорінно. Щопонеділка о 17-й на так звану “планірку” на Банковій збираються глава уряду та міністри, керівники парламенту і ключові силовики.  Такий формат, за даними УП, колись вигадав глава Офіса президента Андрій Богдан, щоб розуміти, що коїться у всіх органах влади.  І от щопонеділка згадані вище високопосадовці звітують президенту, що вони зробили і що планують робити впродовж тижня. Це можна було б вважати умовною “стратегічною дев’яткою” Зеленського. Якби не один нюанс. Порошенко збирав “стратегічку”, щоб домовитись про ухвалення якогось рішення. Зеленський скликає її – щоб нарізати задач. Президентська республіка, або Офіс (“бліжайших”) президента Якщо відкинути умовності та подивитись на суть усіх політичних процесів, то уже майже пів року Україна живе в умовах чистої президентської республіки. Так, у Конституції досі написано, що країна зі столицею у Києві має парламентсько-президентську форму правління. Однак реальна логіка прийняття політичних рішень, кадрових призначень, визначення курсу країни чи персонального складу уряду після останніх виборів впираються у волю однієї людини – Володимира Зеленського. З одного боку, молодий в політичному сенсі слова президент хоче, ба й мусить, заглиблюватись у найважливіші державні процеси. Для нього це питання ефективності та, якщо хочете, виживання у новому середовищі. Щоб працювати на повну силу й одночасно захистити себе від різного роду небезпек, Зеленському слід було розібратись, а які власне у нього є можливості та якими можуть бути ризики. З іншого боку, Зеленський мусив зав’язати на себе ключові політичні рішення, бо, за його власним зізнанням, немає людей, яким би він довіряв. Уся відповідальність так чи інакше ляже на нього, а отже, і рішення він воліє ухвалювати сам. Це можна зрозуміти, адже у всієї нової влади, включаючи ОПУ, Кабмін та Верховну Раду є один-єдиний політичний ресурс – це особистий рейтинг Володимира Зеленського. Він і тільки він зробив можливим обрання Зеленського, легітимізував в очах суспільства розпуск Ради, дав партії “Слуга народу” монобільшість і дозволив сформувати уряд Олексія Гончарука. І саме цей рейтинг надав слову Зеленського остаточної сили. Ніхто не має морального права чи політичного ресурсу, щоб перечити президенту. Він беззастережний авторитет для “своїх”. Якщо слово “свої” підходить для опису тих переважно випадкових людей, які складають Зе!команду. В умовах такого різкого росту політичної ваги президента, миттєво зросла роль і його Офіса. Саме Банкова стала другим за впливом, після самого Зе, центром влади у країні. У вправних руках Андрія Богдана ОПУ став головним “перехоплювачем” влади у попередників і місцем її максимальної концентрації. На початковому етапі преЗЕдентства Богдан виявився єдиним, хто розумів, що і де лежить у державі та як це взяти у свої руки. В якийсь момент почало здаватись, що глава Офіса президента може більше, ніж сам президент. Проблеми почались тоді, коли отриману владу і повноваження довелося передавати у чиїсь руки. На етапі кампанії Богдан сам генерував задачі та відповідав за їхнє виконання, а тому був максимально ефективним. Коли ж пропоновані ним люди почали обіймати державні посади, то виявились далеко не такими здібними. Ні Гончарук, ні Рябошапка, ні багато інших не дали вибухового результату. Відповідно коефіцієнт корисної дії Богдана, поставлений у залежність від них, почав падати. А з ним дещо послабився і його вплив. Натомість біля Зеленського з’явився інший Андрій – Єрмак – чий вплив почав рости в геометричній прогресії. Пояснити це можна фразою, яку якось сказав сам Єрмак у розмові з УП: “Я працюю лише з президентом і лише на президента”. Це означає, що задачі своєму позаштатному помічнику ставить сам президент і лише він. Єрмак має повний карт-бланш на роботу і до всього ще й не мусить мати справу з неповороткою державною системою. Навіть главу МЗС у питаннях міжнародної політики, як, наприклад, щодо своєї скандальної зустрічі з адвокатом Трампа Руді Джуліані, він не мусить ставити до відома. Усе дає йому можливість швидко вирішувати питання і добиватись поставлених цілей. І хай весь дипломатичний корпус у дикому шоці від манер і методів Єрмака, але українські політв’язні і моряки вдома. Хай дипломати хапаються за голови від зустрічей з лобістом Дерипаски у Києві, але стосунками з Білим домом Зеленський задоволений. А значить, помічник президента зробив свою справу. Те саме можна сказати і про газові переговори у Мінську, де, за інформацією УП, роль Єрмака була однією із визначальних. “Якщо президент скаже будувати міст в Миколаєві, то я встану і побудую”, – резюмував якось Єрмак уже при іншій зустрічі з УП. Якщо врахувати тісну дружбу Єрмака з першим помічником президента Сергієм Шефіром та симпатію до нього людей типу Арсена Авакова, то чутки про “антибогданівську коаліцію” можуть видатись не такими й далекими від життя. У Володимира Зеленського майже немає у владі “своїх” людей, усе його попереднє життя не зводило його близько з людьми, які були б готовими міністрами чи депутатами. Тому в його очах ефективність у виконанні якихось завдань – один із найголовніших критеріїв спільного майбутнього. Зеленський працює за принципом “можеш бути ефективним тут і тепер – ось тобі робота, не можеш – відійди”. І цей принцип стосується усіх, навіть глави ОПУ. Дві руки Офіса: Кабмін і Верховна Рада Верховній Раді та Кабінету міністрів у новій системі влади випала приблизно однакова роль другого плану. У поствиборчій ейфорії уряд Зеленського формувався із тих, кого знали і з ким встигли ближче познайомитись. Головним там випало стати Олексію Гончаруку. Його в команду запросив Богдан, він же підтримав свого заступника на місце прем’єра. Той був молодий, красивий, амбітний і до потрібної міри слухняний чи, як прийнято казати, “командний гравець”. Уряд йому сформували з таких же молодих і красивих, правда, додавши Авакова. Прем’єр встиг наобіцяти багато молодого-красивого українцям та інвесторам, закликати всіх інвестувати в Україну і для певності дав орієнтир – 40% росту ВВП. Але дуже скоро виявилось, що досягнути цього показника набагато складніше, ніж думалось. Ба більше, навіть виконати звичайний бюджет, без 40% росту, не виходить. Не в останню чергу тому, що молодість і відсутність “старого” досвіду виявились єдиними чеснотами багатьох членів уряду. Тому новий уряд не зміг стати генератором позитивних новин для Зеленського. Кабмін якщо і пробивається в медійний простір, то як не з новинами про невиплату лікарняних, то з повідомленням, що грошей на незахищені статті бюджету немає. Єдиними більш-менш регулярними ньюзмейкерами в КМУ виявились два “цифровики” – Михайло Федоров з Дмитром Дубілетом – і, несподівано, глава МВС Аваков. Останній як не влаштовує голлівудські блокбастери з мінером на мосту, то стає головним спікером на паризькому саміті “Нормандської четвірки”. В останні кілька тижнів Аваков взагалі демонструє якусь аномальну активність. Починаючи з неоднозначної пресконференції у справі вбивства Павла Шеремета, закінчуючи в дечому комічними спробами поліції побороти незаконні гральні заклади. Складається враження, що глава МВС “підчищає хвости”. Залишилось тільки зрозуміти, до чого він готується: чи до можливої відставки, на яку натякнув на згаданій пресконференції, чи до підвищення, скажімо, до поста прем’єра. До чинного, як зізнаються навіть на Банковій, багато запитань. Усі розуміють, чому не виконаний бюджет, але прем’єр відповідає за те, щоб його виконати. Всі знають, що прем’єр не відповідає за митницю чи Фонд держмайна. Але він відповідальний і за реформування митниці, і за старт приватизації тощо, тощо, тощо… Але головна біда чинного уряду навіть не в тому. Зараз відбувається справді багато цікавих процесів і реформ, вартих окремих статей. Але знають про них хіба міністри та Зеленський, якому вони приносили свої звіти. “Чесно, вони всі світлі і класні люди, наші міністри. Але вони вас бояться. Вас – журналістів. Не хочуть з вами говорити. Мілованов якось прийшов з ефіру, де була Тимошенко, і каже, що я буду робити реформи, все що завгодно робитиму, але на ефіри більше не піду”, – розповідає співрозмовник УП із найближчого кола Зеленського. У Верховній Раді ситуація ще більш заплутана. Фракція президентської партії “Слуга народу” поступово перетворюється на складний мікс амбіцій, інтересів та образ. Монобільшість під кінець року перестала працювати у так званому турборежимі та припинила бути монолітною. УП уже писала про відцентрові рухи, які стрясають президентську фракцію зсередини. Непублічно відбувся навіть перший великий скандал із підкупом так званої “групи Павлюка”. Цієї фрагментації “Слуги народу” можна було б уникнути. Якби не старались “Темні лицарі” та дубінські, фракція Зеленського виглядає достатньо солідарною. Але для того, щоб утримувати її надалі разом, Зеленському критично необхідно запропонувати комплексний і єдиний план дій, куди рухатиметься країна не лише від “планірки” до “планірки”, а й хоч би від року до року. Поки що такої стратегії на горизонті не видно. Після однієї зустрічі з пресою УП запитала у Зеленського, яку ж країну він будує, про що вона? “Ох, складне запитання. Я говорив, пам’ятаєте, що нас 65 мільйонів. Це мені здається великою ідеєю – об’єднати всіх. Але, можливо, люди не бачать, що влада працює в одному напрямку. Я відчуваю, що ми не зовсім це доносимо”, – відповів президент. І поки ця невизначеність триває, “нові обличчя” у Раді намагаються вбитись у пір’я. Яскраво це видно по спікеру Дмитру Разумкову. Це, по суті, він зупинив турборежим, щоб нова Рада виглядала іншою, ніж попередні, і не порушувала процедур і регламенту. Це він через це посварився з самим Богданом, який пропонував “послати всі фракції і голосувати – голоси ж є!” Але Разумков вирішив піти шляхом парламентаризму, який його, до речі, зараз і наздоганяє в усій красі спільних акцій Юлії Тимошенко і Наталії Королевської, блокувань і бійок. Український парламентаризм – він такий. Врешті, це Разумков поступово вибивається в лідери доволі чисельної групи депутатів, умовних “солдатів президента”. Ця група поки ніяк не формалізована, але уже делегує своїх представників на понеділкові “планірки” у президента. Загалом Рада відчайдушно намагається вибороти собі суб’єктність в розмові з Банковою. Але в Офісі президента на більшість своїх депутатів дивляться як на людей, які потрапили в політику виключно за рахунок рейтингу Зеленського. Дві третини українців навіть не можуть згадати, за кого ж вони саме на окрузі голосували. І тому Зеленський та той же Богдан дуже чутливо реагують на всякі спроби рядових депутатів “качати права”. Багато з таких спроб закінчуються на Банковій пошуком механізму розпуску уже нової Ради. І питання не стільки у розповзанні фракції, як у тому, що за 4 місяці роботи монобільшість зі своїм президентом і урядом – унікальний в історії випадок – могла б змінити країну до невпізнаваності. А натомість лише зробила впізнаваними одного ґвалтівника, кількох Telegram-тролів та ручну тваринку одного олігарха. Дуже, треба визнати, скромний здобуток. Щоб не сказати гірше. Президент Зеленський на різних зустрічах неодноразово повторював, що Новий рік – це Рубікон. Після нього будуть робитися висновки про результати роботи влади загалом і конкретних посадовців зокрема. За якихось кілька тижнів, якщо вірити президенту, ті у владі, хто “не справився”, муситиме звільнити місце для наступного “нового обличчя”. За великим рахунком, у країні, якою править блог президента, не так і принципово, хто складатиме масовку. Головний герой відомий, він повний сил і бажання продовжувати “робити їх разом”. Роман Романюк, УП Download Premium WordPress Themes FreePremium WordPress Themes DownloadDownload Best WordPress Themes Free DownloadPremium WordPress Themes Downloadfree download udemy paid coursedownload lenevo firmwareDownload Best WordPress Themes Free Downloaddownload udemy paid course for free',
        'author_id' => '1',
        'created_time' => '2019-12-24 13:58:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Бувають дрібниці, через які легко стає розуміти речі великого масштабу. </p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-24/2019-12-24_13-58-09_362.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Наприклад, щоб осягнути, як змінилась система влади після приходу нового президента, досить замислитись, як у цій системі ухвалюються рішення. І хто їх насправді ухвалює.</p>
<p class=\\"bb_p\\">Коли попередній президент Петро Порошенко хотів реалізувати якийсь свій політичний задум, то скликав так звану “стратегічну дев’ятку”. Це була розмова тогочасних політичних важковаговиків типу Арсенія Яценюка, Арсена Авакова, Володимира Гройсмана чи Ігоря Кононенка. Кожного із них Порошенко мусив переконати і вмовити.</p>
<p class=\\"bb_p\\">Рішенням “дев’ятки”, консенсусом майже рівних гравців, освячувались ключові рішення в країні.</p>
<p class=\\"bb_p\\">За часів Володимира Зеленського усе змінилося докорінно. Щопонеділка о 17-й на так звану “планірку” на Банковій збираються глава уряду та міністри, керівники парламенту і ключові силовики. </p>
<p class=\\"bb_p\\">Такий формат, за даними УП, колись вигадав глава Офіса президента Андрій Богдан, щоб розуміти, що коїться у всіх органах влади. </p>
<p class=\\"bb_p\\">І от щопонеділка згадані вище високопосадовці звітують президенту, що вони зробили і що планують робити впродовж тижня.</p>
<p class=\\"bb_p\\">Це можна було б вважати умовною “стратегічною дев’яткою” Зеленського. Якби не один нюанс.</p>
<p class=\\"bb_p\\">Порошенко збирав “стратегічку”, щоб домовитись про ухвалення якогось рішення. Зеленський скликає її – щоб нарізати задач.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Президентська республіка, або Офіс (“бліжайших”) президента</b></p>
<p class=\\"bb_p\\">Якщо відкинути умовності та подивитись на суть усіх політичних процесів, то уже майже пів року Україна живе в умовах чистої президентської республіки.</p>
<p class=\\"bb_p\\">Так, у Конституції досі написано, що країна зі столицею у Києві має парламентсько-президентську форму правління.</p>
<p class=\\"bb_p\\">Однак реальна логіка прийняття політичних рішень, кадрових призначень, визначення курсу країни чи персонального складу уряду після останніх виборів впираються у волю однієї людини – Володимира Зеленського.</p>
<p class=\\"bb_p\\">З одного боку, молодий в політичному сенсі слова президент хоче, ба й мусить, заглиблюватись у найважливіші державні процеси.</p>
<p class=\\"bb_p\\">Для нього це питання ефективності та, якщо хочете, виживання у новому середовищі. Щоб працювати на повну силу й одночасно захистити себе від різного роду небезпек, Зеленському слід було розібратись, а які власне у нього є можливості та якими можуть бути ризики.</p>
<p class=\\"bb_p\\">З іншого боку, Зеленський мусив зав’язати на себе ключові політичні рішення, бо, за його власним зізнанням, немає людей, яким би він довіряв. Уся відповідальність так чи інакше ляже на нього, а отже, і рішення він воліє ухвалювати сам.</p>
<p class=\\"bb_p\\">Це можна зрозуміти, адже у всієї нової влади, включаючи ОПУ, Кабмін та Верховну Раду є один-єдиний політичний ресурс – це особистий рейтинг Володимира Зеленського.</p>
<p class=\\"bb_p\\">Він і тільки він зробив можливим обрання Зеленського, легітимізував в очах суспільства розпуск Ради, дав партії “Слуга народу” монобільшість і дозволив сформувати уряд Олексія Гончарука.</p>
<p class=\\"bb_p\\">І саме цей рейтинг надав слову Зеленського остаточної сили. Ніхто не має морального права чи політичного ресурсу, щоб перечити президенту. Він беззастережний авторитет для “своїх”. Якщо слово “свої” підходить для опису тих переважно випадкових людей, які складають Зе!команду.</p>
<p class=\\"bb_p\\">В умовах такого різкого росту політичної ваги президента, миттєво зросла роль і його Офіса. Саме Банкова стала другим за впливом, після самого Зе, центром влади у країні.</p>
<p class=\\"bb_p\\">У вправних руках Андрія Богдана ОПУ став головним “перехоплювачем” влади у попередників і місцем її максимальної концентрації. На початковому етапі преЗЕдентства Богдан виявився єдиним, хто розумів, що і де лежить у державі та як це взяти у свої руки.</p>
<p class=\\"bb_p\\">В якийсь момент почало здаватись, що глава Офіса президента може більше, ніж сам президент.</p>
<p class=\\"bb_p\\">Проблеми почались тоді, коли отриману владу і повноваження довелося передавати у чиїсь руки. На етапі кампанії Богдан сам генерував задачі та відповідав за їхнє виконання, а тому був максимально ефективним.</p>
<p class=\\"bb_p\\">Коли ж пропоновані ним люди почали обіймати державні посади, то виявились далеко не такими здібними. Ні Гончарук, ні Рябошапка, ні багато інших не дали вибухового результату. Відповідно коефіцієнт корисної дії Богдана, поставлений у залежність від них, почав падати. А з ним дещо послабився і його вплив.</p>
<p class=\\"bb_p\\">Натомість біля Зеленського з’явився інший Андрій – Єрмак – чий вплив почав рости в геометричній прогресії.</p>
<p class=\\"bb_p\\">Пояснити це можна фразою, яку якось сказав сам Єрмак у розмові з УП: “Я працюю лише з президентом і лише на президента”.</p>
<p class=\\"bb_p\\">Це означає, що задачі своєму позаштатному помічнику ставить сам президент і лише він. Єрмак має повний карт-бланш на роботу і до всього ще й не мусить мати справу з неповороткою державною системою.</p>
<p class=\\"bb_p\\">Навіть главу МЗС у питаннях міжнародної політики, як, наприклад, щодо своєї скандальної зустрічі з адвокатом Трампа Руді Джуліані, він не мусить ставити до відома.</p>
<p class=\\"bb_p\\">Усе дає йому можливість швидко вирішувати питання і добиватись поставлених цілей.</p>
<p class=\\"bb_p\\">І хай весь дипломатичний корпус у дикому шоці від манер і методів Єрмака, але українські політв’язні і моряки вдома. Хай дипломати хапаються за голови від зустрічей з лобістом Дерипаски у Києві, але стосунками з Білим домом Зеленський задоволений. А значить, помічник президента зробив свою справу.</p>
<p class=\\"bb_p\\">Те саме можна сказати і про газові переговори у Мінську, де, за інформацією УП, роль Єрмака була однією із визначальних.</p>
<p class=\\"bb_p\\">“Якщо президент скаже будувати міст в Миколаєві, то я встану і побудую”, – резюмував якось Єрмак уже при іншій зустрічі з УП.</p>
<p class=\\"bb_p\\">Якщо врахувати тісну дружбу Єрмака з першим помічником президента Сергієм Шефіром та симпатію до нього людей типу Арсена Авакова, то чутки про “антибогданівську коаліцію” можуть видатись не такими й далекими від життя.</p>
<p class=\\"bb_p\\">У Володимира Зеленського майже немає у владі “своїх” людей, усе його попереднє життя не зводило його близько з людьми, які були б готовими міністрами чи депутатами. Тому в його очах ефективність у виконанні якихось завдань – один із найголовніших критеріїв спільного майбутнього.</p>
<p class=\\"bb_p\\">Зеленський працює за принципом “можеш бути ефективним тут і тепер – ось тобі робота, не можеш – відійди”. І цей принцип стосується усіх, навіть глави ОПУ.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Дві руки Офіса: Кабмін і Верховна Рада</b></p>
<p class=\\"bb_p\\">Верховній Раді та Кабінету міністрів у новій системі влади випала приблизно однакова роль другого плану.</p>
<p class=\\"bb_p\\">У поствиборчій ейфорії уряд Зеленського формувався із тих, кого знали і з ким встигли ближче познайомитись. Головним там випало стати Олексію Гончаруку.</p>
<p class=\\"bb_p\\">Його в команду запросив Богдан, він же підтримав свого заступника на місце прем’єра. Той був молодий, красивий, амбітний і до потрібної міри слухняний чи, як прийнято казати, “командний гравець”. Уряд йому сформували з таких же молодих і красивих, правда, додавши Авакова.</p>
<p class=\\"bb_p\\">Прем’єр встиг наобіцяти багато молодого-красивого українцям та інвесторам, закликати всіх інвестувати в Україну і для певності дав орієнтир – 40% росту ВВП.</p>
<p class=\\"bb_p\\">Але дуже скоро виявилось, що досягнути цього показника набагато складніше, ніж думалось. Ба більше, навіть виконати звичайний бюджет, без 40% росту, не виходить. Не в останню чергу тому, що молодість і відсутність “старого” досвіду виявились єдиними чеснотами багатьох членів уряду.</p>
<p class=\\"bb_p\\">Тому новий уряд не зміг стати генератором позитивних новин для Зеленського. Кабмін якщо і пробивається в медійний простір, то як не з новинами про невиплату лікарняних, то з повідомленням, що грошей на незахищені статті бюджету немає.</p>
<p class=\\"bb_p\\">Єдиними більш-менш регулярними ньюзмейкерами в КМУ виявились два “цифровики” – Михайло Федоров з Дмитром Дубілетом – і, несподівано, глава МВС Аваков.</p>
<p class=\\"bb_p\\">Останній як не влаштовує голлівудські блокбастери з мінером на мосту, то стає головним спікером на паризькому саміті “Нормандської четвірки”.</p>
<p class=\\"bb_p\\">В останні кілька тижнів Аваков взагалі демонструє якусь аномальну активність. Починаючи з неоднозначної пресконференції у справі вбивства Павла Шеремета, закінчуючи в дечому комічними спробами поліції побороти незаконні гральні заклади.</p>
<p class=\\"bb_p\\">Складається враження, що глава МВС “підчищає хвости”. Залишилось тільки зрозуміти, до чого він готується: чи до можливої відставки, на яку натякнув на згаданій пресконференції, чи до підвищення, скажімо, до поста прем’єра.</p>
<p class=\\"bb_p\\">До чинного, як зізнаються навіть на Банковій, багато запитань.</p>
<p class=\\"bb_p\\">Усі розуміють, чому не виконаний бюджет, але прем’єр відповідає за те, щоб його виконати. Всі знають, що прем’єр не відповідає за митницю чи Фонд держмайна. Але він відповідальний і за реформування митниці, і за старт приватизації тощо, тощо, тощо…</p>
<p class=\\"bb_p\\">Але головна біда чинного уряду навіть не в тому. Зараз відбувається справді багато цікавих процесів і реформ, вартих окремих статей. Але знають про них хіба міністри та Зеленський, якому вони приносили свої звіти.</p>
<p class=\\"bb_p\\">“Чесно, вони всі світлі і класні люди, наші міністри. Але вони вас бояться. Вас – журналістів. Не хочуть з вами говорити. Мілованов якось прийшов з ефіру, де була Тимошенко, і каже, що я буду робити реформи, все що завгодно робитиму, але на ефіри більше не піду”, – розповідає співрозмовник УП із найближчого кола Зеленського.</p>
<p class=\\"bb_p\\">У Верховній Раді ситуація ще більш заплутана. Фракція президентської партії “Слуга народу” поступово перетворюється на складний мікс амбіцій, інтересів та образ.</p>
<p class=\\"bb_p\\">Монобільшість під кінець року перестала працювати у так званому турборежимі та припинила бути монолітною.</p>
<p class=\\"bb_p\\">УП уже писала про відцентрові рухи, які стрясають президентську фракцію зсередини. Непублічно відбувся навіть перший великий скандал із підкупом так званої “групи Павлюка”.</p>
<p class=\\"bb_p\\">Цієї фрагментації “Слуги народу” можна було б уникнути. Якби не старались “Темні лицарі” та дубінські, фракція Зеленського виглядає достатньо солідарною.</p>
<p class=\\"bb_p\\">Але для того, щоб утримувати її надалі разом, Зеленському критично необхідно запропонувати комплексний і єдиний план дій, куди рухатиметься країна не лише від “планірки” до “планірки”, а й хоч би від року до року. Поки що такої стратегії на горизонті не видно.</p>
<p class=\\"bb_p\\">Після однієї зустрічі з пресою УП запитала у Зеленського, яку ж країну він будує, про що вона?</p>
<p class=\\"bb_p\\">“Ох, складне запитання. Я говорив, пам’ятаєте, що нас 65 мільйонів. Це мені здається великою ідеєю – об’єднати всіх. Але, можливо, люди не бачать, що влада працює в одному напрямку. Я відчуваю, що ми не зовсім це доносимо”, – відповів президент.</p>
<p class=\\"bb_p\\">І поки ця невизначеність триває, “нові обличчя” у Раді намагаються вбитись у пір’я. Яскраво це видно по спікеру Дмитру Разумкову.</p>
<p class=\\"bb_p\\">Це, по суті, він зупинив турборежим, щоб нова Рада виглядала іншою, ніж попередні, і не порушувала процедур і регламенту.</p>
<p class=\\"bb_p\\">Це він через це посварився з самим Богданом, який пропонував “послати всі фракції і голосувати – голоси ж є!”</p>
<p class=\\"bb_p\\">Але Разумков вирішив піти шляхом парламентаризму, який його, до речі, зараз і наздоганяє в усій красі спільних акцій Юлії Тимошенко і Наталії Королевської, блокувань і бійок. Український парламентаризм – він такий.</p>
<p class=\\"bb_p\\">Врешті, це Разумков поступово вибивається в лідери доволі чисельної групи депутатів, умовних “солдатів президента”. Ця група поки ніяк не формалізована, але уже делегує своїх представників на понеділкові “планірки” у президента.</p>
<p class=\\"bb_p\\">Загалом Рада відчайдушно намагається вибороти собі суб’єктність в розмові з Банковою. Але в Офісі президента на більшість своїх депутатів дивляться як на людей, які потрапили в політику виключно за рахунок рейтингу Зеленського. Дві третини українців навіть не можуть згадати, за кого ж вони саме на окрузі голосували.</p>
<p class=\\"bb_p\\">І тому Зеленський та той же Богдан дуже чутливо реагують на всякі спроби рядових депутатів “качати права”. Багато з таких спроб закінчуються на Банковій пошуком механізму розпуску уже нової Ради.</p>
<p class=\\"bb_p\\">І питання не стільки у розповзанні фракції, як у тому, що за 4 місяці роботи монобільшість зі своїм президентом і урядом – унікальний в історії випадок – могла б змінити країну до невпізнаваності.</p>
<p class=\\"bb_p\\">А натомість лише зробила впізнаваними одного ґвалтівника, кількох Telegram-тролів та ручну тваринку одного олігарха.</p>
<p class=\\"bb_p\\">Дуже, треба визнати, скромний здобуток. Щоб не сказати гірше.</p>
<p class=\\"bb_p\\">Президент Зеленський на різних зустрічах неодноразово повторював, що Новий рік – це Рубікон. Після нього будуть робитися висновки про результати роботи влади загалом і конкретних посадовців зокрема.</p>
<p class=\\"bb_p\\">За якихось кілька тижнів, якщо вірити президенту, ті у владі, хто “не справився”, муситиме звільнити місце для наступного “нового обличчя”.</p>
<p class=\\"bb_p\\">За великим рахунком, у країні, якою править блог президента, не так і принципово, хто складатиме масовку. Головний герой відомий, він повний сил і бажання продовжувати “робити їх разом”.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Роман Романюк, УП</b></p>
<p class=\\"bb_p\\">Download Premium WordPress Themes FreePremium WordPress Themes DownloadDownload Best WordPress Themes Free DownloadPremium WordPress Themes Downloadfree download udemy paid coursedownload lenevo firmwareDownload Best WordPress Themes Free Downloaddownload udemy paid course for free</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/prezydent-vid-bloga-systema-vlady-chasiv-zelenskogo-roman-romanyuk-speczkor-ukrayinskoyi-pravdy/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4948',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4948',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4948',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4948',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4948',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '4948',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4948',
        ),
      ),
    ),
    4947 => 
    array (
      'post' => 
      array (
        'id' => '4947',
        'title' => 'Черкаські рухівці вшанували В’ячеслава Чорновола у його рідному селі',
        'alt_title' => '9769e099d94a9baeb2aa5b39bfd3a780',
        'descr' => 'Черкаські рухівці вшанували В’ячеслава Чорновола у його рідному селі',
        'short_post' => 'Рухівці черкащини ушанували пам’ять В’ячеслава Чорновола. “Енергетичне осоння батьківщини Вячеслава Чорновола у Вільхівці на Звенигородщині вкотре зібрало земляків, учнівську молодь, народнорухівців, – згадати і пошанувати духовного провідника нації. Кожного разу з приходом нової влади гостріше відчуваєш відсутність в Україні справжнього патріота-державника, при якому би не виникало проблем із продажу української землі чи захисту української мови.” – написала на Фейсбуці очільниця партійної організації Валентина Коваленко. Download WordPress Themes FreeDownload Premium WordPress Themes FreePremium WordPress Themes DownloadDownload Best WordPress Themes Free Downloadudemy free downloaddownload huawei firmwareFree Download WordPress Themesfree download udemy paid course',
        'author_id' => '1',
        'created_time' => '2019-12-24 13:58:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Рухівці черкащини ушанували пам’ять В’ячеслава Чорновола.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-24/2019-12-24_13-58-06_311.png" alt="" title="" /></p>
<p class=\\"bb_p\\">“Енергетичне осоння батьківщини Вячеслава Чорновола у Вільхівці на Звенигородщині вкотре зібрало земляків, учнівську молодь, народнорухівців, – згадати і пошанувати духовного провідника нації. Кожного разу з приходом нової влади гостріше відчуваєш відсутність в Україні справжнього патріота-державника, при якому би не виникало проблем із продажу української землі чи захисту української мови.” – написала на Фейсбуці очільниця партійної організації Валентина Коваленко.</p>
<p class=\\"bb_p\\">Download WordPress Themes FreeDownload Premium WordPress Themes FreePremium WordPress Themes DownloadDownload Best WordPress Themes Free Downloadudemy free downloaddownload huawei firmwareFree Download WordPress Themesfree download udemy paid course</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkaski-ruhivczi-vshanuvaly-vyacheslava-chornovola-u-jogo-ridnomu-seli-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4947',
        ),
      ),
    ),
    4945 => 
    array (
      'post' => 
      array (
        'id' => '4945',
        'title' => 'Чи приєднуватися Свидівку і Благодатному до Черкас, мають вирішувати самі селяни, – Бондаренко',
        'alt_title' => 'dad57709203ef8d7077d48d71fe28993',
        'descr' => 'Чи приєднуватися Свидівку і Благодатному до Черкас, мають вирішувати самі селяни, – Бондаренко',
        'short_post' => '23 грудня на запрошення громади села Свидівок міський голова Анатолій Бондаренко взяв участь у сесії сільської ради. На ній обговорили питання приєднання села до обласного центру. “Висновок такий: до якого б населеного пункту не приєднувалось село, але ніхто не зробить для нього нічого кращого, ніж його мешканці – це була головна думка, яку сьогодні я намагався донести до людей на зборах громади села Свидівок, куди мене запросили на обговорення питання їх приєднання до міста Черкаси. Логічно, що приєднуватись потрібно до «багатших» населених пунктів. Навіть попри те, що в самих Черкасах вистачає власних проблем, наша, як обласного центру, інфраструктура і соціальна сфера на набагато вищому рівні. Проте це не гарантує швидкого вирішення абсолютно всіх проблем, ані Свидівка, ані інших селищ, саме тому я нікого не агітую і не обіцяю «золотих гір». Приєднання до Черкас може бути ефективним і в перспективі принести багато користі, проте це не єдиний можливий шлях розвитку села. Завжди існують альтернативи. Обирати мають самі мешканці: і у Свидівку, і у Благодатному. Переконаний, що по-справжньому поважати і цінувати село будуть лише ті, хто там народився і виріс, працює, виховує дітей, має друзів і родичів – їм і вирішувати”, – зазначає Анатолій Бондаренко. Download WordPress ThemesPremium WordPress Themes DownloadDownload Best WordPress Themes Free DownloadPremium WordPress Themes Downloadudemy course download freedownload samsung firmwareDownload Nulled WordPress Themesfree download udemy paid course',
        'author_id' => '1',
        'created_time' => '2019-12-24 13:35:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">23 грудня на запрошення громади села Свидівок міський голова Анатолій Бондаренко взяв участь у сесії сільської ради. На ній обговорили питання приєднання села до обласного центру.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-24/2019-12-24_13-35-04_890.png" alt="" title="" /></p>
<p class=\\"bb_p\\">“Висновок такий: до якого б населеного пункту не приєднувалось село, але ніхто не зробить для нього нічого кращого, ніж його мешканці – це була головна думка, яку сьогодні я намагався донести до людей на зборах громади села Свидівок, куди мене запросили на обговорення питання їх приєднання до міста Черкаси.</p>
<p class=\\"bb_p\\">Логічно, що приєднуватись потрібно до «багатших» населених пунктів. Навіть попри те, що в самих Черкасах вистачає власних проблем, наша, як обласного центру, інфраструктура і соціальна сфера на набагато вищому рівні. Проте це не гарантує швидкого вирішення абсолютно всіх проблем, ані Свидівка, ані інших селищ, саме тому я нікого не агітую і не обіцяю «золотих гір». Приєднання до Черкас може бути ефективним і в перспективі принести багато користі, проте це не єдиний можливий шлях розвитку села. Завжди існують альтернативи. Обирати мають самі мешканці: і у Свидівку, і у Благодатному.</p>
<p class=\\"bb_p\\">Переконаний, що по-справжньому поважати і цінувати село будуть лише ті, хто там народився і виріс, працює, виховує дітей, має друзів і родичів – їм і вирішувати”, – зазначає Анатолій Бондаренко.</p>
<p class=\\"bb_p\\">Download WordPress ThemesPremium WordPress Themes DownloadDownload Best WordPress Themes Free DownloadPremium WordPress Themes Downloadudemy course download freedownload samsung firmwareDownload Nulled WordPress Themesfree download udemy paid course</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/chy-pryyednuvatysya-svydivku-i-blagodatnomu-do-cherkas-mayut-vyrishuvaty-sami-selyany-bondarenko/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '4945',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4945',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4945',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4945',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4945',
        ),
      ),
    ),
    4943 => 
    array (
      'post' => 
      array (
        'id' => '4943',
        'title' => 'Як у січні обмежуватимуть рух бульваром Шевченка?',
        'alt_title' => 'fca47fc17f722e2e4001e5d86c96ab85',
        'descr' => 'Як у січні обмежуватимуть рух бульваром Шевченка?',
        'short_post' => '1 та 14 січня у Черкасах перекриватимуть рух бульваром Шевченка. Щойно таке рішення ухвалили на засіданні виконавчого комітету. Так, 1 січня з 12 до 13 години бульвар перекриють між вулицями Лазарєва та Грушевського парною і непарною стороною. 14 січня планується перекриття непарної сторони бульвару Шевченка між вулицями Богдана Хмельницького та Байди Вишнивецького. Час перекриття – 12.45-17.00.',
        'author_id' => '1',
        'created_time' => '2019-12-24 13:15:13',
        'keywords' => 'заборона руху',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">1 та 14 січня у Черкасах перекриватимуть рух бульваром Шевченка.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-24/2019-12-24_13-15-11_358.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Щойно таке рішення ухвалили на засіданні виконавчого комітету.</p>
<p class=\\"bb_p\\">Так, 1 січня з 12 до 13 години бульвар перекриють між вулицями Лазарєва та Грушевського парною і непарною стороною.</p>
<p class=\\"bb_p\\">14 січня планується перекриття непарної сторони бульвару Шевченка між вулицями Богдана Хмельницького та Байди Вишнивецького.</p>
<p class=\\"bb_p\\">Час перекриття – 12.45-17.00.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/yak-u-sichni-obmezhuvatimut-rux-bulvarom-shevchenka/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4943',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4943',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4943',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4943',
        ),
      ),
    ),
    4940 => 
    array (
      'post' => 
      array (
        'id' => '4940',
        'title' => 'Сьогодні запрацює фізіотерпапевтичний кабінет у Черкаській дитячій лікарні',
        'alt_title' => '4b813dcf3c30137b4d9b846ae849a2ca',
        'descr' => 'Сьогодні запрацює фізіотерпапевтичний кабінет у Черкаській дитячій лікарні',
        'short_post' => 'Під час сьогоднішнього засідання виконкому черкащанка Ольга Рачек повідомила, що у Черкаській міській дитячій лікарні зачинили фізіотерапевтичний кабінет. При цьому містянка зазначає, що для роботи кабінету потрібно лише 600 тисяч гривень на рік. Члени виконкому пообіцяли вирішити питання і зняти кошти із менш значущих пропозицій. - Цей кабінет надає чотири тисячі послуг щомісяця, а головний лікар просто закрив перед нами двері. Поверніть людей до кабінетів, щоб вони лікували дітей, - говорить Ольга Рачек. - Тут призначають лікування бронхітів, трахеїтів, ларингітів, ринітів, ортопедичних захворювань, дерматитів, неврологічних, урологічних захворювань, хірургічних ускладнень. А в масажному кабінеті маленькі пацієнти отримують реабілітаційне та профілактичне лікування. На ремонт фізкабінету за останні декілька років було виділено близько двох мільйонів бюджетних коштів. Але приміщення з євроремонтом просто закрили. Членкиня виконкому Діана Тяскозапропонувала правильно сформулювати цю пропозицію, оскільки департамент охорони здоров\'я подає пропозиції на фінансування дублюючих послуг. - Тому якщо є гроші на це, то ми точно можемо виділити на фізіотерапевтичні кабінети, - додала Тяско. Водночас під час обговорення було зазначено, що таке питання треба розглядати у розрізі всіх фізіотерапевтичних кабінетів у Черкасах Заступниця директора департаменту охорони здоров\'я та медичних послуг Надія Гетьман у свою чергу зауважила, що кабінет фізіотерапії у вказаній лікарні запрацює вже сьогодні о третій годині дня.',
        'author_id' => '1',
        'created_time' => '2019-12-24 12:58:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Під час сьогоднішнього засідання виконкому черкащанка Ольга Рачек повідомила, що у Черкаській міській дитячій лікарні зачинили фізіотерапевтичний кабінет. При цьому містянка зазначає, що для роботи кабінету потрібно лише 600 тисяч гривень на рік.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-24/2019-12-24_12-58-11_842.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Члени виконкому пообіцяли вирішити питання і зняти кошти із менш значущих пропозицій.</p>
<p class=\\"bb_p\\">- Цей кабінет надає чотири тисячі послуг щомісяця, а головний лікар просто закрив перед нами двері. Поверніть людей до кабінетів, щоб вони лікували дітей, - говорить Ольга Рачек. -  Тут призначають лікування бронхітів, трахеїтів, ларингітів, ринітів, ортопедичних захворювань, дерматитів, неврологічних, урологічних захворювань, хірургічних ускладнень. А в масажному кабінеті маленькі пацієнти отримують реабілітаційне та профілактичне лікування. На ремонт фізкабінету за останні декілька років було виділено близько двох мільйонів бюджетних коштів. Але приміщення з євроремонтом просто закрили.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Членкиня виконкому Діана Тяско</b>запропонувала правильно сформулювати цю пропозицію, оскільки департамент охорони здоров\'я  подає пропозиції на фінансування  дублюючих послуг.</p>
<p class=\\"bb_p\\">- Тому якщо є гроші на це, то ми точно можемо виділити на фізіотерапевтичні кабінети, - додала Тяско.</p>
<p class=\\"bb_p\\">Водночас під час обговорення було зазначено, що  таке питання треба розглядати у розрізі всіх фізіотерапевтичних кабінетів у Черкасах</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Заступниця директора департаменту охорони здоров\'я та медичних послуг Надія Гетьман</b> у свою чергу зауважила, що кабінет фізіотерапії у вказаній лікарні запрацює вже сьогодні о третій годині дня.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/s-ohodni-zapratsiuie-fizioterpapevtychnyy-kabinet-u-cherkas-kiy-dytiachiy-likarni/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '4940',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4940',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4940',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4940',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4940',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '4940',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4940',
        ),
      ),
    ),
    4939 => 
    array (
      'post' => 
      array (
        'id' => '4939',
        'title' => 'Члени виконкому проголосували бюджет на наступний рік із озвученими пропозиціями',
        'alt_title' => '7de0c0bffb8cd2b3ee7e979cac238018',
        'descr' => 'Члени виконкому проголосували бюджет на наступний рік із озвученими пропозиціями',
        'short_post' => 'На засіданні виконавчого комітету проголосували за проект бюджету на 2020 рік. Очікуване збільшення надходження від ПДФО у наступному році планується в межах 17,6 % порівняно із 2019-им. Про це під час засідання повідомила директор департаменту фінансової політики Черкаської міської ради Тетяна Харенко. Секретар міської ради Ярослав Нищик запропонував збільшити на 2% очікуване надходження від ПДФО та зачитав низку пропозицій щодо фінансування закладів освіти міста, КП “Дирекція парків” на близько 50 мільйонів. За словами Тетяни Харенко, збільшення надходжень на 2% – це лише 25 мільйонів. – Давайте збільшимо тоді на 4%, а потім будемо робити коригування, – сказав Ярослав Нищик. На що Тетяна Харенко відповіла. – Ми у минулому році це робили. Нині бюджет збалансований. Такі ж речі паралізують бюджет у кінці року. ЧИТАЙТЕ: Бюджет 2020: виживання відміняється, готуємось до виборів Окрім того, пролунала пропозиція передбачити у бюджеті 20 мільйонів гривень на ремонт внутрішньоквартальних проїздів за рахунок коригування видатків з узгодженням департаменту ЖКК. Також озвучили пропозиції від департаменту ЖКК. За рахунок перерозподілу (перерахунку) видатків по екологічному фонду 4,5 мільйони спрямували на придбання машини для вивезення сміття . Окрім того, ще на 1,4 млн придбають контейнерів для сміття.  ',
        'author_id' => '1',
        'created_time' => '2019-12-24 12:58:04',
        'keywords' => 'бюджет',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">На засіданні виконавчого комітету проголосували за проект бюджету на 2020 рік. Очікуване збільшення надходження від ПДФО у наступному році планується в межах 17,6 % порівняно із 2019-им.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-24/2019-12-24_12-58-02_59.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це під час засідання повідомила <b class=\\"bb_b\\">директор департаменту фінансової політики Черкаської міської ради Тетяна Харенко</b>.</p>
<p class=\\"bb_p\\">Секретар міської ради Ярослав Нищик запропонував збільшити на 2% очікуване надходження від ПДФО та зачитав низку пропозицій щодо фінансування закладів освіти міста, КП “Дирекція парків” на близько 50 мільйонів.</p>
<p class=\\"bb_p\\">За словами Тетяни Харенко, збільшення надходжень на 2% – це лише 25 мільйонів.</p>
<p class=\\"bb_p\\">– Давайте збільшимо тоді на 4%, а потім будемо робити коригування, – сказав Ярослав Нищик.</p>
<p class=\\"bb_p\\">На що Тетяна Харенко відповіла.</p>
<p class=\\"bb_p\\">– Ми у минулому році це робили. Нині бюджет збалансований. Такі ж речі паралізують бюджет у кінці року.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">ЧИТАЙТЕ:</b> Бюджет 2020: виживання відміняється, готуємось до виборів</p>
<p class=\\"bb_p\\">Окрім того, пролунала пропозиція передбачити у бюджеті 20 мільйонів гривень на ремонт внутрішньоквартальних проїздів за рахунок коригування видатків з узгодженням департаменту ЖКК.</p>
<p class=\\"bb_p\\">Також озвучили пропозиції від департаменту ЖКК. За рахунок перерозподілу (перерахунку) видатків по екологічному фонду 4,5 мільйони спрямували на придбання машини для вивезення сміття . Окрім того, ще на 1,4 млн придбають контейнерів для сміття.</p>
<p class=\\"bb_p\\"> </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/chleni-vikonkomu-progolosuvali-byudzhet-na-nastupnij-rik-iz-ozvuchenimi-propoziciyami/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4939',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4939',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4939',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4939',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4939',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4939',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4939',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4939',
        ),
      ),
    ),
  ),
); 
?>