<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578955156.6825 (2020-01-14 00:39:16) */
return array (
  'count' => 1,
  'rows' => 
  array (
    1026 => 
    array (
      'post' => 
      array (
        'id' => '1026',
        'title' => 'Vivo представила унікальний зарядний кабель для ґеймерів',
        'alt_title' => '550c87e1c52d620279a9767507c2271a',
        'descr' => 'Vivo представила унікальний зарядний кабель для ґеймерів',
        'short_post' => 'Сьогодні китайська компанія Vivo випустила унікальний зарядний пристрій з Type-C, який використовується в ролі кабеля даних для мобільних ігор. Продукт призначений для ґеймерів, а також має корисні функції і цікавий дизайн. У новому кабелі Vivo використовується роз’єм для зарядки зі спеціальною штуковиною, яка кріпиться до задньої частини смартфона. Вона може використовуватися для зручного розташування кабеля під час зарядки, що ніяк не заважає під час гри. Новий зарядний кабель підтримує зарядку 2А. За словами компанії, він сумісний зі смартфонами Vivo та IQOO. Цей дріт здатний забезпечити надшвидку 44 Вт зарядку, яка може заряджати сумісний пристрій IQOO до 69% всього за 30 хвилин. Кабель має довжину близько 1.2 м і поставляється з дизайном, який виключає процес заплутування. Новий кабель від Vivo пропонується в двох колірних варіантах – червоному і синьому. А що стосується вартості, то унікальний продукт від китайського виробника смартфонів пропонується за ціною ? 59 або ? ? 198 / $ 8.',
        'author_id' => '1',
        'created_time' => '2019-12-12 17:13:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сьогодні китайська компанія Vivo випустила унікальний зарядний пристрій з Type-C, який використовується в ролі кабеля даних для мобільних ігор. Продукт призначений для ґеймерів, а також має корисні функції і цікавий дизайн. У новому кабелі Vivo використовується роз’єм для зарядки зі спеціальною штуковиною, яка кріпиться до задньої частини смартфона. Вона може використовуватися для зручного розташування кабеля під час зарядки, що ніяк не заважає під час гри.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-12/2019-12-12_17-13-02_405.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Новий зарядний кабель підтримує зарядку 2А. За словами компанії, він сумісний зі смартфонами Vivo та IQOO. Цей дріт здатний забезпечити надшвидку 44 Вт зарядку, яка може заряджати сумісний пристрій IQOO до 69% всього за 30 хвилин. Кабель має довжину близько 1.2 м і поставляється з дизайном, який виключає процес заплутування. Новий кабель від Vivo пропонується в двох колірних варіантах – червоному і синьому. А що стосується вартості, то унікальний продукт від китайського виробника смартфонів пропонується за ціною ? 59 або ? ? 198 / $ 8.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/vivo-predstavyla-unikalnyj-zaryadnyj-kabel-dlya-gejmeriv.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1026',
        ),
      ),
    ),
  ),
); 
?>