<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578857463.9738 (2020-01-12 21:31:03) */
return array (
  'count' => 1,
  'rows' => 
  array (
    187 => 
    array (
      'post' => 
      array (
        'id' => '187',
        'title' => 'Українсько-американська ракета &quot;Антарес&quot; відправила на МКС експериментальну духовку (відео)',
        'alt_title' => '6256cb13925a40312e266040d8ee832f',
        'descr' => 'Українсько-американська ракета &quot;Антарес&quot; відправила на МКС експериментальну духовку (відео)',
        'short_post' => 'У США запустили до МКС приватний космічний корабель із участю України. У суботу, 2 листопада, українсько-американська ракета-носій «Антарес» успішно вивела на орбіту вантажний корабель «Сігнус», який доставить на Міжнародну космічну станцію 3 750 кілограмів корисного вантажу, зокрема експериментальну духовку. Про це  повідомляє Конструкторське бюро «Південне», яке розробило основну конструкцію першого ступеню ракети. Пуск ракети здійснили о 15 годині 59 хвилин за київським часом з Центру космічних польотів на острові Воллопс, штат Вірджинія. Стикування з МКС заплановане на 4 листопада. «Сігнус» на замовлення NASA має доставити на станцію провізію та речі для екіпажу, матеріали для наукових досліджень, обладнання для магнітного альфа-спектрометра, устаткування для станції та виходу у відкритий космос, комп\'ютери та комплектуючі. Так, магнітний альфа-спектрометр AMS-02, обладнання для якого доставить корабель, встановлений на зовнішній стороні МКС і призначений для пошуку ознак темної, незвичайної матерії та антиматерії. Також «Сігнус» доставить на станцію експериментальну духову шафу Zero-G, в якій будуть проведені дослідження властивостей теплопередачі та процесів приготування їжі в умовах мікрогравітації. Ще на МКС заплановано тестування пристрою для переробки пластику на нитку (філамент) для 3D-друку. Цю нитку можна буде використовувати на пристрої Made in Space Manufacturing Device — 3D-принтері Refabricator, який працює в орбітальній лабораторії МКС з 2016 року. Крім цього, доставлене обладнання дозволить провести випробування «спеціального жилета» AstroRad, призначеного для захисту космонавтів від радіації. «Проект «Антарес» є вдалим прикладом кооперації підприємств космічної галузі України у міжнародних космічних проектах, сталої зовнішньоекономічної діяльності наших підприємств та присутності української ракетно-космічної галузі на світовому космічному ринку. Пишаємось бути частиною великої команди, в якій ми можемо застосувати свої знання та отримати новий досвід!», — заявили у КБ «Південне».',
        'author_id' => '1',
        'created_time' => '2019-11-03 06:03:16',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У США запустили до МКС приватний космічний корабель із участю України.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-03/2019-11-03_06-03-14_495.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У суботу, 2 листопада, українсько-американська ракета-носій «Антарес» успішно вивела на орбіту вантажний корабель «Сігнус», який доставить на Міжнародну космічну станцію 3 750 кілограмів корисного вантажу, зокрема експериментальну духовку.</p>
<p class=\\"bb_p\\">Про це  повідомляє Конструкторське бюро «Південне», яке розробило основну конструкцію першого ступеню ракети.</p>
<p class=\\"bb_p\\">Пуск ракети здійснили о 15 годині 59 хвилин за київським часом з Центру космічних польотів на острові Воллопс, штат Вірджинія. Стикування з МКС заплановане на 4 листопада.</p>
<p class=\\"bb_p\\">«Сігнус» на замовлення NASA має доставити на станцію провізію та речі для екіпажу, матеріали для наукових досліджень, обладнання для магнітного альфа-спектрометра, устаткування для станції та виходу у відкритий космос, комп\'ютери та комплектуючі.</p>
<p class=\\"bb_p\\">Так, магнітний альфа-спектрометр AMS-02, обладнання для якого доставить корабель, встановлений на зовнішній стороні МКС і призначений для пошуку ознак темної, незвичайної матерії та антиматерії.</p>
<p class=\\"bb_p\\">Також «Сігнус» доставить на станцію експериментальну духову шафу Zero-G, в якій будуть проведені дослідження властивостей теплопередачі та процесів приготування їжі в умовах мікрогравітації.</p>
<p class=\\"bb_p\\">Ще на МКС заплановано тестування пристрою для переробки пластику на нитку (філамент) для 3D-друку. Цю нитку можна буде використовувати на пристрої Made in Space Manufacturing Device — 3D-принтері Refabricator, який працює в орбітальній лабораторії МКС з 2016 року.</p>
<p class=\\"bb_p\\">Крім цього, доставлене обладнання дозволить провести випробування «спеціального жилета» AstroRad, призначеного для захисту космонавтів від радіації.</p>
<p class=\\"bb_p\\">«Проект «Антарес» є вдалим прикладом кооперації підприємств космічної галузі України у міжнародних космічних проектах, сталої зовнішньоекономічної діяльності наших підприємств та присутності української ракетно-космічної галузі на світовому космічному ринку. Пишаємось бути частиною великої команди, в якій ми можемо застосувати свої знання та отримати новий досвід!», — заявили у КБ «Південне».</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10740945-ukrajinsko-amerikanska-raketa-antares-vidpravila-na-mks-eksperimentalnu-duhovku-video.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '187',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '187',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '187',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '187',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '187',
        ),
      ),
    ),
  ),
); 
?>