<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575576483.9975 (2019-12-05 22:08:03) */
return array (
  'count' => 3,
  'rows' => 
  array (
    800 => 
    array (
      'post' => 
      array (
        'id' => '800',
        'title' => 'На дні одного з Шацьких озер знайшли бронзову печатку 19 століття (фото)',
        'alt_title' => '635fdbd82d703d30028a5d16e8f75745',
        'descr' => 'На дні одного з Шацьких озер знайшли бронзову печатку 19 століття (фото)',
        'short_post' => 'Знахідка стала експонатом Любомльського краєзнавчого музею. У Волинській області на дні одного з Шацьких озер знайшли печатку шляхтича, яка датується 19 століттям. За розміром печатку порівнюють з найменшою української монетою номиналом 10 копійок, повідомляє " Волинь". Знахідка тепер буде експонатом Любомльського краєзнавчого музею. Доктор історичних наук Андрій Гречило повідомив, що це приватна печатка шляхтича, яка відноситься до першої половини 19 століття. На бронзовій підовальній (близька за формою до овалу) печатці діаметром близько 20 мм зображена латинська буква «R» і корона. Із зворотного боку є вушко з отвором. На експонаті немає явних розпізнавальних знаків.  Вчений припускає, що знахідка належала землевласнику. Директор Любомльського краєзнавчого музею Юрій Фініковський вважає, що така річ могла бути виготовлена в одному екземплярі, а це ще більше ускладнює її атрибутацію.',
        'author_id' => '1',
        'created_time' => '2019-12-02 09:23:07',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Знахідка стала експонатом Любомльського краєзнавчого музею.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_09-23-04_991.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У Волинській області на дні одного з Шацьких озер знайшли печатку шляхтича, яка датується 19 століттям.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_09-23-05_972.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За розміром печатку порівнюють з найменшою української монетою номиналом 10 копійок, повідомляє " Волинь".</p>
<p class=\\"bb_p\\">Знахідка тепер буде експонатом Любомльського краєзнавчого музею. Доктор історичних наук Андрій Гречило повідомив, що це приватна печатка шляхтича, яка відноситься до першої половини 19 століття. На бронзовій підовальній (близька за формою до овалу) печатці діаметром близько 20 мм зображена латинська буква «R» і корона. Із зворотного боку є вушко з отвором. На експонаті немає явних розпізнавальних знаків.  Вчений припускає, що знахідка належала землевласнику.</p>
<p class=\\"bb_p\\">Директор Любомльського краєзнавчого музею Юрій Фініковський вважає, що така річ могла бути виготовлена в одному екземплярі, а це ще більше ускладнює її атрибутацію.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10775819-na-dni-odnogo-z-shackih-ozer-znayshli-bronzovu-pechatku-19-stolittya-foto.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '800',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '800',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '800',
        ),
      ),
    ),
  ),
); 
?>