<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1572731251.9746 (2019-11-02 23:47:31) */
return array (
  'count' => 123,
  'rows' => 
  array (
    183 => 
    array (
      'post' => 
      array (
        'id' => '183',
        'title' => 'У Сонячній системі знайшли нову карликову планету',
        'alt_title' => '54779d019df7e89dd3acaf699a7f3df2',
        'descr' => 'У Сонячній системі знайшли нову карликову планету',
        'short_post' => 'Нове дослідження підтвердило сферичну форму Гігеї і дозволило оцінити її розміри. У Сонячній системі новини — астрономи знайшли нову карликову планету. Астероїд Гігея в минулому зазнав потужного удару, після якого відродився знову і став майже сферичним, що дозволяє йому претендувати на нове звання, інформує Ukr.Media. Схоже, в Сонячній системі незабаром можуть знову відбутися зміни, пов\'язані з перекласифікацією відомих науці тіл. На думку вчених, у найближчому майбутньому можливе збільшення числа так званих карликових планет — тіл, із-за яких виникає найбільша кількість дискусій в астрономічному середовищі. Щоб відноситися до карликових планет, за правилами Міжнародного астрономічного союзу, тілу Сонячної системи необхідно задовольняти відразу чотирьом критеріям. По-перше, воно повинне обертатися навколо Сонця, при цьому воно не повинно бути супутником однієї з планет. Простір навколо тіла повинен бути «очищений» від інших об\'єктів, і, нарешті, тіло повинне бути досить масивним, щоб бути в стані гідростатичної рівноваги — інакше кажучи, воно має бути відносно круглим. Усередині Сонячної системи є величезна кількість тіл, які відповідають першим трьом критеріям, особливо, що знаходяться всередині Головного поясу астероїдів між орбітами Марса і Юпітера. Всім чотирьом критеріям до останнього часу, вважалося, що задовольняли лише п\'ять тіл Сонячної системи — транснептунові об\'єкти Плутон, Еріда, Макемаке, Хаумеа і найменша з відомих карликових планет Церера, що знаходиться в поясі астероїдів. Однак останні спостереження показали, що до карликових планет варто віднести ще одне тіло — Гігею, четвертий за величиною об\'єкт поясу астероїдів після Церери, Вести і Паллади. До недавнього часу цей астероїд був мало вивчений — астрономи знали, що він має довгасту форму розміром понад 400 кілометрів.Спостереження, проведені в Чилі на одному з найбільших телескопів світу Very Large Telescope — Дуже великий телескоп, змогли якісно змінити уявлення про форму цього тіла. «Завдяки унікальним можливостям інструменту SPHERE на телескопі VLT, який залишається одним з найпотужніших, який будує зображення систем у світі, ми змогли розглянути форму Гігеї, яка виявилася майже сферичною, — пояснив астроном П\'єр Вернацца з Астрофізичної лабораторії в Марселі. — Завдяки цим знімкам Гігея може бути перекласифікована у карликову планету, найменшу в Сонячній системі». Згідно з новими спостереженнями, діаметр Гігеї становить понад 430 кілометрів, а період обертання навколо власної осі — 13,8 години. Вчені і раніше знали, що поверхня Гігеї схожа із поверхнею Церери і має таку ж низьку щільність. Однак тепер стало очевидно, що Гігея майже така ж кругла, як і Церера, і тому має повне право теж називатися карликовою планетою. Чимало здивувала астрономів й інша обставина — відсутність на поверхні Гігеї великих ударних кратерів. Річ у тому, що приблизно на одній орбіті з Гігеєю знаходиться близько 7 тис. невеликих астероїдів схожого складу. Гігея — найбільш масивна з цих тіл, що належать до одного сімейства. Вважається, що вся група утворилася близько 2 мільярдів років тому, коли удар великого тіла вибив з Гігеї безліч осколків, які вилетіли в навколишній простір. Схожу подію пережила в далекому минулому Веста, створивши навколо себе аналогічне сімейство астероїдів. Правда, на тілі Вести досі присутні сліди цього бурхливого минулого. Знімки 95% поверхні Гігеї дозволили виявити лише два дрібних кратери на її поверхні, які не йдуть ні в яке порівняння із «ранами» на поверхні Гігеї. «Жоден з цих кратерів не міг бути викликаний ударом, який утворив сімейство астероїдів Гігеї, чий обсяг відповідає об\'єму тіла діаметром сто кілометрів. Вони дуже маленькі», — пояснив інтригу Мирослав Броз, астроном з Карлова Університету в Чехії. На допомогу у вирішенні цієї загадки прийшло чисельне моделювання, часто використовуване астрофізиками для опису еволюції різних астрономічних систем. З його допомогою астрономи показали, що округла форма сучасної Гігеї і наявність поруч з нею рою астероїдів — наслідок сильного лобового зіткнення Гігеї з великим тілом, яке мало в поперечнику від 75 до 150 кілометрів. Моделювання показало, що це зіткнення, що відбулося 2 млрд років тому, майже повністю рознесло на частини Гігею. Осколки, які утворилися після цього, які злилися під дією гравітації, знову сформували Гігею, давши їй майже ідеально круглу форму. «Такі зіткнення між двома великими тілами в поясі астероїдів унікальні для останніх 3-4 мільярдів років», — пояснив Равел Севечек, співавтор дослідження.',
        'author_id' => '1',
        'created_time' => '2019-11-02 16:57:15',
        'keywords' => 'Планети, Сонячна система, Відкриття',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Нове дослідження підтвердило сферичну форму Гігеї і дозволило оцінити її розміри.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_16-57-14_954.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У Сонячній системі новини — астрономи знайшли нову карликову планету. Астероїд Гігея в минулому зазнав потужного удару, після якого відродився знову і став майже сферичним, що дозволяє йому претендувати на нове звання, інформує Ukr.Media. Схоже, в Сонячній системі незабаром можуть знову відбутися зміни, пов\'язані з перекласифікацією відомих науці тіл. На думку вчених, у найближчому майбутньому можливе збільшення числа так званих карликових планет — тіл, із-за яких виникає найбільша кількість дискусій в астрономічному середовищі. Щоб відноситися до карликових планет, за правилами Міжнародного астрономічного союзу, тілу Сонячної системи необхідно задовольняти відразу чотирьом критеріям. По-перше, воно повинне обертатися навколо Сонця, при цьому воно не повинно бути супутником однієї з планет. Простір навколо тіла повинен бути «очищений» від інших об\'єктів, і, нарешті, тіло повинне бути досить масивним, щоб бути в стані гідростатичної рівноваги — інакше кажучи, воно має бути відносно круглим. Усередині Сонячної системи є величезна кількість тіл, які відповідають першим трьом критеріям, особливо, що знаходяться всередині Головного поясу астероїдів між орбітами Марса і Юпітера. Всім чотирьом критеріям до останнього часу, вважалося, що задовольняли лише п\'ять тіл Сонячної системи — транснептунові об\'єкти Плутон, Еріда, Макемаке, Хаумеа і найменша з відомих карликових планет Церера, що знаходиться в поясі астероїдів. Однак останні спостереження показали, що до карликових планет варто віднести ще одне тіло — Гігею, четвертий за величиною об\'єкт поясу астероїдів після Церери, Вести і Паллади. До недавнього часу цей астероїд був мало вивчений — астрономи знали, що він має довгасту форму розміром понад 400 кілометрів.Спостереження, проведені в Чилі на одному з найбільших телескопів світу Very Large Telescope — Дуже великий телескоп, змогли якісно змінити уявлення про форму цього тіла. «Завдяки унікальним можливостям інструменту SPHERE на телескопі VLT, який залишається одним з найпотужніших, який будує зображення систем у світі, ми змогли розглянути форму Гігеї, яка виявилася майже сферичною, — пояснив астроном П\'єр Вернацца з Астрофізичної лабораторії в Марселі. — Завдяки цим знімкам Гігея може бути перекласифікована у карликову планету, найменшу в Сонячній системі». Згідно з новими спостереженнями, діаметр Гігеї становить понад 430 кілометрів, а період обертання навколо власної осі — 13,8 години. Вчені і раніше знали, що поверхня Гігеї схожа із поверхнею Церери і має таку ж низьку щільність. Однак тепер стало очевидно, що Гігея майже така ж кругла, як і Церера, і тому має повне право теж називатися карликовою планетою. Чимало здивувала астрономів й інша обставина — відсутність на поверхні Гігеї великих ударних кратерів. Річ у тому, що приблизно на одній орбіті з Гігеєю знаходиться близько 7 тис. невеликих астероїдів схожого складу. Гігея — найбільш масивна з цих тіл, що належать до одного сімейства. Вважається, що вся група утворилася близько 2 мільярдів років тому, коли удар великого тіла вибив з Гігеї безліч осколків, які вилетіли в навколишній простір. Схожу подію пережила в далекому минулому Веста, створивши навколо себе аналогічне сімейство астероїдів. Правда, на тілі Вести досі присутні сліди цього бурхливого минулого. Знімки 95% поверхні Гігеї дозволили виявити лише два дрібних кратери на її поверхні, які не йдуть ні в яке порівняння із «ранами» на поверхні Гігеї. «Жоден з цих кратерів не міг бути викликаний ударом, який утворив сімейство астероїдів Гігеї, чий обсяг відповідає об\'єму тіла діаметром сто кілометрів. Вони дуже маленькі», — пояснив інтригу Мирослав Броз, астроном з Карлова Університету в Чехії. На допомогу у вирішенні цієї загадки прийшло чисельне моделювання, часто використовуване астрофізиками для опису еволюції різних астрономічних систем. З його допомогою астрономи показали, що округла форма сучасної Гігеї і наявність поруч з нею рою астероїдів — наслідок сильного лобового зіткнення Гігеї з великим тілом, яке мало в поперечнику від 75 до 150 кілометрів. Моделювання показало, що це зіткнення, що відбулося 2 млрд років тому, майже повністю рознесло на частини Гігею. Осколки, які утворилися після цього, які злилися під дією гравітації, знову сформували Гігею, давши їй майже ідеально круглу форму. «Такі зіткнення між двома великими тілами в поясі астероїдів унікальні для останніх 3-4 мільярдів років», — пояснив Равел Севечек, співавтор дослідження.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/404667/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '183',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '183',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '183',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '183',
        ),
      ),
    ),
    158 => 
    array (
      'post' => 
      array (
        'id' => '158',
        'title' => 'Під Львовом реконструювали давньоруське поселення у 3D (фото, відео)',
        'alt_title' => 'c2ca3a759a09b5adad91b7828e0899e5',
        'descr' => 'Під Львовом реконструювали давньоруське поселення у 3D (фото, відео)',
        'short_post' => 'До реконструйованих пам’яток ввійшли пам\'ятки слов’янського, давньоруського й пізньосередньовічного періодів. На Львівщині науковці реконструювали та зробили 3D-візуалізацію модель давнього поселення Пліснеськ VII-XIII століть. Загалом, над проектом працювали понад 5 років, передає прес-служба заповідника «Давній Пліснеськ» у Facebook. Пліснеський археологічний комплекс розташований на теренах природних ландшафтів низькогірного пасма Вороняків — частини Гологоро-Кременецького кряжа. Комплекс входить до Національного природного парку «Північне Поділля». До реконструйованих пам’яток слов’янського, давньоруського й пізньосередньовічного періодів ввійшли: давньослов’янський культовий центр кін. VІІ–Х ст.; слов’янське городище ІХ–Х ст; давньоруське городище ХІІ–ХІІІ ст.; курганний могильник ХІ — поч. ХІІ ст.; підгорецький монастир ХІІ–ХVІІІ ст. Як повідомляв УНІАН, у центрі Львова, на вулиці Корнякта у п’ятницю, 25 жовтня, під час проведення археологічних робіт було виявлено давнє склепіння та рештки мурованої затинькованої стіни.',
        'author_id' => '1',
        'created_time' => '2019-11-02 09:23:07',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">До реконструйованих пам’яток ввійшли пам\'ятки слов’янського, давньоруського й пізньосередньовічного періодів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_09-23-04_643.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На Львівщині науковці реконструювали та зробили 3D-візуалізацію модель давнього поселення Пліснеськ VII-XIII століть.</p>
<p class=\\"bb_p\\">Загалом, над проектом працювали понад 5 років, передає прес-служба заповідника «Давній Пліснеськ» у Facebook.</p>
<p class=\\"bb_p\\">Пліснеський археологічний комплекс розташований на теренах природних ландшафтів низькогірного пасма Вороняків — частини Гологоро-Кременецького кряжа. Комплекс входить до Національного природного парку «Північне Поділля».</p>
<p class=\\"bb_p\\">До реконструйованих пам’яток слов’янського, давньоруського й пізньосередньовічного періодів ввійшли: давньослов’янський культовий центр кін. VІІ–Х ст.; слов’янське городище ІХ–Х ст; давньоруське городище ХІІ–ХІІІ ст.; курганний могильник ХІ — поч. ХІІ ст.; підгорецький монастир ХІІ–ХVІІІ ст.</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, у центрі Львова, на вулиці Корнякта у п’ятницю, 25 жовтня, під час проведення археологічних робіт було виявлено давнє склепіння та рештки мурованої затинькованої стіни.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10740489-pid-lvovom-rekonstruyuvali-davnoruske-poselennya-u-3d-foto-video.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '158',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '158',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '158',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '158',
        ),
      ),
    ),
    157 => 
    array (
      'post' => 
      array (
        'id' => '157',
        'title' => 'Студія Blizzard анонсувала четверту частину Diablo (відео)',
        'alt_title' => '00986c1761a6fe488ea48d29c1aabfdd',
        'descr' => 'Студія Blizzard анонсувала четверту частину Diablo (відео)',
        'short_post' => 'Розробники обіцяють, що Diablo IV повернеться до похмурої атмосфери перших двох частин. Американська компанія-розробник і видавець комп\'ютерних ігор Blizzard Entertainment анонсувала Diablo IV - продовження культової серії ігор в жанрі екшн-РПГ. Як повідомляє DTF, на BlizzCon 2019 розробники показали 9-хвилинне відео з персонажами та ігровим процесом. Розробники стверджують, що Diablo IV повернулася до похмурої атмосфері перших двох частин. Заявлено відкритий світ і перші три класи персонажів: варвар, чарівниця та друїд. У компанії заявили, що реліз Diablo IV відбудеться ще не скоро, конкретної дати релізу немає. Очікується, що гра вийде на ПК, Xbox One і PS4. Попередня частина Diablo вийшла в 2012 році, сім років тому. Раніше повідомлялося, що в новій Call of Duty знайшли мультиплеєрну карту віртуального Донецька.',
        'author_id' => '1',
        'created_time' => '2019-11-02 06:03:20',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Розробники обіцяють, що Diablo IV повернеться до похмурої атмосфери перших двох частин.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_06-03-18_164.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Американська компанія-розробник і видавець комп\'ютерних ігор Blizzard Entertainment анонсувала Diablo IV - продовження культової серії ігор в жанрі екшн-РПГ.</p>
<p class=\\"bb_p\\">Як повідомляє DTF, на BlizzCon 2019 розробники показали 9-хвилинне відео з персонажами та ігровим процесом.</p>
<p class=\\"bb_p\\">Розробники стверджують, що Diablo IV повернулася до похмурої атмосфері перших двох частин. Заявлено відкритий світ і перші три класи персонажів: варвар, чарівниця та друїд.</p>
<p class=\\"bb_p\\">У компанії заявили, що реліз Diablo IV відбудеться ще не скоро, конкретної дати релізу немає. Очікується, що гра вийде на ПК, Xbox One і PS4.</p>
<p class=\\"bb_p\\">Попередня частина Diablo вийшла в 2012 році, сім років тому.</p>
<p class=\\"bb_p\\">Раніше повідомлялося, що в новій Call of Duty знайшли мультиплеєрну карту віртуального Донецька.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10740414-studiya-blizzard-anonsuvala-chetvertu-chastinu-diablo-video.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '157',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '157',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '157',
        ),
      ),
    ),
    156 => 
    array (
      'post' => 
      array (
        'id' => '156',
        'title' => 'Shadowlands – нове розширення World of Warcraft',
        'alt_title' => '7eb1c40e657b5555c4938ab5b0298302',
        'descr' => 'Shadowlands – нове розширення World of Warcraft',
        'short_post' => 'BlizzCon 2019 потішив і фанатів World of Warcraft, якій виповнилося ось уже 15 років, і у якій анонсували нове доповнення – Shadowlands. У трейлері ми бачимо Сільвану, яка прийшла… до Короля Ліча. Сільвана відкриває портал у інший світ, попередньо перемагаючи Короля і його посіпак. Її ціль – позбутися «в’язниці», якою вона вважає Азерот.  Окрім кінематографічного трейлеру, розробники показали ще й невелике прев’ю того, що гравцям варто очікувати у майбутньому.',
        'author_id' => '1',
        'created_time' => '2019-11-02 06:03:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">BlizzCon 2019 потішив і фанатів World of Warcraft, якій виповнилося ось уже 15 років, і у якій анонсували нове доповнення – Shadowlands.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_06-03-14_255.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У трейлері ми бачимо Сільвану, яка прийшла… до Короля Ліча. Сільвана відкриває портал у інший світ, попередньо перемагаючи Короля і його посіпак. Її ціль – позбутися «в’язниці», якою вона вважає Азерот. </p>
<div class="bb_youtube"><iframe width="640" src="https://www.youtube.com/embed/s4gBChg6AII" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div>
<p class=\\"bb_p\\">Окрім кінематографічного трейлеру, розробники показали ще й невелике прев’ю того, що гравцям варто очікувати у майбутньому.</p>
<div class="bb_youtube"><iframe width="640" src="https://www.youtube.com/embed/QInBVzBJuU4" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/shadowlands-nove-rozshyrennya-world-of-warcraft/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '156',
        ),
      ),
    ),
    155 => 
    array (
      'post' => 
      array (
        'id' => '155',
        'title' => 'Overwatch 2 офіційно анонсовано!',
        'alt_title' => 'f5c5e9863f3f023e90ac20d77501f3b2',
        'descr' => 'Overwatch 2 офіційно анонсовано!',
        'short_post' => 'Останні кілька тижнів ширилися чутки про другу частину Overwatch, і ось нарешті стався офіційний анонс. Overwatch 2 – новий проект Blizzard, представлений на BlizzCon 2019. У грі з’явиться чимало нових мап. Герої отримають можливість кастомізації здібностей та оновлений зовнішній вигляд. Окрім цього, показали режим Push, який стане основним для гри. Його використовуватимуть як в онлайні, так і Overwatch League.  Overwatch 2, звичайно ж, отримає нових героїв, які вийдуть разом з грою. Одну з нових героїнь вже офіційно підтвердили, але на BlizzCon її не показали. Що не менш важливо, всі ваші косметичні предмети з першої частини Overwatch будуть перенесені до другої.',
        'author_id' => '1',
        'created_time' => '2019-11-02 06:03:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Останні кілька тижнів ширилися чутки про другу частину Overwatch, і ось нарешті стався офіційний анонс. Overwatch 2 – новий проект Blizzard, представлений на BlizzCon 2019.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_06-03-09_328.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У грі з’явиться чимало нових мап. Герої отримають можливість кастомізації здібностей та оновлений зовнішній вигляд. Окрім цього, показали режим Push, який стане основним для гри. Його використовуватимуть як в онлайні, так і Overwatch League. </p>
<div class="bb_youtube"><iframe width="640" src="https://www.youtube.com/embed/GKXS_YA9s7E" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div>
<p class=\\"bb_p\\">Overwatch 2, звичайно ж, отримає нових героїв, які вийдуть разом з грою. Одну з нових героїнь вже офіційно підтвердили, але на BlizzCon її не показали.</p>
<p class=\\"bb_p\\">Що не менш важливо, всі ваші косметичні предмети з першої частини Overwatch будуть перенесені до другої.</p>
<div class="bb_youtube"><iframe width="640" src="https://www.youtube.com/embed/dZl1yGUetjI" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/overwatch-2-ofitsijno-anonsovano/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '155',
        ),
      ),
    ),
    154 => 
    array (
      'post' => 
      array (
        'id' => '154',
        'title' => 'Hearthstone Descent of Dragons — ще один анонс з BlizzCon 2019',
        'alt_title' => '01a49adc9537ef292fe5c2ddffc10789',
        'descr' => 'Hearthstone Descent of Dragons — ще один анонс з BlizzCon 2019',
        'short_post' => 'Blizzard не соромилися показувати нові доповнення та проекти. Не забули вони й про Hearthstone, показавши нове доповнення Descent of Dragons. І одразу анонсували дату релізу, а саме 10 грудня. Доповнення додасть у гру 135 нових карт, серед яких буде чимало драконів. Головним серед цих створінь є Галакронд. У Галакронда буде особлива трансформація для кожного зі “злих” класів – Шаман, Варлок, Воїн, Злодій і Проповідник. Кожна його форма матиме особливий бойовий клич та вміння. Ці форми можна буде пробуджувати.  Бандл на 60 паків обійдеться вам в 50 доларів, у той час як на 100 – 80.',
        'author_id' => '1',
        'created_time' => '2019-11-02 06:03:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Blizzard не соромилися показувати нові доповнення та проекти. Не забули вони й про Hearthstone, показавши нове доповнення Descent of Dragons. І одразу анонсували дату релізу, а саме 10 грудня.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_06-03-04_734.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Доповнення додасть у гру 135 нових карт, серед яких буде чимало драконів. Головним серед цих створінь є Галакронд. У Галакронда буде особлива трансформація для кожного зі “злих” класів – Шаман, Варлок, Воїн, Злодій і Проповідник. Кожна його форма матиме особливий бойовий клич та вміння. Ці форми можна буде пробуджувати. </p>
<div class="bb_youtube"><iframe width="640" src="https://www.youtube.com/embed/8GHv3I9aDM8" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div>
<p class=\\"bb_p\\">Бандл на 60 паків обійдеться вам в 50 доларів, у той час як на 100 – 80.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/hearthstone-descent-of-dragons-shhe-odyn-anons-z-blizzcon-2019/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '154',
        ),
      ),
    ),
    153 => 
    array (
      'post' => 
      array (
        'id' => '153',
        'title' => 'Перший анонс BlizzCon 2019 – Diablo 4!',
        'alt_title' => '2dcb89ead658969e1931814ea3ee70bc',
        'descr' => 'Перший анонс BlizzCon 2019 – Diablo 4!',
        'short_post' => 'BlizzCon 2019 розпочався з офіційного анонсу Diablo 4 — одного з найочікуваніших проектів Blizzard. У кінематографічному трейлері показали повернення Diablo 4 до своїх темних коренів. Про це розповів Луїс Барріґа, головний ґейм-дизайнер команди Diablo 4. Окрім красивих слів, Луїс розповів, що у грі з’явиться PvP-режим, а сама гра вийде на ПК, Playstation та Xbox. Дату виходу гри поки не називають. Однак, Blizzard також показали ґеймплейний трейлер гри.',
        'author_id' => '1',
        'created_time' => '2019-11-01 20:53:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">BlizzCon 2019 розпочався з офіційного анонсу Diablo 4 — одного з найочікуваніших проектів Blizzard.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_20-53-03_630.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У кінематографічному трейлері показали повернення Diablo 4 до своїх темних коренів. Про це розповів Луїс Барріґа, головний ґейм-дизайнер команди Diablo 4. Окрім красивих слів, Луїс розповів, що у грі з’явиться PvP-режим, а сама гра вийде на ПК, Playstation та Xbox. Дату виходу гри поки не називають. Однак, Blizzard також показали ґеймплейний трейлер гри.</p>
<div class="bb_youtube"><iframe width="640" src="https://www.youtube.com/embed/9bRWIdOMfro" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div>
<div class="bb_youtube"><iframe width="640" src="https://www.youtube.com/embed/7RdDpqCmjb4" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/pershyj-anons-blizzcon-2019-diablo-4/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '153',
        ),
      ),
    ),
    152 => 
    array (
      'post' => 
      array (
        'id' => '152',
        'title' => 'В Україні та ще понад ста країнах світу запустили стрімінговий сервіс Apple TV+',
        'alt_title' => 'bc405fa74eee9eac754dfb4eafc7f929',
        'descr' => 'В Україні та ще понад ста країнах світу запустили стрімінговий сервіс Apple TV+',
        'short_post' => 'Це сервіс підписки з повністю оригінальним контентом за ціною $4,99 на місяць. 1 листопада американська компанія Apple запустила стрімінговий сервіс Apple TV+ в 107 країнах світу, включаючи Україну. Це сервіс підписки з повністю оригінальним контентом за ціною $4,99 на місяць. Доступ можуть отримати до шести членів сім\'ї. Новий сервіс доступний в додатку Apple TV на iPhone, iPad, Apple TV, iPod touch, Mac і інших платформах, а також на сайті tv.apple.com. Додаток Apple TV можна знайти і на деяких моделях телевізорів Samsung Smart TV. Про це повідомляє НВ. Серіали виходять англійською мовою. Доступні озвучки французькою, німецькою, італійською, японською, португальською, іспанською та деякими іншими мовами. Також можна включити субтитри. Вони, зокрема, доступні українською та російською мовами. Зараз представлені дев’ять телешоу, в тому числі серіали «Ранкове шоу» з Різ Уізерспун, Дженніфер Еністон і Стівом Кареллом, «Бачити» з Джейсоном Момоа, «Заради всього людства», «Дікінсон» та інші. Видання Financial Times писало, що Apple виділила на новий сервіс близько $6 млрд. Спочатку планувалося витратити лише $1 млрд. Сервісом займаються Джеймі Ерліхт і Зак Ван Амбург, які до приходу в Apple працювали в Sony Pictures Television. За інформацією FT, на серіал «Ранкове шоу» витратили кілька сотень мільйонів доларів. Серії цього шоу обійшлися дорожче, ніж серії Ігри престолів (за даними ЗМІ, в останньому сезоні кожен епізод коштував $15 млн). Бюджет Apple TV+ значно нижче очікуваних витрат стрімінгового сервісу Netflix в цьому році (приблизно $15 млрд).',
        'author_id' => '1',
        'created_time' => '2019-11-01 20:23:08',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Це сервіс підписки з повністю оригінальним контентом за ціною $4,99 на місяць.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_20-23-06_971.png" alt="" title="" /></p>
<p class=\\"bb_p\\">1 листопада американська компанія Apple запустила стрімінговий сервіс Apple TV+ в 107 країнах світу, включаючи Україну.</p>
<p class=\\"bb_p\\">Це сервіс підписки з повністю оригінальним контентом за ціною $4,99 на місяць. Доступ можуть отримати до шести членів сім\'ї. Новий сервіс доступний в додатку Apple TV на iPhone, iPad, Apple TV, iPod touch, Mac і інших платформах, а також на сайті tv.apple.com. Додаток Apple TV можна знайти і на деяких моделях телевізорів Samsung Smart TV. Про це повідомляє НВ.</p>
<p class=\\"bb_p\\">Серіали виходять англійською мовою. Доступні озвучки французькою, німецькою, італійською, японською, португальською, іспанською та деякими іншими мовами. Також можна включити субтитри. Вони, зокрема, доступні українською та російською мовами.</p>
<p class=\\"bb_p\\">Зараз представлені дев’ять телешоу, в тому числі серіали «Ранкове шоу» з Різ Уізерспун, Дженніфер Еністон і Стівом Кареллом, «Бачити» з Джейсоном Момоа, «Заради всього людства», «Дікінсон» та інші.</p>
<p class=\\"bb_p\\">Видання Financial Times писало, що Apple виділила на новий сервіс близько $6 млрд. Спочатку планувалося витратити лише $1 млрд. Сервісом займаються Джеймі Ерліхт і Зак Ван Амбург, які до приходу в Apple працювали в Sony Pictures Television. За інформацією FT, на серіал «Ранкове шоу» витратили кілька сотень мільйонів доларів. Серії цього шоу обійшлися дорожче, ніж серії Ігри престолів (за даними ЗМІ, в останньому сезоні кожен епізод коштував $15 млн). Бюджет Apple TV+ значно нижче очікуваних витрат стрімінгового сервісу Netflix в цьому році (приблизно $15 млрд).</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10740288-v-ukrajini-ta-shche-ponad-sta-krajinah-svitu-zapustili-strimingoviy-servis-apple-tv.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '152',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '152',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '152',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '152',
        ),
      ),
    ),
    151 => 
    array (
      'post' => 
      array (
        'id' => '151',
        'title' => 'S.T.A.L.K.E.R. у 8K і з RTX?  Пфф, та запросто!',
        'alt_title' => '65a1ca9680fbab3c00eeb78c014eb262',
        'descr' => 'S.T.A.L.K.E.R. у 8K і з RTX?  Пфф, та запросто!',
        'short_post' => 'Хоча S.T.A.L.K.E.R.: Тінь Чорнобиля і вийшов “усього” 12 років тому, величезне ком’юніті ніяк не відпускає гру і вкотре дає їй нове життя. А от моддер на ім’я Strelokkkkk узявся за воістину титанічне завдання — поєднати давню гру зі сучасними технологіями . Щоби не здаватись брехуном, ентузіаст показав трейлер запланованого моду: Ціль модифікації — покращити візуальну складову гри, при цьому залишивши відчуття “старого доброго Сталкера”. Мод запропонує нові текстури, покращені моделі, рейтрейсинг та багато іншого. Хоч AI, зброю, діалоги і все інше не чіпали, та виключно графікою моддер не обмежиться — також нас чекають покращена погода та ВИКИДИ! Хоча їх і вирізали з оригінальної гри, та вмілі руки моддерів не раз доводили, що повертати втрачений контент вони вміють. “SoC Remaster” не тільки поверне, але і покращить Викиди, тож начувайтесь. А що, на вашу думку, вийде раніше, S.T.A.L.K.E.R. 2 чи SoC Remaster? Пишіть у коментарях!',
        'author_id' => '1',
        'created_time' => '2019-11-01 19:53:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Хоча <b class=\\"bb_b\\">S.T.A.L.K.E.R.: Тінь Чорнобиля</b> і вийшов “усього” 12 років тому, величезне ком’юніті ніяк не відпускає гру і вкотре дає їй нове життя. А от моддер на ім’я Strelokkkkk узявся за воістину титанічне завдання — поєднати давню гру зі сучасними технологіями . Щоби не здаватись брехуном, ентузіаст показав трейлер запланованого моду:</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_19-53-03_914.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Ціль модифікації — покращити візуальну складову гри, при цьому залишивши відчуття “старого доброго Сталкера”. Мод запропонує нові текстури, покращені моделі, рейтрейсинг та багато іншого.</p>
<div class="bb_youtube"><iframe width="640" src="https://www.youtube.com/embed/NC5YtdfvmuI" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div>
<p class=\\"bb_p\\">Хоч AI, зброю, діалоги і все інше не чіпали, та виключно графікою моддер не обмежиться — також нас чекають покращена погода та ВИКИДИ! Хоча їх і вирізали з оригінальної гри, та вмілі руки моддерів не раз доводили, що повертати втрачений контент вони вміють. “SoC Remaster” не тільки поверне, але і покращить Викиди, тож начувайтесь.</p>
<p class=\\"bb_p\\">А що, на вашу думку, вийде раніше, S.T.A.L.K.E.R. 2 чи SoC Remaster? Пишіть у коментарях!</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/s-t-a-l-k-e-r-u-8k-i-z-rtx-pff-ta-zaprosto/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '151',
        ),
      ),
    ),
    149 => 
    array (
      'post' => 
      array (
        'id' => '149',
        'title' => 'Астронавтам на МКС доставлять пічку, щоб вони змогли пекти пироги',
        'alt_title' => '7346914fda1306ca3998f445978fb4ab',
        'descr' => 'Астронавтам на МКС доставлять пічку, щоб вони змогли пекти пироги',
        'short_post' => 'Деякі спечені в космосі коржики потім повернуть на Землю для інспекції. Міжнародна космічна станція найближчим часом отримає нову і більш ефективну електропіч. Таким чином, астронавти зможуть пекти на орбіті власні пироги. Прилад під назвою Zero G Oven буде доставлений на МКС за допомогою капсули Northrop Grumman Cygnus. Як пише Daily Star, її запуск запланований на цю суботу. На станції вже є електрична піч. Але нова значно ефективніша. Вона здатна нагріватися до 177 градусів за Цельсієм. Тож космічні мандрівники зможуть насолоджуватися більш різноманітним меню, особливо в довготривалих місіях. Нова піч оснащена спеціальною ізоляцією й механізмами вентиляції, щоб вона могла ефективно працювати в контрольованому середовищі МКС. Її встановлять в експериментальному модулі Kibo, який належить Японії. Але вчені NASA провели низку оцінок безпечності приладу. Космічна піч не може працювати на будь-якому паливі. Адже для цього потрібна гравітація. Тому Zero G Oven працює на електричних нагрівальних елементах. Фактично, це величезний тостер. В екіпажу МКС вже є пакунки із замороженим печивом, яке лише потрібно нагріти в новій пічці. Коли прилад і заготовки зустрінуться на орбіті, з’явиться перша в історії космічна випічка. Втім, це не жарти. Три коржика будуть відправлені на Землю для аналізу.',
        'author_id' => '1',
        'created_time' => '2019-11-01 18:33:05',
        'keywords' => 'космос, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Деякі спечені в космосі коржики потім повернуть на Землю для інспекції.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_18-33-03_767.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Міжнародна космічна станція найближчим часом отримає нову і більш ефективну електропіч. Таким чином, астронавти зможуть пекти на орбіті власні пироги. Прилад під назвою Zero G Oven буде доставлений на МКС за допомогою капсули Northrop Grumman Cygnus.</p>
<p class=\\"bb_p\\">Як пише Daily Star, її запуск запланований на цю суботу. На станції вже є електрична піч. Але нова значно ефективніша. Вона здатна нагріватися до 177 градусів за Цельсієм. Тож космічні мандрівники зможуть насолоджуватися більш різноманітним меню, особливо в довготривалих місіях.</p>
<p class=\\"bb_p\\">Нова піч оснащена спеціальною ізоляцією й механізмами вентиляції, щоб вона могла ефективно працювати в контрольованому середовищі МКС. Її встановлять в експериментальному модулі Kibo, який належить Японії. Але вчені NASA провели низку оцінок безпечності приладу. Космічна піч не може працювати на будь-якому паливі. Адже для цього потрібна гравітація. Тому Zero G Oven працює на електричних нагрівальних елементах. Фактично, це величезний тостер.</p>
<p class=\\"bb_p\\">В екіпажу МКС вже є пакунки із замороженим печивом, яке лише потрібно нагріти в новій пічці. Коли прилад і заготовки зустрінуться на орбіті, з’явиться перша в історії космічна випічка. Втім, це не жарти. Три коржика будуть відправлені на Землю для аналізу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10740147-astronavtam-na-mks-dostavlyat-pichku-shchob-voni-zmogli-pekti-pirogi.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '149',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '149',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '149',
        ),
      ),
    ),
  ),
); 
?>