<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575148019.5269 (2019-11-30 23:06:59) */
return array (
  'count' => 4,
  'rows' => 
  array (
    2070 => 
    array (
      'post' => 
      array (
        'id' => '2070',
        'title' => 'В Умані пройде мітинг-реквієм до Дня пам’яті жертв голодоморів',
        'alt_title' => '2618786f58e42b871ce2b4341324dd0b',
        'descr' => 'В Умані пройде мітинг-реквієм до Дня пам’яті жертв голодоморів',
        'short_post' => '23 листопада в Умані відбудеться мітинг-реквієм у зв’язку з Днем пам’яті жертв голодоморів в Україні. Захід стартує о 15:30 біля Пам’ятного знаку жертвам політичних репресій на старому Міщанському кладовищі в районі Свято-Успенського храму. На мітинг-реквієм можуть прийти усі охочі. Про це повідомили у виконавчому комітеті Уманської міської ради. Довідково. Голодомор 1932-1933 років забрав життя 300 тисяч жителів Черкаської області. Найбільше постраждали Корсунь-Шевченківський район ? 13521 померлий, Лисянський ? 12934 та Тальнівський райони ? 10068 жителів. Найбільше від голоду на Черкащині померло у селі Піщане на Золотоніщині, ? 1658 осіб, селі Беркозівка Канівського району ? 1560 осіб, у селах Бужанка та Почапинці Лисянського району ? 900 та 1750 осіб відповідно. У селі Івахни, що на Монастирищині, ? 1014 осіб. На Тальнівщині у селі Заліське голод забрав життя 1100 людей, у Сахнівці, що на Корсунщині, ? 1100 осіб, селі Бирлівка Драбівського району ? 895 осіб. У селі Стецівка, що на Звенигородщині, померло 820 людей. У Косенівці, Бабанці та Берестівці ? 1227, 1000 та 983 людей. На Чорнобаївщині село Кліщинці опустіло на 829 душ, Лебедин і Нечаїв ? на 1700 та 999 душ.',
        'author_id' => '1',
        'created_time' => '2019-11-21 09:15:19',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">23 листопада в Умані відбудеться мітинг-реквієм у зв’язку з Днем пам’яті жертв голодоморів в Україні. Захід стартує о 15:30 біля Пам’ятного знаку жертвам політичних репресій на старому Міщанському кладовищі в районі Свято-Успенського храму.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_09-15-15_832.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На мітинг-реквієм можуть прийти усі охочі. Про це повідомили у виконавчому комітеті Уманської міської ради.</p>
<p class=\\"bb_p\\">Довідково.</p>
<p class=\\"bb_p\\">Голодомор 1932-1933 років забрав життя 300 тисяч жителів Черкаської області. Найбільше постраждали Корсунь-Шевченківський район ? 13521 померлий, Лисянський ? 12934 та Тальнівський райони ? 10068 жителів.</p>
<p class=\\"bb_p\\">Найбільше від голоду на Черкащині померло у селі Піщане на Золотоніщині, ? 1658 осіб, селі Беркозівка Канівського району ? 1560 осіб, у селах Бужанка та Почапинці Лисянського району ? 900 та 1750 осіб відповідно.</p>
<p class=\\"bb_p\\">У селі Івахни, що на Монастирищині, ? 1014 осіб. На Тальнівщині у селі Заліське голод забрав життя 1100 людей, у Сахнівці, що на Корсунщині, ? 1100 осіб, селі Бирлівка Драбівського району ? 895 осіб.</p>
<p class=\\"bb_p\\">У селі Стецівка, що на Звенигородщині, померло 820 людей. У Косенівці, Бабанці та Берестівці ? 1227, 1000 та 983 людей. На Чорнобаївщині село Кліщинці опустіло на 829 душ, Лебедин і Нечаїв ? на 1700 та 999 душ.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/v-umani-projde-miting-rekviiem-do-dnja-pa/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '2070',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2070',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2070',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2070',
        ),
      ),
    ),
  ),
); 
?>