<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576101539.5393 (2019-12-11 23:58:59) */
return array (
  'count' => 8,
  'rows' => 
  array (
    2649 => 
    array (
      'post' => 
      array (
        'id' => '2649',
        'title' => 'Відповідальний за утримання дороги, де сталася масова аварія, підрядник отримав попередження від “Укравтодору”',
        'alt_title' => '65d16110350dad0e1349d412299d0614',
        'descr' => 'Відповідальний за утримання дороги, де сталася масова аварія, підрядник отримав попередження від “Укравтодору”',
        'short_post' => 'Керівник “Укравтодору” Олександр Кубраков відреагував на нещодавню масштабну аварію, що сталися на Уманщині. Однією з її причин стала ожеледиця на дорозі.  За словами Олександра Кубракова, несприятливі погодні умови та неготовність до цього дорожніх служб спричинили аварії в декількох областях України, серед яких і Черкаська. – Традиційно зима заскочує дорожні служби зненацька. Дійсно, хто б міг подумати, що вже у листопаді може бути перший сніг, а дороги – взятися ожеледицею. І можна було б довго кепкувати з “забудькуватості” відповідальних. Якби вона не коштувала людських життів, здоров’я та чималих бюджетних коштів, – іронічно зазначив Кубраков. Підрядникам, які відповідають за проблемні ділянки, керівник “Укравтодору” оголосив попередження щодо недопустимості халатності та нехтування своїми прямими обов’язками. – Особливу увагу отримали ТОВ “ШРБУ-48” (Черкаська область) та ТОВ “Спецкомплектпостач” (Житомирська область), – наголосив Кубраков. Нагадаємо,  26 листопада о  7 годині ранку на 225 км автодороги “Київ – Одеса” сталася масштабна ДТП. В аварію потрапили 10 автомобілів та 1 рейсовий автобус сполученням “Варшава – Херсон” із 20-ма пасажирами. Унаслідок дорожньо-транспортної пригоди три особи звернулися за медичною допомогою.  За фактом ДТП було відкрито два кримінальні провадження, одне з яких через порушення стандартів, щодо утримання автомобільних доріг в безпечному стані.',
        'author_id' => '1',
        'created_time' => '2019-11-28 16:45:06',
        'keywords' => 'ДТП',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Керівник “Укравтодору” Олександр Кубраков відреагував на нещодавню масштабну аварію, що сталися на Уманщині. Однією з її причин стала ожеледиця на дорозі. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_16-45-03_540.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За словами Олександра Кубракова, несприятливі погодні умови та неготовність до цього дорожніх служб спричинили аварії в декількох областях України, серед яких і Черкаська.</p>
<p class=\\"bb_p\\">– Традиційно зима заскочує дорожні служби зненацька. Дійсно, хто б міг подумати, що вже у листопаді може бути перший сніг, а дороги – взятися ожеледицею. І можна було б довго кепкувати з “забудькуватості” відповідальних. Якби вона не коштувала людських життів, здоров’я та чималих бюджетних коштів, – іронічно зазначив Кубраков.</p>
<p class=\\"bb_p\\">Підрядникам, які відповідають за проблемні ділянки, керівник “Укравтодору” оголосив попередження щодо недопустимості халатності та нехтування своїми прямими обов’язками.</p>
<p class=\\"bb_p\\">– Особливу увагу отримали ТОВ “ШРБУ-48” (Черкаська область) та ТОВ “Спецкомплектпостач” (Житомирська область), – наголосив Кубраков.</p>
<p class=\\"bb_p\\">Нагадаємо,  26 листопада о  7 годині ранку на 225 км автодороги “Київ – Одеса” сталася масштабна ДТП. В аварію потрапили 10 автомобілів та 1 рейсовий автобус сполученням “Варшава – Херсон” із 20-ма пасажирами. Унаслідок дорожньо-транспортної пригоди три особи звернулися за медичною допомогою.  За фактом ДТП було відкрито два кримінальні провадження, одне з яких через порушення стандартів, щодо утримання автомобільних доріг в безпечному стані.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/vidpovidalnij-za-utrimannya-dorogi-de-stalasya-masova-avariya-pidryadnik-otrimav-poperedzhennya-vid-ukravtodoru/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '2649',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2649',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2649',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2649',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2649',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2649',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2649',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2649',
        ),
      ),
    ),
  ),
); 
?>