<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575582073.8309 (2019-12-05 23:41:13) */
return array (
  'count' => 4,
  'rows' => 
  array (
    2908 => 
    array (
      'post' => 
      array (
        'id' => '2908',
        'title' => 'В Уряді назвали крайній термін добровільного об’єднання громад',
        'alt_title' => 'd3b774bda20d1ea95e5629e31277d2d6',
        'descr' => 'В Уряді назвали крайній термін добровільного об’єднання громад',
        'short_post' => 'Термін добровільного об’єднання населених пунктів в України у громади буде тривати орієнтовно до лютого 2020 року, заявила в програмі «Суботнє інтерв’ю» на Радіо Свобода міністр розвитку громад і територій Альона Бабак. «Ми хочемо максимально продовжити термін добровільного об’єднання. Я думаю, до лютого. А далі ми вже будемо бачити: чи є необхідність через закон вже встановлювати, відповідно до перспективних планів, фактично конфігурації громад, які ще не об’єднались. Тобто ми заохочуємо зараз максимально продовжити процес добровільного об’єднання. А далі, щоб не чекати ще 100 років, поки люди житимуть в бідності та без амбулаторій, шкіл і так далі, а допомогти їм об’єднатися вже через законодавчий механізм», – зазначила Альона Бабак. За даними міністра, на сьогодні понад 6 тисяч громад в Україні ще не об’єдналися. «Але ми розуміємо, що оптимально може бути приблизно 1400 громад», – додала Бабак.',
        'author_id' => '1',
        'created_time' => '2019-12-02 08:35:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Термін добровільного об’єднання населених пунктів в України у громади буде тривати орієнтовно до лютого 2020 року, заявила в програмі «</b><b class=\\"bb_b\\">Суботнє інтерв’ю</b><b class=\\"bb_b\\">» на Радіо Свобода міністр розвитку громад і територій Альона Бабак.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_08-35-10_620.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Ми хочемо максимально продовжити термін добровільного об’єднання. Я думаю, до лютого. А далі ми вже будемо бачити: чи є необхідність через закон вже встановлювати, відповідно до перспективних планів, фактично конфігурації громад, які ще не об’єднались. Тобто ми заохочуємо зараз максимально продовжити процес добровільного об’єднання. А далі, щоб не чекати ще 100 років, поки люди житимуть в бідності та без амбулаторій, шкіл і так далі, а допомогти їм об’єднатися вже через законодавчий механізм», – зазначила Альона Бабак.</p>
<p class=\\"bb_p\\">За даними міністра, на сьогодні понад 6 тисяч громад в Україні ще не об’єдналися.</p>
<p class=\\"bb_p\\">«Але ми розуміємо, що оптимально може бути приблизно 1400 громад», – додала Бабак.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/v-uriadi-nazvaly-krayniy-termin-dobrovil-noho-ob-iednannia-hromad/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2908',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2908',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2908',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2908',
        ),
      ),
    ),
  ),
); 
?>