<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579548042.3587 (2020-01-20 21:20:42) */
return array (
  'count' => 1,
  'rows' => 
  array (
    5754 => 
    array (
      'post' => 
      array (
        'id' => '5754',
        'title' => 'Черкаський Центр зайнятості вже готується до масових скорочень чиновників адміністрацій',
        'alt_title' => '48f53b1a55909eea9c1dc39abc402959',
        'descr' => 'Черкаський Центр зайнятості вже готується до масових скорочень чиновників адміністрацій',
        'short_post' => 'Кабінет Міністрів України заявив про початок оптимізації районних державних адміністрацій в усіх областях України. Нещодавно рішення про скорочення їх чисельності на понад 18 тисяч посад підтвердив Дмитро Дубілет на своїй офіційній сторінці в соціальній мережі Фейсбук. Служба зайнятості оперативно реагує на зміни і вже сьогодні починає працювати зі структурами, працівники яких будуть вивільнені. Так, в приміщенні Черкаської районної державної адміністрації відбувся семінар з вивільнюваними працівниками, організований фахівцями районної філії обласного центру зайнятості та міського центру зайнятості. «Під час процесу скорочення працівників бюджетних установ, важливо не просто реагувати, а й діяти на випередження», – наголошує директорка міського центру зайнятості Оксана Щербак. Захід відкрив керівник апарату районної державної адміністрації Дмитро Клименко та висловив подяку фахівцям служби зайнятості за готовність спільними зусиллями допомагати вивільненим працівникам. Фахівці служби зайнятості розповіли про послуги служби, відповіли на питання юридичного характеру, ознайомили з актуальними вакансіями та презентували мотивуючі історії успіху колишніх безробітних, які реалізувались в нових, для себе, напрямках діяльності. Бажаючі мали змогу пройти профдіагностичне тестування для визначення власних професійних нахилів. Підсумовуючи, директор районної філії Олександр Гриценко зазначив: «Ми робимо все можливе для пом’якшення процесу вивільнення працівників. Також сподіваємося на активність самих людей на шляху до самореалізації трудового потенціалу». Служба зайнятості продовжує роботу з держслужбовцями, які будуть вивільнені найближчим часом: гарантує надання повного спектру послуг та підтримку кожному, хто втратить роботу. Повідомляє Черкаська районна філія ОЦЗ.',
        'author_id' => '1',
        'created_time' => '2020-01-09 07:15:34',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Кабінет Міністрів України заявив про початок оптимізації районних державних адміністрацій в усіх областях України.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-09/2020-01-09_07-15-02_96.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нещодавно рішення про скорочення їх чисельності на понад 18 тисяч посад підтвердив Дмитро Дубілет на своїй офіційній сторінці в соціальній мережі Фейсбук.</p>
<p class=\\"bb_p\\">Служба зайнятості оперативно реагує на зміни і вже сьогодні починає працювати зі структурами, працівники яких будуть вивільнені.</p>
<p class=\\"bb_p\\">Так, в приміщенні Черкаської районної державної адміністрації відбувся семінар з вивільнюваними працівниками, організований фахівцями районної філії обласного центру зайнятості та міського центру зайнятості.</p>
<p class=\\"bb_p\\">«Під час процесу скорочення працівників бюджетних установ, важливо не просто реагувати, а й діяти на випередження», – наголошує директорка міського центру зайнятості Оксана Щербак.</p>
<p class=\\"bb_p\\">Захід відкрив керівник апарату районної державної адміністрації Дмитро Клименко та висловив подяку фахівцям служби зайнятості за готовність спільними зусиллями допомагати вивільненим працівникам.</p>
<p class=\\"bb_p\\">Фахівці служби зайнятості розповіли про послуги служби, відповіли на питання юридичного характеру, ознайомили з актуальними вакансіями та презентували мотивуючі історії успіху колишніх безробітних, які реалізувались в нових, для себе, напрямках діяльності.</p>
<p class=\\"bb_p\\">Бажаючі мали змогу пройти профдіагностичне тестування для визначення власних професійних нахилів.</p>
<p class=\\"bb_p\\">Підсумовуючи, директор районної філії Олександр Гриценко зазначив: «Ми робимо все можливе для пом’якшення процесу вивільнення працівників. Також сподіваємося на активність самих людей на шляху до самореалізації трудового потенціалу».</p>
<p class=\\"bb_p\\">Служба зайнятості продовжує роботу з держслужбовцями, які будуть вивільнені найближчим часом: гарантує надання повного спектру послуг та підтримку кожному, хто втратить роботу.</p>
<p class=\\"bb_p\\">Повідомляє Черкаська районна філія ОЦЗ.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkaskyj-czentr-zajnyatosti-vzhe-gotuyetsya-do-masovyh-skorochen-chynovnykiv-administraczij/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5754',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5754',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5754',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5754',
        ),
      ),
    ),
  ),
); 
?>