<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574725215.9435 (2019-11-26 01:40:15) */
return array (
  'count' => 6,
  'rows' => 
  array (
    1214 => 
    array (
      'post' => 
      array (
        'id' => '1214',
        'title' => 'У листопаді черкащанам прийдуть квитанції на комуналку без урахування пільг і субсидій',
        'alt_title' => '171eebe203ffa9d9b305652a44a46f0d',
        'descr' => 'У листопаді черкащанам прийдуть квитанції на комуналку без урахування пільг і субсидій',
        'short_post' => 'Починаючи з листопада 2019 року, українці будуть отримувати квитанції за комунальні послуги з повним розміром платежу – без урахування пільг та субсидій. Це пов’язано із новим механізмом нарахування пільг на ЖКП, який вступив в силу з 1 жовтня 2019 року. Нагадаємо, що відтепер пільга надається у грошовій формі органами соціального захисту населення. Розраховані суми пільг перераховуватимуться АТ «Ощадбанк» для подальшого проведення ним розрахунків з надавачами послуг за кожного конкретного пільговика (безготівкова форма). Пільговикам, які подали заяву до органу соціального захисту населення на отримання пільги готівкою, виплата буде здійснюватися у готівковій формі у зазначений у заяві спосіб (банк або пошта). У разі отримання готівки пільговик має сплатити спожиті послуги повністю. Інші пільговики сплачують, як і раніше, частину платежу, а суму пільги за них перерахує надавачу послуг АТ «Ощадбанк» (за наявності даних про номер мобільного телефону пільговик отримає інформаційне повідомлення від банку про проведені платежі). Враховуючи, що відповідний механізм запроваджується вперше, через неточності в даних з технічних причин можуть бути випадки ненарахування окремим особам суми пільги за жовтень 2019 року. У такому разі рекомендуємо звернутися до органу соціального захисту населення за місцем проживання для уточнення інформації. Сума пільги у такому випадку за жовтень буде донарахована в наступному місяці. За інформацією Урядового порталу',
        'author_id' => '1',
        'created_time' => '2019-11-12 12:58:21',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Починаючи з листопада 2019 року, українці будуть отримувати квитанції за комунальні послуги з повним розміром платежу – без урахування пільг та субсидій.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-12/2019-11-12_12-58-19_951.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Це пов’язано із новим механізмом нарахування пільг на ЖКП, який вступив в силу з 1 жовтня 2019 року.</p>
<p class=\\"bb_p\\">Нагадаємо, що відтепер пільга надається у грошовій формі органами соціального захисту населення.</p>
<p class=\\"bb_p\\">Розраховані суми пільг перераховуватимуться АТ «Ощадбанк» для подальшого проведення ним розрахунків з надавачами послуг за кожного конкретного пільговика (безготівкова форма).</p>
<p class=\\"bb_p\\">Пільговикам, які подали заяву до органу соціального захисту населення на отримання пільги готівкою, виплата буде здійснюватися у готівковій формі у зазначений у заяві спосіб (банк або пошта).</p>
<p class=\\"bb_p\\">У разі отримання готівки пільговик має сплатити спожиті послуги повністю. Інші пільговики сплачують, як і раніше, частину платежу, а суму пільги за них перерахує надавачу послуг АТ «Ощадбанк» (за наявності даних про номер мобільного телефону пільговик отримає інформаційне повідомлення від банку про проведені платежі).</p>
<p class=\\"bb_p\\">Враховуючи, що відповідний механізм запроваджується вперше, через неточності в даних з технічних причин можуть бути випадки ненарахування окремим особам суми пільги за жовтень 2019 року.</p>
<p class=\\"bb_p\\">У такому разі рекомендуємо звернутися до органу соціального захисту населення за місцем проживання для уточнення інформації. Сума пільги у такому випадку за жовтень буде донарахована в наступному місяці.</p>
<p class=\\"bb_p\\">За інформацією Урядового порталу</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-lystopadi-cherkashchanam-pryydut-kvytantsii-na-komunalku-bez-urakhuvannia-pil-h-i-subsydiy/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '1214',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1214',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1214',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1214',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1214',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1214',
        ),
      ),
    ),
  ),
); 
?>