<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578181699.3797 (2020-01-05 01:48:19) */
return array (
  'count' => 5,
  'rows' => 
  array (
    4349 => 
    array (
      'post' => 
      array (
        'id' => '4349',
        'title' => 'У Черкасах чоловік кидався на перехожих з ножем. Його затримали',
        'alt_title' => '07ba19e4eedbce3ecafc33ed8b57947c',
        'descr' => 'У Черкасах чоловік кидався на перехожих з ножем. Його затримали',
        'short_post' => 'У Черкасах на вулиці Надпільній чоловік накинувся на перехожих із ножем. Про це в коментарі %SITENAME% повідомила речниця патрульної поліції Зоя Вовк. За її словами, чоловіка затримали небайдужі перехожі і викликали поліцію. Саме поспішаючи на цей виклик екіпаж патрульних потрапив у ДТП на Оборонній. Опісля на місце прибув інший екіпаж. Чоловік затриманий. Деталі інциденту з’ясовують. Нагадаємо, у Черкасах чоловік напав на водія лімузину та бив його молотком. Поліція затримала його. Нападнику повідомили про підозру. Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%',
        'author_id' => '1',
        'created_time' => '2019-12-17 11:45:06',
        'keywords' => 'поліція',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У Черкасах на вулиці Надпільній чоловік накинувся на перехожих із ножем.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-17/2019-12-17_11-45-04_731.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це в коментарі <b class=\\"bb_b\\">%SITENAME%</b> повідомила речниця патрульної поліції Зоя Вовк.</p>
<p class=\\"bb_p\\">За її словами, чоловіка затримали небайдужі перехожі і викликали поліцію. Саме поспішаючи на цей виклик екіпаж патрульних потрапив у ДТП на Оборонній.</p>
<p class=\\"bb_p\\">Опісля на місце прибув інший екіпаж. Чоловік затриманий. Деталі інциденту з’ясовують.</p>
<p class=\\"bb_p\\">Нагадаємо, у Черкасах чоловік напав на водія лімузину та бив його молотком. Поліція затримала його. Нападнику повідомили про підозру.</p>
<p class=\\"bb_p\\">Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkasax-cholovik-kidavsya-na-perexozhix-z-nozhem-jogo-zatrimali/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4349',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4349',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4349',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4349',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4349',
        ),
      ),
    ),
  ),
); 
?>