<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579467545.8023 (2020-01-19 22:59:05) */
return array (
  'count' => 1,
  'rows' => 
  array (
    2384 => 
    array (
      'post' => 
      array (
        'id' => '2384',
        'title' => '“Я ж народилась в Черкасах”, – Ірена Карпа згадала про канікули в бабусі',
        'alt_title' => '65124d46432e3033ac3c4f9fd376dfd3',
        'descr' => '“Я ж народилась в Черкасах”, – Ірена Карпа згадала про канікули в бабусі',
        'short_post' => 'Фото із ФБ Ірени КарпиПисьменниця та співачка  із Черкас Ірена Карпа поділилася під час ефіру на Ua: РадіоКультура спогадами про Черкаси. На це її наштовхнуло обговорення книги Артема Чеха “Район Д”.  Письменниця пригадала, що кожне літо проводила у бабусі в Черкасах. Проживала родина в Південно-Західному районі, а от ходити в район “Д” дітям тоді було лячно, вважалося, що це неблагополучне місце, певне “гето”. – Район “Д”, я там ніколи навіть не була, нас лякали цим районом, а люди, що вийшли з району “Д” – це якийсь дрібний криміналітет. Принаймні, так було в моєму дитинстві, в 90-ті роки, – розповідає Карпа. Також Ірена Карпа зауважила, що раніше в Черкасах здебільшого говорили російською мовою, тож приїжджаючи, їй доводилося переходити з української на російську. – Я ж народилась в Черкасах і кожне літо проводила в бабці в Південно-Західному районі, який  називався “Юго-Западный”. Для мене це було цікаве поле випробувань. Якщо вдома ми, діти, розмовляли суржиком, то виходячи на вулицю, мала переходити на російську.  Якогось літа, приїхавши з Яремче до Черкас, я перейшла відразу на російську, а тато мені сказав “Візьми себе в руки, хай вони переходять на російську, а ти не переходь!”. Саме тоді я перемогла конформізм – бажання маскуватися під натовп, – розповіла Карпа. Згадала письменниця й про нелюбов до теперішньої архітектури рідного району. – Я пам’ятаю, що Південно-Західний район вважався тоді (за дитинства Ірени Карпи, – ред.) доволі благополучним. Але зараз, приїжджаючи, страшно дивитися на всі ці квадратні багатоповерхівки…Люди, які переїхали в місто із сіл, у них залишилися свої ком’юніті, коли один до одного можеш піти, яблук чи сіль позичити. Це круто, коли велике місто вписало в себе психологію українського щедрого і простого села. І я пам’ятаю оці фруктові дерева, шовковиці, мальви під під’їздом. Тобто люди намагалися максимально прикрасити на загал оцей потворний простір, який всюди однаковий, – додала Ірена Карпа.',
        'author_id' => '1',
        'created_time' => '2019-11-25 18:15:11',
        'keywords' => 'відомі черкащани',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Фото із ФБ Ірени Карпи<b class=\\"bb_b\\">Письменниця та співачка  із Черкас Ірена Карпа поділилася під час ефіру на Ua: РадіоКультура спогадами про Черкаси. На це її наштовхнуло обговорення книги Артема Чеха “Район Д”. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-25/2019-11-25_18-15-07_159.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Письменниця пригадала, що кожне літо проводила у бабусі в Черкасах. Проживала родина в Південно-Західному районі, а от ходити в район “Д” дітям тоді було лячно, вважалося, що це неблагополучне місце, певне “гето”.</p>
<p class=\\"bb_p\\">– Район “Д”, я там ніколи навіть не була, нас лякали цим районом, а люди, що вийшли з району “Д” – це якийсь дрібний криміналітет. Принаймні, так було в моєму дитинстві, в 90-ті роки, – розповідає Карпа.</p>
<p class=\\"bb_p\\">Також Ірена Карпа зауважила, що раніше в Черкасах здебільшого говорили російською мовою, тож приїжджаючи, їй доводилося переходити з української на російську.</p>
<p class=\\"bb_p\\">– Я ж народилась в Черкасах і кожне літо проводила в бабці в Південно-Західному районі, який  називався “Юго-Западный”. Для мене це було цікаве поле випробувань. Якщо вдома ми, діти, розмовляли суржиком, то виходячи на вулицю, мала переходити на російську.  Якогось літа, приїхавши з Яремче до Черкас, я перейшла відразу на російську, а тато мені сказав “Візьми себе в руки, хай вони переходять на російську, а ти не переходь!”. Саме тоді я перемогла конформізм – бажання маскуватися під натовп, – розповіла Карпа.</p>
<p class=\\"bb_p\\">Згадала письменниця й про нелюбов до теперішньої архітектури рідного району.</p>
<p class=\\"bb_p\\">– Я пам’ятаю, що Південно-Західний район вважався тоді (за дитинства Ірени Карпи, – ред.) доволі благополучним. Але зараз, приїжджаючи, страшно дивитися на всі ці квадратні багатоповерхівки…Люди, які переїхали в місто із сіл, у них залишилися свої ком’юніті, коли один до одного можеш піти, яблук чи сіль позичити. Це круто, коли велике місто вписало в себе психологію українського щедрого і простого села. І я пам’ятаю оці фруктові дерева, шовковиці, мальви під під’їздом. Тобто люди намагалися максимально прикрасити на загал оцей потворний простір, який всюди однаковий, – додала Ірена Карпа.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/tabloid/ya-zh-narodilas-v-cherkasax-irena-karpa-zgadala-pro-kanikuli-v-cherkasax/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '2384',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2384',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2384',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2384',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2384',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2384',
        ),
      ),
    ),
  ),
); 
?>