<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579201746.4465 (2020-01-16 21:09:06) */
return array (
  'count' => 1,
  'rows' => 
  array (
    4380 => 
    array (
      'post' => 
      array (
        'id' => '4380',
        'title' => '“Є заступниця, хай відповідає”, – Бондаренко підписав рішення про негабарит',
        'alt_title' => '300c2c70807589b3f4657dad6570b1b7',
        'descr' => '“Є заступниця, хай відповідає”, – Бондаренко підписав рішення про негабарит',
        'short_post' => 'Міський голова Черкас Анатолій Бондаренко підписав рішення міської ради про скасування рішення виконкому щодо тарифу на вивезення негабаритних відходів. Про це він повідомив у коментарі “%SITENAME%”, назвавши рішення міськради “політичними”. – Я підписав усі рішення з цього засідання, які були ухвалені депутатами, – зазначив Бондаренко, визнавши, що рішення мали заперечення юридичного департаменту. – Я їх підписую, тому що це рішення політичне. 36 депутатів проголосували “за”. Я вважаю його неправильним, але воно політичне. Міський голова також зазначив, що не знає,  чи зможе виконавчий комітет виконати рішення ради. – Подивимося, – зітхнув мер. – Сміття треба вивозити – оце основне питання. Як виконати? Водночас Анатолій Бондаренко так і не зміг пояснити, як же надалі вивозитимуть сміття: “Будемо збиратися, думати”. – Розумієте, в чому проблема? В тому, що Саші Радуцькому (депутат міськради від ЄС, – ред.) чим гірше, тим краще. На рівні нездорового глузду. На жаль, політика сьогодні переважає здоровий глузд і нормальні господарські справи. Також міський голова зазначив, що не готовий сказати, чи компенсують людям, які платили за негабарит раніше, кошти. – Будемо розбиратися. Є для цього автори цієї історії, вони в коаліції в нас, зокрема і заступник, яка відповідала за це все. Хай пояснює людям, – сказав Бондаренко. На питання щодо того, чи платити людям за негабарит зараз, він зазначив: “Є заступник-куратор, “Черкаська служба чистоти”, хай беруть мужність за це відповідати”. Нагадаємо, куратором департаменту ЖКК є екскандидатка в мери від “Самопомочі” Людмила Бордунос. Як повідомляв “%SITENAME%”, Черкаська міська рада підтримала проєкти рішення депутата Олександра Радуцького, які стосуються вивезення негабаритного сміття. Радуцький пропонував скасувати два рішення виконавчого комітету: щодо визнання компанії підприємця Андрія Бортника переможцем і щодо встановлення тарифу на цю послугу в розмірі 13 грн 20 коп.',
        'author_id' => '1',
        'created_time' => '2019-12-17 16:05:14',
        'keywords' => 'Анатолій Бондаренко',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Міський голова Черкас Анатолій Бондаренко підписав рішення міської ради про скасування рішення виконкому щодо тарифу на вивезення негабаритних відходів.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-17/2019-12-17_16-05-09_516.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це він повідомив у коментарі “%SITENAME%”, назвавши рішення міськради “політичними”.</p>
<p class=\\"bb_p\\">– Я підписав усі рішення з цього засідання, які були ухвалені депутатами, – зазначив Бондаренко, визнавши, що рішення мали заперечення юридичного департаменту. – Я їх підписую, тому що це рішення політичне. 36 депутатів проголосували “за”. Я вважаю його неправильним, але воно політичне.</p>
<p class=\\"bb_p\\">Міський голова також зазначив, що не знає,  чи зможе виконавчий комітет виконати рішення ради.</p>
<p class=\\"bb_p\\">– Подивимося, – зітхнув мер. – Сміття треба вивозити – оце основне питання. Як виконати?</p>
<p class=\\"bb_p\\">Водночас Анатолій Бондаренко так і не зміг пояснити, як же надалі вивозитимуть сміття: “Будемо збиратися, думати”.</p>
<p class=\\"bb_p\\">– Розумієте, в чому проблема? В тому, що Саші Радуцькому (депутат міськради від ЄС, – ред.) чим гірше, тим краще. На рівні нездорового глузду. На жаль, політика сьогодні переважає здоровий глузд і нормальні господарські справи.</p>
<p class=\\"bb_p\\">Також міський голова зазначив, що не готовий сказати, чи компенсують людям, які платили за негабарит раніше, кошти.</p>
<p class=\\"bb_p\\">– Будемо розбиратися. Є для цього автори цієї історії, вони в коаліції в нас, зокрема і заступник, яка відповідала за це все. Хай пояснює людям, – сказав Бондаренко.</p>
<p class=\\"bb_p\\">На питання щодо того, чи платити людям за негабарит зараз, він зазначив: “Є заступник-куратор, “Черкаська служба чистоти”, хай беруть мужність за це відповідати”.</p>
<p class=\\"bb_p\\">Нагадаємо, куратором департаменту ЖКК є екскандидатка в мери від “Самопомочі” Людмила Бордунос.</p>
<p class=\\"bb_p\\">Як повідомляв “%SITENAME%”, Черкаська міська рада підтримала проєкти рішення депутата Олександра Радуцького, які стосуються вивезення негабаритного сміття.</p>
<p class=\\"bb_p\\">Радуцький пропонував скасувати два рішення виконавчого комітету: щодо визнання компанії підприємця Андрія Бортника переможцем і щодо встановлення тарифу на цю послугу в розмірі 13 грн 20 коп.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/ye-zastupnicya-xaj-vidpovidaye-bondarenko-pidpisav-rishennya-pro-negabarit/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4380',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4380',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4380',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4380',
        ),
      ),
    ),
  ),
); 
?>