<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578849802.1781 (2020-01-12 19:23:22) */
return array (
  'count' => 1,
  'rows' => 
  array (
    1632 => 
    array (
      'post' => 
      array (
        'id' => '1632',
        'title' => 'У Китаї офіційно ввели в експлуатацію найбільший в світі радіотелескоп',
        'alt_title' => 'eef80b2a30f0c175c3e1449030704131',
        'descr' => 'У Китаї офіційно ввели в експлуатацію найбільший в світі радіотелескоп',
        'short_post' => 'Радіотелескоп дозволить вченим вивчати формування і еволюцію галактик. Китай ввів в експлуатацію найбільший і наійчутливіший на світі сферичний радіотелескоп FAST. Як повідомляє  Xinhuanet, останні три роки телескоп провів в режимі випробувань. Всі його технічні характеристики вийшли на запланований рівень, або перевищили його. Тепер працювати з телескопом зможуть астрономи всього світу. Діаметр тарілки FAST становить 500 метрів, а приймальня зона еквівалентна приблизно 30 футбольним полям. Це робить його найбільшим в світі радіотелескопом із заповненою апертурою. Радіотелескоп дозволить вченим вивчати формування і еволюцію галактик, темну матерію, а також вирішувати інші наукові завдання. Раніше повідомлялося, що на Львівщині  осучаснять найбільший радіотелескоп України.',
        'author_id' => '1',
        'created_time' => '2020-01-12 11:05:17',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Радіотелескоп дозволить вченим вивчати формування і еволюцію галактик.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-12/2020-01-12_11-05-07_864.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Китай ввів в експлуатацію найбільший і наійчутливіший на світі сферичний радіотелескоп FAST.</p>
<p class=\\"bb_p\\">Як повідомляє  Xinhuanet, останні три роки телескоп провів в режимі випробувань. Всі його технічні характеристики вийшли на запланований рівень, або перевищили його. Тепер працювати з телескопом зможуть астрономи всього світу.</p>
<p class=\\"bb_p\\">Діаметр тарілки FAST становить 500 метрів, а приймальня зона еквівалентна приблизно 30 футбольним полям. Це робить його найбільшим в світі радіотелескопом із заповненою апертурою.</p>
<p class=\\"bb_p\\">Радіотелескоп дозволить вченим вивчати формування і еволюцію галактик, темну матерію, а також вирішувати інші наукові завдання.</p>
<p class=\\"bb_p\\">Раніше повідомлялося, що на Львівщині  осучаснять найбільший радіотелескоп України.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10826585-u-kitaji-oficiyno-vveli-v-ekspluataciyu-naybilshiy-v-sviti-radioteleskop.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '1632',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1632',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1632',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1632',
        ),
      ),
    ),
  ),
); 
?>