<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574536838.6259 (2019-11-23 21:20:38) */
return array (
  'count' => 1454,
  'rows' => 
  array (
    1791 => 
    array (
      'post' => 
      array (
        'id' => '1791',
        'title' => 'Процес затягнувся: всі райони Черкащини досі залишаються без голів РДА',
        'alt_title' => 'bbd68c8f6b12648b6b9c8bcd327f8975',
        'descr' => 'Процес затягнувся: всі райони Черкащини досі залишаються без голів РДА',
        'short_post' => 'Досі без голів райдержадміністрацій залишаються всі райони Черкаської області. Про це повідомив під час прес-конференції голова ОДА Роман Боднар. “Зараз є 20 вакансій, які пройшли погодження Кабміну, допускаю, що можуть бути якісь призначення ще не готові. Я пройшов співбесіди з усіма, оскільки відбирав кандидатури не я. Втім ми розширюємо коло кандидатів, створюємо кадровий резерв. У той же час через програму “Ліфт” у “Фейсбук” надійшло понад 100 кандидатур. Частина з них відсіялась на першому етапі, коли потрібно було заповнити надіслану форму. Ще третину відсіяли, бо вони не мають належного досвіду, хоч ми ці кандидатури і не відкидаємо зовсім, просто для голів РДА потрібні готові кадри, які одразу почнуть працювати. Однак ми будемо ще з ними працювати, оскільки у нас з’являться ще вакансії у департаментах. Ми проведемо співбесіди із тими, хто на нашу думку, готові очолити район. Також ще радитимемося з народними депутатами. Для мене важливий не так наявний досвід, як бажання вчитися”, – деталізував Боднар. Він також додав, що до кінця тижня тижня по деяких кандидатурах вже відправлятимуть документи до Кабміну, утім, яких саме райдержадміністрацій це стосується – не уточнив. Роман Боднар також сказав, що перевіряти кандидатів на посади на поліграфі, як те передбачає “Ліфт”, на Черкащині не будуть. “У нас немає на це часу. Та й у мене є такий досвід, що я за п’ять секунд визначаю, чи можна з людиною працювати далі. Поліграф – це непроста технологія. Він потребує підготовки і все одно є спеціальні методики, як його обманути. Тому ми не будемо гратися в ці ігри”, – наголосив Боднар.',
        'author_id' => '1',
        'created_time' => '2019-11-18 15:25:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Досі без голів райдержадміністрацій залишаються всі райони Черкаської області. Про це повідомив під час прес-конференції голова ОДА Роман Боднар.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_15-25-03_216.png" alt="" title="" /></p>
<p class=\\"bb_p\\">“Зараз є 20 вакансій, які пройшли погодження Кабміну, допускаю, що можуть бути якісь призначення ще не готові. Я пройшов співбесіди з усіма, оскільки відбирав кандидатури не я. Втім ми розширюємо коло кандидатів, створюємо кадровий резерв. У той же час через програму “Ліфт” у “Фейсбук” надійшло понад 100 кандидатур. Частина з них відсіялась на першому етапі, коли потрібно було заповнити надіслану форму. Ще третину відсіяли, бо вони не мають належного досвіду, хоч ми ці кандидатури і не відкидаємо зовсім, просто для голів РДА потрібні готові кадри, які одразу почнуть працювати. Однак ми будемо ще з ними працювати, оскільки у нас з’являться ще вакансії у департаментах. Ми проведемо співбесіди із тими, хто на нашу думку, готові очолити район. Також ще радитимемося з народними депутатами. Для мене важливий не так наявний досвід, як бажання вчитися”, – деталізував Боднар.</p>
<p class=\\"bb_p\\">Він також додав, що до кінця тижня тижня по деяких кандидатурах вже відправлятимуть документи до Кабміну, утім, яких саме райдержадміністрацій це стосується – не уточнив.</p>
<p class=\\"bb_p\\">Роман Боднар також сказав, що перевіряти кандидатів на посади на поліграфі, як те передбачає “Ліфт”, на Черкащині не будуть.</p>
<p class=\\"bb_p\\">“У нас немає на це часу. Та й у мене є такий досвід, що я за п’ять секунд визначаю, чи можна з людиною працювати далі. Поліграф – це непроста технологія. Він потребує підготовки і все одно є спеціальні методики, як його обманути. Тому ми не будемо гратися в ці ігри”, – наголосив Боднар.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/proczes-zatyagnuvsya-vsi-rajony-cherkashhyny-dosi-zalyshayutsya-bez-goliv-rda/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1791',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1791',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1791',
        ),
      ),
    ),
    1790 => 
    array (
      'post' => 
      array (
        'id' => '1790',
        'title' => 'Синоптики розповіли, коли на Черкащину вторгнуться заморозки',
        'alt_title' => '72e1961726e09c32a7bf21379d0ce354',
        'descr' => 'Синоптики розповіли, коли на Черкащину вторгнуться заморозки',
        'short_post' => 'Із середини цього тижня погода на Черкащині почне змінюватися. Про це повідомляє пресслужба Черкаського обласного гідрометцентру. Найближчі дві доби характер погоди суттєво не зміниться. Більш тепле повітря, що надходить із південними вітрами, сприяє утворенню адвентивних туманів, особливо після заходу сонця. Температура вночі перебуватиме в межах -1?С…+4?С, вдень +4…+9?С. У другій половині тижня погода зміниться. Вже ввечері 21 листопада на Черкащину пошириться холодне повітря з районів північних морів. До кінця місяця нічні температури перебуватимуть в межах -3…-8?С, вдень – близько 0?С. За попередніми розрахунками, значних опадів очікувати не варто.',
        'author_id' => '1',
        'created_time' => '2019-11-18 15:15:09',
        'keywords' => 'погода',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Із середини цього тижня погода на Черкащині почне змінюватися.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_15-15-04_889.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Черкаського обласного гідрометцентру.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Найближчі дві доби</b> характер погоди суттєво не зміниться. Більш тепле повітря, що надходить із південними вітрами, сприяє утворенню адвентивних туманів, особливо після заходу сонця. Температура вночі перебуватиме в межах -1?С…+4?С, вдень +4…+9?С.</p>
<p class=\\"bb_p\\">У другій половині тижня погода зміниться. Вже ввечері 21 листопада на Черкащину пошириться холодне повітря з районів північних морів. До кінця місяця <b class=\\"bb_b\\">нічні температури</b> перебуватимуть в межах <b class=\\"bb_b\\">-3…-8?С</b>, <b class=\\"bb_b\\">вдень</b> – <b class=\\"bb_b\\">близько 0?С</b>. За попередніми розрахунками, <b class=\\"bb_b\\">значних опадів очікувати не варто</b>.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/sinoptiki-rozpovili-koli-na-cherkashhinu-vtorgnutsya-zamorozki/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1790',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1790',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '1790',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1790',
        ),
      ),
    ),
    1787 => 
    array (
      'post' => 
      array (
        'id' => '1787',
        'title' => 'Жителю Уманщини за розбій обрали запобіжний захід',
        'alt_title' => '13ce15c3b545ef58c1213ec9489f9749',
        'descr' => 'Жителю Уманщини за розбій обрали запобіжний захід',
        'short_post' => 'Жителю Уманського району, який здійснив розбійний напад на місцевого жителя, повідомлено про підозру та обрано запобіжний захід у вигляді домашнього арешту.Уманською місцевою прокуратурою здійснюється процесуальне керівництво в кримінальному провадженні, яке розпочато за фактом незаконного заволодіння чужим майном, поєднаного із застосуванням фізичного насильства, що є небезпечним для здоров’я потерпілого, за ознаками кримінального правопорушення, передбаченого ч. 1 ст. 187 КК України.У ході досудового розслідування встановлено, що 07.11.2019 житель Уманського району, перебуваючи у стані алкогольного сп’яніння, здійснив розбійний напад на 51-річного місцевого жителя, заволодів майном потерпілого та зник з місця події.Вжитими слідчими (розшуковими) заходами правопорушника встановлено та доставлено до органу досудового розслідування. На підставі зібраних у провадженні доказів 09.11.2019 вказаній особі повідомлено про підозру у вчиненні кримінального правопорушення, передбаченого ч. 1 ст. 187 КК України.13 листопада 2019 року Уманським міськрайонним судом за клопотанням Уманської місцевої прокуратури вказаній особі обрано запобіжний захід у вигляді домашнього арешту.Досудове розслідування у вказаному кримінальному провадженні перебуває на контролі керівництва Уманської місцевої прокуратури.Довідково: санкція ч. 1 ст. 187 КК України передбачає покарання у вигляді позбавлення волі на строк від 3 до 7 років.За інформацією Уманської місцевої прокуратури',
        'author_id' => '1',
        'created_time' => '2019-11-18 14:58:25',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Жителю Уманського району, який здійснив розбійний напад на місцевого жителя, повідомлено про підозру та обрано запобіжний захід у вигляді домашнього арешту.</b></p><p class=\\"bb_p\\">Уманською місцевою прокуратурою здійснюється процесуальне керівництво в кримінальному провадженні, яке розпочато за фактом незаконного заволодіння чужим майном, поєднаного із застосуванням фізичного насильства, що є небезпечним для здоров’я потерпілого, за ознаками кримінального правопорушення, передбаченого ч. 1 ст. 187 КК України.</p><p class=\\"bb_p\\">У ході досудового розслідування встановлено, що 07.11.2019 житель Уманського району, перебуваючи у стані алкогольного сп’яніння, здійснив розбійний напад на 51-річного місцевого жителя, заволодів майном потерпілого та зник з місця події.</p><p class=\\"bb_p\\">Вжитими слідчими (розшуковими) заходами правопорушника встановлено та доставлено до органу досудового розслідування. На підставі зібраних у провадженні доказів 09.11.2019 вказаній особі повідомлено про підозру у вчиненні кримінального правопорушення, передбаченого ч. 1 ст. 187 КК України.</p><p class=\\"bb_p\\">13 листопада 2019 року Уманським міськрайонним судом за клопотанням Уманської місцевої прокуратури вказаній особі обрано запобіжний захід у вигляді домашнього арешту.</p><p class=\\"bb_p\\">Досудове розслідування у вказаному кримінальному провадженні перебуває на контролі керівництва Уманської місцевої прокуратури.</p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Довідково:</b> санкція ч. 1 ст. 187 КК України передбачає покарання у вигляді позбавлення волі на строк від 3 до 7 років.</p><p class=\\"bb_p\\">За інформацією Уманської місцевої прокуратури</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_14-58-23_572.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/18/post-37245" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1787',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1787',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1787',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1787',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1787',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1787',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1787',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '1787',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1787',
        ),
      ),
    ),
    1786 => 
    array (
      'post' => 
      array (
        'id' => '1786',
        'title' => 'Боднар розказав про свій кар’єрний шлях та пояснив, чому на 7 років залишав службу',
        'alt_title' => '88ef36c4373f3ee008f21f1d21533a87',
        'descr' => 'Боднар розказав про свій кар’єрний шлях та пояснив, чому на 7 років залишав службу',
        'short_post' => 'Голова Черкаської ОДА Роман Боднар розповів про свою роботу в Службі безпеки України та про те, як свого часу на 7 років покинув спецслужбу. Про це повідомляє кореспондент %SITENAME%. Зокрема Боднар розказав, що народився у Вінницький області, а його батьки працювали у освітній сфері. Питання про особисте життя та сім’ю він вирішив не коментувати. – У 1998 році я став на цей відповідальний шлях (йдеться про службу в СБУ – ред.). Це була робота у Чернігівській область. Через 2 роки мене забрали в обласне управління. Це був кар’єрний ріст, яким я дуже пишався. У 28 років я став начальником районного відділення. Через рік мене перевели в більший район. Там ми обслуговували каскад гідроелектростанцій. У 2006 році я добровільно залишив службу. Були певні бунтарські погляди тоді, я не погоджувався з певними кадровими підходами, – пояснив він. Боднар додав, що пішов із служби на 7 років. За його словами, в цей час він займався самоосвітою та комерційною діяльністю. – У 2014 році мене запросили знову на службу. Я служив у Тернополі. У 2016 році направили у Маріуполь. Там займався напрямком боротьби із тероризмом, сепаратизмом, напрямком інформаційної безпеки, – розказав він. Також він пояснив, чому так і не обійняв посаду заступника голови Жимомирської ОДА, куди подавав декларацію у вересні цього року. – Коли я проходив співбесіду в офісі президента. Не знаю, що спонукало, але в той момент я був зачислений в ряд потенційних керівників області. Я не знав ще якої, – додав Боднар. Переглянути запис всієї прес-конференції можна у нас на сайті ТУТ.',
        'author_id' => '1',
        'created_time' => '2019-11-18 14:58:19',
        'keywords' => 'АЗС Черкаси',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Голова Черкаської ОДА Роман Боднар розповів про свою роботу в Службі безпеки України та про те, як свого часу на 7 років покинув спецслужбу.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_14-58-13_741.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє кореспондент <b class=\\"bb_b\\">%SITENAME%</b>.</p>
<p class=\\"bb_p\\">Зокрема Боднар розказав, що народився у Вінницький області, а його батьки працювали у освітній сфері. Питання про особисте життя та сім’ю він вирішив не коментувати.</p>
<p class=\\"bb_p\\">– У 1998 році я став на цей відповідальний шлях (йдеться про службу в СБУ – ред.). Це була робота у Чернігівській область. Через 2 роки мене забрали в обласне управління. Це був кар’єрний ріст, яким я дуже пишався. У 28 років я став начальником районного відділення. Через рік мене перевели в більший район. Там ми обслуговували каскад гідроелектростанцій. У 2006 році я добровільно залишив службу. Були певні бунтарські погляди тоді, я не погоджувався з певними кадровими підходами, – пояснив він.</p>
<p class=\\"bb_p\\">Боднар додав, що пішов із служби на 7 років. За його словами, в цей час він займався самоосвітою та комерційною діяльністю.</p>
<p class=\\"bb_p\\">– У 2014 році мене запросили знову на службу. Я служив у Тернополі. У 2016 році направили у Маріуполь. Там займався напрямком боротьби із тероризмом, сепаратизмом, напрямком інформаційної безпеки, – розказав він.</p>
<p class=\\"bb_p\\">Також він пояснив, чому так і не обійняв посаду заступника голови Жимомирської ОДА, куди подавав декларацію у вересні цього року.</p>
<p class=\\"bb_p\\">– Коли я проходив співбесіду в офісі президента. Не знаю, що спонукало, але в той момент я був зачислений в ряд потенційних керівників області. Я не знав ще якої, – додав Боднар.</p>
<p class=\\"bb_p\\">Переглянути запис всієї прес-конференції можна у нас на сайті <b class=\\"bb_b\\">ТУТ</b>.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/bodnar-rozkazav-pro-svij-karyernij-shlyax-ta-poyasniv-chomu-na-7-rokiv-zalishav-sluzhbu/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1786',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1786',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1786',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1786',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1786',
        ),
      ),
    ),
    1785 => 
    array (
      'post' => 
      array (
        'id' => '1785',
        'title' => 'У Черкаси потрапили польські бройлери з сальмонелою',
        'alt_title' => '1b223d76e7940db6a417e0a3d3ef5d11',
        'descr' => 'У Черкаси потрапили польські бройлери з сальмонелою',
        'short_post' => 'В Україну експортували з Польщі м’ясо, заражене сальмонелою. Охолоджене м’ясо бройлерів потрапило у Черкаси і Дніпро. До Державної служби України з питань безпечності харчових продуктів та захисту споживачів надійшло інформаційне повідомлення системи RASFF від 18 жовтня 2019 року стосовно виявлення сальмонели в охолодженому м’ясі бройлерів (заморожене м’ясо механічного обвалювання), експортованому з Польщі. Продукт потрапив до окремих держав – членів ЄС, і в тому числі до України: у місто Дніпро та Черкаси (ТОВ “ВІК ЛОГІСТІК” (вул. Святотроїцька, 73/1). Держпродспоживслужба попереджає операторів ринку, які використовують у виробництві або здійснюють обіг вищезазначеної продукції, про необхідність вилучити її з обігу та інформувати про це компетентний орган. У випадку виявленні вказаного харчового продукту споживачів просять повідомляти про це у територіальне управління. (0472) 63-05-27 – ГУ Держпродспоживслужби в Черкаській області. Повідомила пресслужба ГУ Держпродспоживслужби в Івано-Франківській області.',
        'author_id' => '1',
        'created_time' => '2019-11-18 14:58:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">В Україну експортували з Польщі м’ясо, заражене сальмонелою. Охолоджене м’ясо бройлерів потрапило у Черкаси і Дніпро.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_14-58-09_489.png" alt="" title="" /></p>
<p class=\\"bb_p\\">До Державної служби України з питань безпечності харчових продуктів та захисту споживачів надійшло інформаційне повідомлення системи RASFF від 18 жовтня 2019 року стосовно виявлення сальмонели в охолодженому м’ясі бройлерів (заморожене м’ясо механічного обвалювання), експортованому з Польщі.</p>
<p class=\\"bb_p\\">Продукт потрапив до окремих держав – членів ЄС, і в тому числі до України: у місто Дніпро та Черкаси (ТОВ “ВІК ЛОГІСТІК” (вул. Святотроїцька, 73/1).</p>
<p class=\\"bb_p\\">Держпродспоживслужба попереджає операторів ринку, які використовують у виробництві або здійснюють обіг вищезазначеної продукції, про необхідність вилучити її з обігу та інформувати про це компетентний орган.</p>
<p class=\\"bb_p\\">У випадку виявленні вказаного харчового продукту споживачів просять повідомляти про це у територіальне управління. (0472) 63-05-27 – ГУ Держпродспоживслужби в Черкаській області.</p>
<p class=\\"bb_p\\">Повідомила пресслужба ГУ Держпродспоживслужби в Івано-Франківській області.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-cherkasy-potrapyly-polski-brojlery-z-salmoneloyu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1785',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1785',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1785',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1785',
        ),
      ),
    ),
    1783 => 
    array (
      'post' => 
      array (
        'id' => '1783',
        'title' => 'У Черкаси приїхала партія курей із сальмонелою',
        'alt_title' => '2a012b934baa82a0487831c23f63fcbc',
        'descr' => 'У Черкаси приїхала партія курей із сальмонелою',
        'short_post' => 'До Черкас та Дніпра потрапило охолоджене м’ясо бройлерів, яке в Україну експортували з Польщі. Про це повідомила пресслужба ГУ Держпродспоживслужби в Івано-Франківській області. До Державної служби України з питань безпечності харчових продуктів та захисту споживачів надійшло інформаційне повідомлення системи RASFF від 18 жовтня 2019 року стосовно виявлення сальмонели в охолодженому м’ясі бройлерів (заморожене м’ясо механічного обвалювання), експортованому з Польщі. Продукт потрапив до окремих держав – членів ЄС, і зокрема до України: у місто Дніпро та Черкаси (ТОВ «ВІК ЛОГІСТІК» (вул. Святотроїцька, 73/1). Держпродспоживслужба попереджає операторів ринку, які використовують у виробництві або здійснюють обіг вищезазначеної продукції, про необхідність вилучити її з обігу та інформувати про це компетентний орган. У випадку виявленні вказаного харчового продукту споживачів просять повідомляти про це у територіальне управління. (0472) 63-05-27 – ГУ Держпродспоживслужби в Черкаській області.',
        'author_id' => '1',
        'created_time' => '2019-11-18 14:35:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">До Черкас та Дніпра потрапило охолоджене м’ясо бройлерів, яке в Україну експортували з Польщі. Про це повідомила пресслужба ГУ Держпродспоживслужби в Івано-Франківській області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_14-35-09_562.png" alt="" title="" /></p>
<p class=\\"bb_p\\">До Державної служби України з питань безпечності харчових продуктів та захисту споживачів надійшло інформаційне повідомлення системи RASFF від 18 жовтня 2019 року стосовно виявлення сальмонели в охолодженому м’ясі бройлерів (заморожене м’ясо механічного обвалювання), експортованому з Польщі.</p>
<p class=\\"bb_p\\">Продукт потрапив до окремих держав – членів ЄС, і зокрема до України: у місто Дніпро та Черкаси (ТОВ «ВІК ЛОГІСТІК» (вул. Святотроїцька, 73/1).</p>
<p class=\\"bb_p\\">Держпродспоживслужба попереджає операторів ринку, які використовують у виробництві або здійснюють обіг вищезазначеної продукції, про необхідність вилучити її з обігу та інформувати про це компетентний орган.</p>
<p class=\\"bb_p\\">У випадку виявленні вказаного харчового продукту споживачів просять повідомляти про це у територіальне управління. (0472) 63-05-27 – ГУ Держпродспоживслужби в Черкаській області.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/u-cherkasi-priyihala-partiya-kurej-iz-salmoneloyu/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1783',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1783',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1783',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1783',
        ),
      ),
    ),
    1782 => 
    array (
      'post' => 
      array (
        'id' => '1782',
        'title' => 'Черкаські поліцейські затримали контрабандистів з елітним алкоголем',
        'alt_title' => '8fc53b64595bbbf2697c6c38298d4765',
        'descr' => 'Черкаські поліцейські затримали контрабандистів з елітним алкоголем',
        'short_post' => 'Зловмисниками виявилися жителі міста Черкаси. Алкоголь вони продавали за помірними цінами місцевим жителям. Під час ряду санкціонованих обшуків вилучено понад трьохсот коробок з контрафактним елітним алкоголем відомих торгових марок. До поліцейських Черкащини надійшла оперативна інформація, що в місті Черкаси група осіб організувала продаж контрафактних алкогольних товарів. Під час опрацювання матеріалів, співробітниками слідчого управління спільно з працівниками кримінального блоку поліції області інформація знайшла своє підтвердження. Як з’ясувалося, незаконний бізнес організували троє жителів міста Черкаси. Чоловіки через мережу Інтернет замовляли елітний алкоголь іноземного виробництва та реалізовували його без марок акцизного податку за помірними цінами місцевим жителям. Отримавши необхідну доказову базу поліцейські провели ряд санкціонованих обшуків, в результаті яких  вилучено більше 300 коробок з контрафактним елітним алкоголем відомих торгових марок, ємкістю 2-3 літри кожна, два автомобілі, які використовували зловмисники під час вчинення злочинної діяльності, мобільні телефони та записи з чорною бухгалтерією. На даний час тривають слідчі дії по кримінальному провадженню, відкритому за частиною 1 статті 204 (Незаконне виготовлення, зберігання, збут або транспортування з метою збуту підакцизних товарів) та частиною 3 статті 190 (Шахрайство), Кримінального кодексу України. Поліцейські встановлюють повне коло осіб причетних до вчинення даного кримінального правопорушення. Повідомляє Сектор комунікації поліції Черкаської області.',
        'author_id' => '1',
        'created_time' => '2019-11-18 14:35:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Зловмисниками виявилися жителі міста Черкаси. Алкоголь вони продавали за помірними цінами місцевим жителям. Під час ряду санкціонованих обшуків вилучено понад трьохсот коробок з контрафактним елітним алкоголем відомих торгових марок.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_14-35-02_435.png" alt="" title="" /></p>

<p class=\\"bb_p\\">До поліцейських Черкащини надійшла оперативна інформація, що в місті Черкаси група осіб організувала продаж контрафактних алкогольних товарів. Під час опрацювання матеріалів, співробітниками слідчого управління спільно з працівниками кримінального блоку поліції області інформація знайшла своє підтвердження. Як з’ясувалося, незаконний бізнес організували троє жителів міста Черкаси. Чоловіки через мережу Інтернет замовляли елітний алкоголь іноземного виробництва та реалізовували його без марок акцизного податку за помірними цінами місцевим жителям.</p>
<p class=\\"bb_p\\">Отримавши необхідну доказову базу поліцейські провели ряд санкціонованих обшуків, в результаті яких  вилучено більше 300 коробок з контрафактним елітним алкоголем відомих торгових марок, ємкістю 2-3 літри кожна, два автомобілі, які використовували зловмисники під час вчинення злочинної діяльності, мобільні телефони та записи з чорною бухгалтерією.</p>
<p class=\\"bb_p\\">На даний час тривають слідчі дії по кримінальному провадженню, відкритому за частиною 1 статті 204 (Незаконне виготовлення, зберігання, збут або транспортування з метою збуту підакцизних товарів) та частиною 3 статті 190 (Шахрайство), Кримінального кодексу України. Поліцейські встановлюють повне коло осіб причетних до вчинення даного кримінального правопорушення.</p>
<p class=\\"bb_p\\">Повідомляє Сектор комунікації поліції Черкаської області.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkaski-policzejski-zatrymaly-kontrabandystiv-z-elitnym-alkogolem-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1782',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1782',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1782',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1782',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1782',
        ),
      ),
    ),
    1781 => 
    array (
      'post' => 
      array (
        'id' => '1781',
        'title' => 'У Черкасах нетверезий водій скоїв ДТП з постраждалим',
        'alt_title' => 'a0e2dd4b248dbd41108f02a060ffe320',
        'descr' => 'У Черкасах нетверезий водій скоїв ДТП з постраждалим',
        'short_post' => 'Аварія трапилася між "Daewoo Lanos" та "Renault Megane" на перехресті М. Грушевського та бульварі Шевченка. Внаслідок аварії, один водій постраждав. - Вихідними у нічний час, водій "Daewoo Lanos" рухався вулицею Михайла Грушевського і на перехресті з бульваром Шевченка не надав переваги в русі автомобілю "Renault Megane". Внаслідок зіткнення водій останнього отримав тілесні ушкодження та був госпіталізований до Третьої міської лікарні, - повідомляють у поліції. На місце події патрульні викликали слідчого у справах ДТП. У ході спілкування у винуватця пригоди поліцейські виявили характерний запах алкоголю з рота. Чоловіка доставили до Черкаського обласного наркологічного диспансеру та лікар-нарколог встановив факт алкогольного сп’яніння. На водія "Daewoo" інспектори склали протокол за ч.1 ст. 130 КУпАП. За інформацією із пресслужби патрульної поліції Черкаської області',
        'author_id' => '1',
        'created_time' => '2019-11-18 14:25:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Аварія трапилася між   "Daewoo Lanos" та  "Renault Megane" на перехресті М. Грушевського та бульварі Шевченка. Внаслідок аварії, один водій постраждав.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_14-25-08_134.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Вихідними у нічний час, водій "Daewoo Lanos" рухався вулицею Михайла Грушевського і на перехресті з бульваром Шевченка не надав переваги в русі автомобілю "Renault Megane". Внаслідок зіткнення водій останнього отримав тілесні ушкодження та був госпіталізований до Третьої міської лікарні, - повідомляють у поліції.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_14-25-09_766.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На місце події патрульні викликали слідчого у справах ДТП. У ході спілкування у винуватця пригоди поліцейські виявили характерний запах алкоголю з рота. Чоловіка доставили до Черкаського обласного наркологічного диспансеру та лікар-нарколог встановив факт алкогольного сп’яніння.</p>
<p class=\\"bb_p\\">На водія "Daewoo" інспектори склали протокол за ч.1 ст. 130 КУпАП.</p>
<p class=\\"bb_p\\">За інформацією із пресслужби патрульної поліції Черкаської області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-netverezyy-vodiy-skoiv-dtp-z-postrazhdalym-foto/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1781',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1781',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1781',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1781',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1781',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1781',
        ),
      ),
    ),
    1779 => 
    array (
      'post' => 
      array (
        'id' => '1779',
        'title' => 'На Золотоніщині врятували чоловіка, який був у задимленому будинку',
        'alt_title' => 'e5573b08a963d01a5da902122dd4062b',
        'descr' => 'На Золотоніщині врятували чоловіка, який був у задимленому будинку',
        'short_post' => '18 листопада о 02:45 у селі Дмитрівка Золотоніського району на вулиці Чехова виникла пожежа у житловому будинку. Як повідомляють в управлінні ДСНС України в Черкаській області, майже одразу загорання помітив охоронець розташованого неподалік підприємства. Ледве помітивши дим, що виходив з вікна будинку, чоловік, одразу зателефонував до Служби порятунку. Пожежу ліквідував черговий караул Золотоніської пожежно-рятувальної частини. Водночас, під час проведення розвідки у задимленому будинку фахівці ДСНС виявили господаря та вивели його у безпечне місце. Врятованого було передано до рук лікарів швидкої медичної допомоги. За попередніми даними, причиною пожежі стала необережність під час куріння власника будівлі.',
        'author_id' => '1',
        'created_time' => '2019-11-18 14:15:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">18 листопада о 02:45 у селі Дмитрівка Золотоніського району на вулиці Чехова виникла пожежа у житловому будинку.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_14-15-02_816.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як повідомляють в управлінні ДСНС України в Черкаській області, майже одразу загорання помітив охоронець розташованого неподалік підприємства. Ледве помітивши дим, що виходив з вікна будинку, чоловік, одразу зателефонував до Служби порятунку.</p>
<p class=\\"bb_p\\">Пожежу ліквідував черговий караул Золотоніської пожежно-рятувальної частини. Водночас, під час проведення розвідки у задимленому будинку фахівці ДСНС виявили господаря та вивели його у безпечне місце. Врятованого було передано до рук лікарів швидкої медичної допомоги.</p>
<p class=\\"bb_p\\">За попередніми даними, причиною пожежі стала необережність під час куріння власника будівлі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-zolotonishhyni-vryatuvaly-cholovika-yakyj-buv-u-zadymlenomu-budynku-foto-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1779',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1779',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1779',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1779',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1779',
        ),
      ),
    ),
    1778 => 
    array (
      'post' => 
      array (
        'id' => '1778',
        'title' => 'На Черкащині внаслідок пожежі загинули дві дитини, ще одна — потрапила до лікарні',
        'alt_title' => '0538470065b63d5ac5f57590c21c588e',
        'descr' => 'На Черкащині внаслідок пожежі загинули дві дитини, ще одна — потрапила до лікарні',
        'short_post' => 'Сьогодні, 18 листопада, у селі Медведівка Чигиринського району внаслідок пожежі загинули дві дитини, ще одна — потрапила до опікового відділення лікарні. Про це повідомляє пресслужба КУ «Обласний центр екстреної медичної допомоги та медицини катастроф ЧОР». Пожежа сталася у приватному будинку. За попередньою інформацією, однорічна дитина, якій вдалося вижити, отримала до 60% опіків тіла. Фахівці надали допомогу та терміново транспортували дитину до опікового відділення Черкаської міської лікарні № 1. В автівці «швидкої» медики продовжили надавати допомогу потерпілій дитині. На півдорозі до Черкас дитину передали реанімаційній бригаді Черкаської СШМД. Варто зауважити, що медики знайшли ще двох дітей, хлопчиків 3-х та 4-х років, які лежали на призьбі, але вже перебували у стані біологічної смерті. Зазначимо, що за інформацією речника Управління ДСНС у Черкаській області Костянтина Проценка, трагедія сталася через несправний електричний обігрівач. Нагадаємо, що 13-річна Кароліна Петренко, яку 9 вересня вразило струмом, вже два місяці у важкому стані. Надзвичайно глибокі опіки дівчина отримала під час спроби зробити селфі на вагоні залізничної станції Цвіткове. Тато дівчинки весь час на роботі, а мама – давно залишила родину заради заробітків у Польщі. Дівчинці зробили вже п’ять операцій з пересадки шкіри. У селі Ленському Смілянського району дівчинка полізла на цистерну, аби зробити фото для своєї мами, задля її скорішого повернення із заробітків. Ідею для фото вона намагалася втілити разом із молодшим братом у транзитному парку станції.',
        'author_id' => '1',
        'created_time' => '2019-11-18 14:05:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сьогодні, 18 листопада, у селі Медведівка Чигиринського району внаслідок пожежі загинули дві дитини, ще одна — потрапила до опікового відділення лікарні. Про це повідомляє пресслужба КУ «Обласний центр екстреної медичної допомоги та медицини катастроф ЧОР».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_14-05-06_298.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Пожежа сталася у приватному будинку. За попередньою інформацією, однорічна дитина, якій вдалося вижити, отримала до 60% опіків тіла. Фахівці надали допомогу та терміново транспортували дитину до опікового відділення Черкаської міської лікарні № 1. В автівці «швидкої» медики продовжили надавати допомогу потерпілій дитині. На півдорозі до Черкас дитину передали реанімаційній бригаді Черкаської СШМД.</p>
<p class=\\"bb_p\\">Варто зауважити, що медики знайшли ще двох дітей, хлопчиків 3-х та 4-х років, які лежали на призьбі, але вже перебували у стані біологічної смерті.</p>
<p class=\\"bb_p\\">Зазначимо, що за інформацією речника Управління ДСНС у Черкаській області Костянтина Проценка, трагедія сталася через несправний електричний обігрівач.</p>
<p class=\\"bb_p\\">Нагадаємо, що 13-річна Кароліна Петренко, яку 9 вересня вразило струмом, вже два місяці у важкому стані. Надзвичайно глибокі опіки дівчина отримала під час спроби зробити селфі на вагоні залізничної станції Цвіткове. Тато дівчинки весь час на роботі, а мама – давно залишила родину заради заробітків у Польщі. Дівчинці зробили вже п’ять операцій з пересадки шкіри.</p>
<p class=\\"bb_p\\">У селі Ленському Смілянського району дівчинка полізла на цистерну, аби зробити фото для своєї мами, задля її скорішого повернення із заробітків. Ідею для фото вона намагалася втілити разом із молодшим братом у транзитному парку станції.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/na-cherkashhini-vnaslidok-pozhezhi-zaginuli-dvi-ditini-shhe-odna-potrapila-do-likarni/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1778',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1778',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1778',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1778',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1778',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1778',
        ),
      ),
    ),
  ),
); 
?>