<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1572981110.6417 (2019-11-05 21:11:50) */
return array (
  'count' => 5,
  'rows' => 
  array (
    376 => 
    array (
      'post' => 
      array (
        'id' => '376',
        'title' => 'На Черкащині судитимуть чоловіка, який двічі обікрав квартиру знайомої',
        'alt_title' => '597955ab9ecb5de1400fc0d88b864048',
        'descr' => 'На Черкащині судитимуть чоловіка, який двічі обікрав квартиру знайомої',
        'short_post' => 'Жашківським відділом Уманської місцевої прокуратури здійснюється процесуальне керівництво у кримінальному провадженні за фактом крадіжки крадіжок валютних цінностей та золотих виробів.В ході досудового розслідування встановлено, що один з місцевих жителів м.Жашкова у січні 2019 року, перебуваючи у будинку за місцем проживання своєї знайомої, переслідуючи мету незаконного збагачення, будучи впевненим у тому, що за його протиправними діями ніхто не спостерігає, діючи умисно та з корисливих мотивів, таємно, шляхом вільного доступу, взяв із належної потерпілій сумки 1000 євро, після чого продовжуючи свої протиправні дії шляхом вільного доступу взяв зі шкатулки, яка знаходилась у вказаному будинку, значну кількість виробів із золота, в подальшому розпорядившись викраденим на власний розсуд.Однак на вчиненому вказана особа не зупинилась і вже в березні 2019 року в продовження своєї злочинної діяльності маючи вільний доступ до приміщення за місцем проживання потерпілої повторно здійснила вилучення та обернення на свою користь валютних цінностей, які належать потерпілій.31 жовтня 2019 року Жашківським відділом Уманської місцевої прокуратури за результатом досудового розслідування затверджено та скеровано до суду обвинувальний акт за ознаками кримінальних правопорушень, передбачених ч. 1 та ч.2 ст. 185 КК України.Довідково: санкція ч. 2 ст. 185 КК України передбачає покарання у виді арешту на строк від трьох до шести місяців або обмеження волі на строк до п’яти років або позбавлення волі на той самий строк.ПРЕС-СЛУЖБА УМАНСЬКОЇ МІСЦЕВОЇ ПРОКУРАТУРИ',
        'author_id' => '1',
        'created_time' => '2019-11-04 10:58:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Жашківським відділом Уманської місцевої прокуратури здійснюється процесуальне керівництво у кримінальному провадженні за фактом крадіжки крадіжок валютних цінностей та золотих виробів.</p><p class=\\"bb_p\\">В ході досудового розслідування встановлено, що один з місцевих жителів м.Жашкова у січні 2019 року, перебуваючи у будинку за місцем проживання своєї знайомої, переслідуючи мету незаконного збагачення, будучи впевненим у тому, що за його протиправними діями ніхто не спостерігає, діючи умисно та з корисливих мотивів, таємно, шляхом вільного доступу, взяв із належної потерпілій сумки 1000 євро, після чого продовжуючи свої протиправні дії шляхом вільного доступу взяв зі шкатулки, яка знаходилась у вказаному будинку, значну кількість виробів із золота, в подальшому розпорядившись викраденим на власний розсуд.</p><p class=\\"bb_p\\">Однак на вчиненому вказана особа не зупинилась і вже в березні 2019 року в продовження своєї злочинної діяльності маючи вільний доступ до приміщення за місцем проживання потерпілої повторно здійснила вилучення та обернення на свою користь валютних цінностей, які належать потерпілій.</p><p class=\\"bb_p\\"><b class=\\"bb_b\\">31 жовтня 2019 року Жашківським відділом Уманської місцевої прокуратури за результатом досудового розслідування затверджено та скеровано до суду обвинувальний акт за ознаками кримінальних правопорушень, передбачених ч. 1 та ч.2 ст. 185 КК України.</b></p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Довідково:</b> санкція ч. 2 ст. 185 КК України передбачає покарання у виді арешту на строк від трьох до шести місяців або обмеження волі на строк до п’яти років або позбавлення волі на той самий строк.</p><p class=\\"bb_p\\">ПРЕС-СЛУЖБА УМАНСЬКОЇ МІСЦЕВОЇ ПРОКУРАТУРИ</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_10-58-12_778.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/04/post-36979" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '376',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '376',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '376',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '376',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '376',
        ),
      ),
    ),
  ),
); 
?>