<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577825694.9607 (2019-12-31 22:54:54) */
return array (
  'count' => 4,
  'rows' => 
  array (
    4751 => 
    array (
      'post' => 
      array (
        'id' => '4751',
        'title' => 'У мерії повідомили, який відсоток листівок приходить вже покійним адресатам',
        'alt_title' => '3006b6b9b761c89339cea8e53a873a7a',
        'descr' => 'У мерії повідомили, який відсоток листівок приходить вже покійним адресатам',
        'short_post' => '1-2% листівок, якими Черкаси вітають ювілярів, приходять вже покійним людям.  Такі дані у коментарі виданню %SITENAME% озвучив директор департаменту соціальної політики Олег Гудзенко. ЧИТАЙТЕ: “З турботою від міста”. Чому листівки для черкаських ювілярів приходять покійним? За його словами, у департаменті перевіряють бази даних, якими користуються, проводять звірку із РАЦСом. – Але стаються невідповідності й листівка приходить людині, яка померла. На жаль, така похибка є. Вона складає в межах 1-2% можливо. Це трапляється через те, що десь в якийсь момент часу не були внесені достовірні дані, коли йдеться про старі дані, як от випадок у 1,5 роки тому. Але ми намагаємося почистити базу даних, аби листівки отримували ті, хто справді живий. Можлива така ситуація, що ми відправили учора, а людина померла позавчора. Тобто ми також інформацією не володіємо, таке теж може трапитися, – говорить директор профільного департаменту. Наразі кілька разів їм вже надходили зауваження від черкащан, які отримали листівки із вітанням їхніх померлих рідних. – Зверталися до нас кілька людей, що отримали вітальні листівки рідних, які вже померли. Але цілком було лояльне ставлення. Донька однієї особи, яку ми вітали, прийшла до мене на прийом особисто. Ми з нею поспілкувалися, вона була вдячна, що згадали її тата. Але попросила, щоб ми врахували це в подальшому в нашій роботі. Ми відповідно це врахували, – говорить у коментарі нашому виданню Олег Гудзенко.',
        'author_id' => '1',
        'created_time' => '2019-12-21 15:05:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">1-2% листівок, якими Черкаси вітають ювілярів, приходять вже покійним людям. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-21/2019-12-21_15-05-02_420.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Такі дані у коментарі виданню %SITENAME% озвучив <b class=\\"bb_b\\">директор департаменту соціальної політики Олег Гудзенко.</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">ЧИТАЙТЕ</b>: <b class=\\"bb_b\\">“З турботою від міста”. Чому листівки для черкаських ювілярів приходять покійним?</b></p>
<p class=\\"bb_p\\">За його словами, у департаменті перевіряють бази даних, якими користуються, проводять звірку із РАЦСом.</p>
<p class=\\"bb_p\\">– Але стаються невідповідності й листівка приходить людині, яка померла. На жаль, така похибка є. Вона складає в межах 1-2% можливо. Це трапляється через те, що десь в якийсь момент часу не були внесені достовірні дані, коли йдеться про старі дані, як от випадок у 1,5 роки тому. Але ми намагаємося почистити базу даних, аби листівки отримували ті, хто справді живий. Можлива така ситуація, що ми відправили учора, а людина померла позавчора. Тобто ми також інформацією не володіємо, таке теж може трапитися, – говорить директор профільного департаменту.</p>
<p class=\\"bb_p\\">Наразі кілька разів їм вже надходили зауваження від черкащан, які отримали листівки із вітанням їхніх померлих рідних.</p>
<p class=\\"bb_p\\">– Зверталися до нас кілька людей, що отримали вітальні листівки рідних, які вже померли. Але цілком було лояльне ставлення. Донька однієї особи, яку ми вітали, прийшла до мене на прийом особисто. Ми з нею поспілкувалися, вона була вдячна, що згадали її тата. Але попросила, щоб ми врахували це в подальшому в нашій роботі. Ми відповідно це врахували, – говорить у коментарі нашому виданню Олег Гудзенко.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-meri%d1%97-povidomili-yakij-vidsotok-listivok-prixodit-vzhe-pokijnim-adresatam/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4751',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4751',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4751',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4751',
        ),
      ),
    ),
  ),
); 
?>