<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578353754.5646 (2020-01-07 01:35:54) */
return array (
  'count' => 3,
  'rows' => 
  array (
    5337 => 
    array (
      'post' => 
      array (
        'id' => '5337',
        'title' => 'Читачі вважають найкращими депутатами облради 2019 року Олега Баштана, Олександра Коваленка та Віктора Полозова',
        'alt_title' => '7d439e40dca21cd02b2e97c1a1dec1ec',
        'descr' => 'Читачі вважають найкращими депутатами облради 2019 року Олега Баштана, Олександра Коваленка та Віктора Полозова',
        'short_post' => 'Напередодні новорічних та різдвяних свят прийнято підводити підсумки року, що минає. Також у цей період різні державні, громадські інституції визначають кращих діячів у різних царинах діяльності. Наша редакція також вирішила підтримати цю добру передноворічну традицію і провела опитування серед черкащан, щоб дізнатися кого вони вважають кращим депутатом обласної ради за результатами роботи народних обранців у 2019 році. Відповідно, при визначенні кращого депутата ми просили наших читачів оцінити їх діяльність у відповідному окрузі, під час сесій, активність у громадському житті області, роботу з виборцями… Як відомо, сьогодні Черкаська обласна рада складається із 84 депутатів. Ми подали список усіх членів обласного «парламенту» і запропонували черкащанам визначатися, діяльність якого народного обранця їм імпонує найбільше, надсилаючи СМСки із прізвищем обранця на редакційні телефони. За три тижні надійшло більше шестисот повідомлень від наших читачів, де наші земляки називали своїх обранців та вказували за що саме вони підтримують їх. За результатами голосування, наша редакція визначила, кого ж наші земляки вважають найкращими депутатами облради 2019 року. Найбільше СМСок прийшло із прізвищем Баштан Олег, який обраний депутатом облради від округу, що розташований на Христинівщині. Саме за активну, систематичну роботу на своєму виборчому окрузі і підтримали Олега Васильовича більшість його прихильників. Також чимало наших читачів відзначили активну позицію Олега Баштана у громадсько-політичному житті області. Другу позицію у нашому СМСному рейтингу посів керівник фракції ВО «Черкащани» в обласній раді Олександр Коваленко. На нашу думку, саме доволі активна робота партійців на місцях, у районах Черкащини і дозволили Олександру Васильовичу, як очільнику фракції, отримати значну підтримку серед читачів. Також вони відзначають роботу Олександра Коваленка із виборцями та під час сесійних засідань облради. Потужна діяльність депутата облради від Золотоніщини Віктора Полозова, як мецената та благодійника, не залишилася поза увагою наших земляків. Саме ця благодійна діяльність, як відзначають дописувачі, і дозволила Віктору Олександровичу зайняти почесне третє місце у редакційному опитуванні на звання кращий депутат облради 2019 року. Всього ж у нашому СМС-опитуванні черкащани назвали 21 прізвище депутатів обласної ради, роботу яких вони відзначили у 2019 році. Чимало голосів наших земляків отримали депутати облради Валентина Коваленко, Світлана Легойда, Олександр Лошков, Олександр Вельбівець, Анатолій Підгорний… Про діяльність кращих, на думку наших читачів, депутатів облради ми обов’язково розповімо на сторінках нашого видання вже у новому 2020 році. Download Premium WordPress Themes FreeDownload WordPress ThemesDownload Best WordPress Themes Free DownloadDownload Premium WordPress Themes Freefree online coursedownload huawei firmwareDownload Best WordPress Themes Free Downloadfree online course',
        'author_id' => '1',
        'created_time' => '2019-12-30 15:35:03',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Напередодні новорічних та різдвяних свят прийнято підводити підсумки року, що минає. Також у цей період різні державні, громадські інституції визначають кращих діячів у різних царинах діяльності.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-30/2019-12-30_15-35-02_690.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Наша редакція також вирішила підтримати цю добру передноворічну традицію і провела опитування серед черкащан, щоб дізнатися кого вони вважають кращим депутатом обласної ради за результатами роботи народних обранців у 2019 році. Відповідно, при визначенні кращого депутата ми просили наших читачів оцінити їх діяльність у відповідному окрузі, під час сесій, активність у громадському житті області, роботу з виборцями…</p>
<p class=\\"bb_p\\">Як відомо, сьогодні Черкаська обласна рада складається із 84 депутатів. Ми подали список усіх членів обласного «парламенту» і запропонували черкащанам визначатися, діяльність якого народного обранця їм імпонує найбільше, надсилаючи СМСки із прізвищем обранця на редакційні телефони.</p>
<p class=\\"bb_p\\">За три тижні надійшло більше шестисот повідомлень від наших читачів, де наші земляки називали своїх обранців та вказували за що саме вони підтримують їх. За результатами голосування, наша редакція визначила, кого ж наші земляки вважають найкращими депутатами облради 2019 року.</p>
<p class=\\"bb_p\\">Найбільше СМСок прийшло із прізвищем Баштан Олег, який обраний депутатом облради від округу, що розташований на Христинівщині. Саме за активну, систематичну роботу на своєму виборчому окрузі і підтримали Олега Васильовича більшість його прихильників. Також чимало наших читачів відзначили активну позицію Олега Баштана у громадсько-політичному житті області.</p>
<p class=\\"bb_p\\">Другу позицію у нашому СМСному рейтингу посів керівник фракції ВО «Черкащани» в обласній раді Олександр Коваленко. На нашу думку, саме доволі активна робота партійців на місцях, у районах Черкащини і дозволили Олександру Васильовичу, як очільнику фракції, отримати значну підтримку серед читачів. Також вони відзначають роботу Олександра Коваленка із виборцями та під час сесійних засідань облради.</p>
<p class=\\"bb_p\\">Потужна діяльність депутата облради від Золотоніщини Віктора Полозова, як мецената та благодійника, не залишилася поза увагою наших земляків. Саме ця благодійна діяльність, як відзначають дописувачі, і дозволила Віктору Олександровичу зайняти почесне третє місце у редакційному опитуванні на звання кращий депутат облради 2019 року.</p>
<p class=\\"bb_p\\">Всього ж у нашому СМС-опитуванні черкащани назвали 21 прізвище депутатів обласної ради, роботу яких вони відзначили у 2019 році. Чимало голосів наших земляків отримали депутати облради Валентина Коваленко, Світлана Легойда, Олександр Лошков, Олександр Вельбівець, Анатолій Підгорний…</p>
<p class=\\"bb_p\\">Про діяльність кращих, на думку наших читачів, депутатів облради ми обов’язково розповімо на сторінках нашого видання вже у новому 2020 році.</p>
<p class=\\"bb_p\\">Download Premium WordPress Themes FreeDownload WordPress ThemesDownload Best WordPress Themes Free DownloadDownload Premium WordPress Themes Freefree online coursedownload huawei firmwareDownload Best WordPress Themes Free Downloadfree online course</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/chytachi-vvazhayut-najkrashhymy-deputatamy-oblrady-2019-roku-olega-bashtana-oleksandra-kovalenka-ta-viktora-polozova/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5337',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5337',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5337',
        ),
      ),
    ),
  ),
); 
?>