<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573586926.4108 (2019-11-12 21:28:46) */
return array (
  'count' => 5,
  'rows' => 
  array (
    331 => 
    array (
      'post' => 
      array (
        'id' => '331',
        'title' => 'Як харчуються мільярдери IT-світу: від фаст-фуду до м’яса кози',
        'alt_title' => '241fcda0a15ca92a0f78e757dff37ea7',
        'descr' => 'Як харчуються мільярдери IT-світу: від фаст-фуду до м’яса кози',
        'short_post' => 'Така вже склалась думка, що при великих статках людина може собі дозволити будь-що. Але також існує думка, що гроші псують людей. А це означає, що вони не вміють використовувати їх на користь собі. І мова зараз не про вдалі інвестиції, а про здоров’я. Всі ми маємо дивні вподобання в їжі, але погляньмо, чим же харчуються відомі мільярдери IT-світу. Останнім часом великої популярності набирають дієти карнівор і кето, а також інтервальне голодування. Але ці мільярдери IT-світу народ простий – їм подавай шоколад на сніданок та чизбургери. Але не всім. Обов’язково наголошуємо, що це стаття для загального ознайомлення. Вона не спонукає і не закликає повторювати досвід цих людей! Річард полюбляє їсти на сніданок мюслі та фруктовий салат. А також обожнює чай і може випити до 20 горняток на день. Час від часу він також їсть рибу, подібну на оселедець. Разом з тим він дотримується фізичних вправ. А вечеряти полюбляє в компанії, «де розповідають історії і народжуються ідеї». Джефф уникає ранкових зустрічей, щоб у нього було достатньо часу для здорового «неквапливого» сніданку без «жирних напівфабрикатів». Мільярдери відомі своєю ексцентричністю, і це не обмежується вибором їжі. На зустрічі з компанією, яку Amazon розглядав і в кінцевому підсумку придбав, Безос замовив восьминога з картоплею, беконом, часниковим йогуртом і яйцем-пашот. Пізніше на зустрічі Безос використовував свій обід в ролі метафори для бізнес-стратегії Amazon: «Ти – восьминіг, якого я їм на сніданок. Коли я дивлюся на меню, ти – річ, яку я не розумію, річ, яку я ніколи не мав. Я повинен мати восьминога на сніданок». Білл любить дієтичну колу настільки сильно, що випиває три або чотири в день. Харчові звички Гейтса не набагато кращі. Він говорить, що з’їдає какао-подушечки на сніданок, але його дружина Мелінда каже, що він взагалі пропускає прийоми їжі. Він дуже полюбляє чизбургери. Вочевидь, дружина обмежує йому доступ до фаст-фуду. Саме тому, де б і з ким він не обідав, обов’язково мають бути чизбургери. Стів був відомий своїми дивними уподобаннями в їжі. Співзасновник Apple іноді харчувався тільки одним або двома продуктами за кілька тижнів. У якийсь момент його раціон складався виключно з моркви і яблук. Часом він дотримувався дієти, де міг їсти тільки фрукти, овочі, горіхи, насіння і злаки. Джобс, напевно, думав, що веганська дієта позбавить його тіло будь-якого запаху. На його думку, це означало, що не потрібно регулярно використовувати дезодорант або приймати душ. Іноді Джобс дотримувався посту, щоб «відчути відчуття ейфорії і захвату». Для людини, яка працює від 80 до 90 годин на тиждень, генеральний директор Tesla та SpaceX Ілон Маск не обов’язково дотримується суворої дієти. Маск сказав, що зазвичай він не снідає. Але коли снідає, то після цього з’їдає батончик Марс. Обід такий же несуттєвий, як і сніданок. Незалежно від того, що його помічник принесе – цього нема вже за 5 хвилин. Натомість, Маск приділяє багато уваги діловим обідам. Він також зауважив, що любить французьку кухню і барбекю. Для Марка сніданок є звичайною справою. Він їстиме те, що захочеться. Але це не означає, що Цукерберг не експериментуватиме з жодними «дикими дієтами». Засновник Facebook, як відомо, ставив перед собою «особисте завдання» у 2011 році – їсти м’ясо тільки тих тварин, яких він убив сам. Зокрема кіз, свиней, курей і лобстерів. Цукерберг не соромився пригощати своїх друзів і гостей. Одного разу у нього в гостях був гендиректор Twitter, Джек Дорсі. Його пригощали козою, вбитою Цукербергом. Дорсі зауважив, що він пам’ятає, що м’ясо було подано холодним. Тож він їв тільки салат. Джек і сам вирізняється своїми екстравагантними звичками. У 2012 році він розказував, що його щоденний сніданок складався з двох зварених яєць з соєвим соусом. Дорсі також балувався модними дієтами. Раніше він був веганом, але занадто велика кількість бета-каротину (помаранчевий пігмент в моркві) робила його шкіру помаранчевою. У 2013 році Дорсі дотримувався палео, що виключає вживання рафінованого цукру, зерна і оброблених продуктів. Нещодавно Дорсі почав дотримуватись інтервального голодування. Він харчується лише раз на день – ввечері щодня впродовж робочого тижня. А потім у вихідні нічого не їсть. Це зараз доволі популярна практика у Кремнієвій Долині. Ось такі вони, мільярдери IT-світу. Який спосіб харчування вас здивував найбільше?',
        'author_id' => '1',
        'created_time' => '2019-11-09 20:13:51',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Така вже склалась думка, що при великих статках людина може собі дозволити будь-що. Але також існує думка, що гроші псують людей. А це означає, що вони не вміють використовувати їх на користь собі. І мова зараз не про вдалі інвестиції, а про здоров’я. Всі ми маємо дивні вподобання в їжі, але погляньмо, чим же харчуються відомі мільярдери IT-світу. Останнім часом великої популярності набирають дієти карнівор і кето, а також інтервальне голодування. Але ці мільярдери IT-світу народ простий – їм подавай шоколад на сніданок та чизбургери. Але не всім.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-09/2019-11-09_20-13-03_678.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Обов’язково наголошуємо, що це стаття для загального ознайомлення. Вона не спонукає і не закликає повторювати досвід цих людей!</p>
<p class=\\"bb_p\\">Річард полюбляє їсти на сніданок мюслі та фруктовий салат. А також обожнює чай і може випити до 20 горняток на день. Час від часу він також їсть рибу, подібну на оселедець. Разом з тим він дотримується фізичних вправ. А вечеряти полюбляє в компанії, «де розповідають історії і народжуються ідеї».</p>
<p class=\\"bb_p\\">Джефф уникає ранкових зустрічей, щоб у нього було достатньо часу для здорового «неквапливого» сніданку без «жирних напівфабрикатів». Мільярдери відомі своєю ексцентричністю, і це не обмежується вибором їжі. На зустрічі з компанією, яку Amazon розглядав і в кінцевому підсумку придбав, Безос замовив восьминога з картоплею, беконом, часниковим йогуртом і яйцем-пашот. Пізніше на зустрічі Безос використовував свій обід в ролі метафори для бізнес-стратегії Amazon: «Ти – восьминіг, якого я їм на сніданок. Коли я дивлюся на меню, ти – річ, яку я не розумію, річ, яку я ніколи не мав. Я повинен мати восьминога на сніданок».</p>
<p class=\\"bb_p\\">Білл любить дієтичну колу настільки сильно, що випиває три або чотири в день. Харчові звички Гейтса не набагато кращі. Він говорить, що з’їдає какао-подушечки на сніданок, але його дружина Мелінда каже, що він взагалі пропускає прийоми їжі. Він дуже полюбляє чизбургери. Вочевидь, дружина обмежує йому доступ до фаст-фуду. Саме тому, де б і з ким він не обідав, обов’язково мають бути чизбургери.</p>
<p class=\\"bb_p\\">Стів був відомий своїми дивними уподобаннями в їжі. Співзасновник Apple іноді харчувався тільки одним або двома продуктами за кілька тижнів. У якийсь момент його раціон складався виключно з моркви і яблук. Часом він дотримувався дієти, де міг їсти тільки фрукти, овочі, горіхи, насіння і злаки. Джобс, напевно, думав, що веганська дієта позбавить його тіло будь-якого запаху. На його думку, це означало, що не потрібно регулярно використовувати дезодорант або приймати душ. Іноді Джобс дотримувався посту, щоб «відчути відчуття ейфорії і захвату».</p>
<p class=\\"bb_p\\">Для людини, яка працює від 80 до 90 годин на тиждень, генеральний директор Tesla та SpaceX Ілон Маск не обов’язково дотримується суворої дієти. Маск сказав, що зазвичай він не снідає. Але коли снідає, то після цього з’їдає батончик Марс. Обід такий же несуттєвий, як і сніданок. Незалежно від того, що його помічник принесе – цього нема вже за 5 хвилин. Натомість, Маск приділяє багато уваги діловим обідам. Він також зауважив, що любить французьку кухню і барбекю.</p>
<p class=\\"bb_p\\">Для Марка сніданок є звичайною справою. Він їстиме те, що захочеться. Але це не означає, що Цукерберг не експериментуватиме з жодними «дикими дієтами». Засновник Facebook, як відомо, ставив перед собою «особисте завдання» у 2011 році – їсти м’ясо тільки тих тварин, яких він убив сам. Зокрема кіз, свиней, курей і лобстерів. Цукерберг не соромився пригощати своїх друзів і гостей. Одного разу у нього в гостях був гендиректор Twitter, Джек Дорсі. Його пригощали козою, вбитою Цукербергом. Дорсі зауважив, що він пам’ятає, що м’ясо було подано холодним. Тож він їв тільки салат.</p>
<p class=\\"bb_p\\">Джек і сам вирізняється своїми екстравагантними звичками. У 2012 році він розказував, що його щоденний сніданок складався з двох зварених яєць з соєвим соусом. Дорсі також балувався модними дієтами. Раніше він був веганом, але занадто велика кількість бета-каротину (помаранчевий пігмент в моркві) робила його шкіру помаранчевою. У 2013 році Дорсі дотримувався палео, що виключає вживання рафінованого цукру, зерна і оброблених продуктів. Нещодавно Дорсі почав дотримуватись інтервального голодування. Він харчується лише раз на день – ввечері щодня впродовж робочого тижня. А потім у вихідні нічого не їсть. Це зараз доволі популярна практика у Кремнієвій Долині.</p>
<p class=\\"bb_p\\">Ось такі вони, мільярдери IT-світу. Який спосіб харчування вас здивував найбільше?</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/blogy/thoughts/yak-harchuyutsya-milyardery-it-svitu-vid-fast-fudu-do-m-yasa-kozy.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '331',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '331',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '331',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '331',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '331',
        ),
      ),
    ),
  ),
); 
?>