<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579469696.7169 (2020-01-19 23:34:56) */
return array (
  'count' => 4186,
  'rows' => 
  array (
    2953 => 
    array (
      'post' => 
      array (
        'id' => '2953',
        'title' => 'У Черкасах спіймали п’яного водія, що ледь не наїхав на пішоходів',
        'alt_title' => '34b8061815f31ea71790b4387d6d8e7f',
        'descr' => 'У Черкасах спіймали п’яного водія, що ледь не наїхав на пішоходів',
        'short_post' => 'Нетверезого водія затримали 29 листопада по вулиці Руставі. Чоловік неадекватно поводився на дорозі: порушував правила дорожнього руху та ледь не скоїв наїзд на пішоходів. Про це повідомляє пресслужба Патрульної поліції Черкаської області. Водій припаркувався поруч із магазином. Під час розмови з чоловіком патрульні помітили в нього ознаки алкогольного сп’яніння: нечітку мову, хитку ходу, виражене почервоніння обличчя та тремтіння рук, а також запах із порожнини рота і невідповідну ситуації поведінку. Проходити огляд у лікаря нарколога чи за допомогою приладу “Драгер”, водій відмовився у присутності двох свідків. Окрім того, з’ясувалося, що порушник у суді вже був притягнений до відповідальності за ч. 2 ст. 130 КУпАП і позбавлений права керування терміном на три роки. На місці патрульні поліцейські склали протокол вже за ч. 3 ст. 130, що передбачає покарання у вигляді штрафу – 40 800 гривень та заборону сідати за кермо терміном на 10 років. У додаток порушник отримав і постанову за ч. 4 ст. 126 КУпАП.',
        'author_id' => '1',
        'created_time' => '2019-12-02 13:15:07',
        'keywords' => 'п&#039;яни&#039; водій',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Нетверезого водія затримали 29 листопада по вулиці Руставі. Чоловік неадекватно поводився на дорозі: порушував правила дорожнього руху та ледь не скоїв наїзд на пішоходів.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_13-15-04_417.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Патрульної поліції Черкаської області.</p>
<p class=\\"bb_p\\">Водій припаркувався поруч із магазином. Під час розмови з чоловіком патрульні помітили в нього ознаки алкогольного сп’яніння: нечітку мову, хитку ходу, виражене почервоніння обличчя та тремтіння рук, а також запах із порожнини рота і невідповідну ситуації поведінку.</p>
<p class=\\"bb_p\\">Проходити огляд у лікаря нарколога чи за допомогою приладу “Драгер”, водій відмовився у присутності двох свідків.</p>
<p class=\\"bb_p\\">Окрім того, з’ясувалося, що порушник у суді вже був притягнений до відповідальності за ч. 2 ст. 130 КУпАП і позбавлений права керування терміном на три роки.</p>
<p class=\\"bb_p\\">На місці патрульні поліцейські склали протокол вже за ч. 3 ст. 130, що передбачає покарання у вигляді штрафу – 40 800 гривень та заборону сідати за кермо терміном на 10 років. У додаток порушник отримав і постанову за ч. 4 ст. 126 КУпАП.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkasax-spijmali-pyanogo-vodiya-shho-led-ne-na%d1%97xav-na-pishoxodiv/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2953',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2953',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2953',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2953',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2953',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2953',
        ),
      ),
    ),
    2952 => 
    array (
      'post' => 
      array (
        'id' => '2952',
        'title' => 'На Черкащині у чоловіка вдома знайшли наркотики',
        'alt_title' => '312a995134f17ee6ce9481b6aee35a1e',
        'descr' => 'На Черкащині у чоловіка вдома знайшли наркотики',
        'short_post' => ' Житель Городищенського району зберігав за місцем проживанням висушену та подріблену коноплюПро це повідомляє пресслужба ГУНП у Черкаській області.В розмові з поліцейськими молодик розповів, що зберігав наркотики для власного вжитку.Речові докази вилучено та направлено на дослідження. По даному факту слідчими Городищенського  відділення поліції відкрито кримінальне провадження за частиною 1 статті 309 (Незаконне виробництво, виготовлення, придбання, зберігання, перевезення чи пересилання наркотичних засобів, психотропних речовин або їх аналогів без мети збуту) Кримінального кодексу України.',
        'author_id' => '1',
        'created_time' => '2019-12-02 13:05:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"> </p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Житель Городищенського району зберігав за місцем проживанням висушену та подріблену коноплю</b></p><p class=\\"bb_p\\">Про це повідомляє пресслужба ГУНП у Черкаській області.</p><p class=\\"bb_p\\">В розмові з поліцейськими молодик розповів, що зберігав наркотики для власного вжитку.</p><p class=\\"bb_p\\">Речові докази вилучено та направлено на дослідження. По даному факту слідчими Городищенського  відділення поліції відкрито кримінальне провадження за частиною 1 статті 309 (Незаконне виробництво, виготовлення, придбання, зберігання, перевезення чи пересилання наркотичних засобів, психотропних речовин або їх аналогів без мети збуту) Кримінального кодексу України.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_13-05-07_179.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/12/02/post-37511" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2952',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2952',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2952',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2952',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2952',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2952',
        ),
      ),
    ),
    2950 => 
    array (
      'post' => 
      array (
        'id' => '2950',
        'title' => 'Цього року в Черкасах видали понад тисячу подарункових наборів із дитячими речами',
        'alt_title' => 'f3812abf5262c6b9f2d890d1d0d1aade',
        'descr' => 'Цього року в Черкасах видали понад тисячу подарункових наборів із дитячими речами',
        'short_post' => 'Такі подарунки від міської влади, передбачені відповідним рішенням виконавчого комітету, почали видавати породіллям із травня нинішнього року. Для отримання подарункового набору одному з батьків дитини, місце проживання якого зареєстровано в м. Черкаси протягом 6 місяців із дати народження дитини, необхідно звернутися до департаменту соціальної політики Черкаської міської ради за адресою: м. Черкаси, бульв. Шевченка, 307 та подати наступні документи: – заяву на ім’я директора департаменту соціальної політики Черкаської міської ради;– оригінал та копію документу, що посвідчує особу, довідки про присвоєння йому номера платника податків (крім осіб, які через свої релігійні переконання відмовились від прийняття реєстраційного номера облікової картки платника податків та повідомили про це відповідний орган державної податкової служби і мають відмітку у паспорті);– оригінал та копію свідоцтва про народження дитини. Склад подарункового набору визначався за результатами публічного обговорення на офіційному порталі міської ради, міського голови, виконавчого комітету та офіційній сторінці департаменту соціальної політики в соціальній мережі Facebook.  За інформацією пресслужби Черкаської міськради',
        'author_id' => '1',
        'created_time' => '2019-12-02 12:45:20',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Такі подарунки від міської влади, передбачені відповідним рішенням виконавчого комітету, почали видавати породіллям із травня нинішнього року.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_12-45-17_720.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Для отримання подарункового набору одному з батьків дитини, місце проживання якого зареєстровано в м. Черкаси протягом 6 місяців із дати народження дитини, необхідно звернутися до департаменту соціальної політики Черкаської міської ради за адресою: м. Черкаси, бульв. Шевченка, 307 та подати наступні документи:</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_12-45-19_349.png" alt="" title="" /></p>
<p class=\\"bb_p\\">– заяву на ім’я директора департаменту соціальної політики Черкаської міської ради;– оригінал та копію документу, що посвідчує особу, довідки про присвоєння йому номера платника податків (крім осіб, які через свої релігійні переконання відмовились від прийняття реєстраційного номера облікової картки платника податків та повідомили про це відповідний орган державної податкової служби і мають відмітку у паспорті);– оригінал та копію свідоцтва про народження дитини.</p>
<p class=\\"bb_p\\">Склад подарункового набору визначався за результатами публічного обговорення на офіційному порталі міської ради, міського голови, виконавчого комітету та офіційній сторінці департаменту соціальної політики в соціальній мережі Facebook. </p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">За інформацією пресслужби Черкаської міськради</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/ts-oho-roku-v-cherkasakh-vydaly-ponad-tysiachu-podarunkovykh-naboriv-iz-dytiachymy-rechamy/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2950',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2950',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2950',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2950',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2950',
        ),
      ),
    ),
    2949 => 
    array (
      'post' => 
      array (
        'id' => '2949',
        'title' => 'Головний краєзнавець Черкащини став Заслуженим працівником культури',
        'alt_title' => '665147e446da96e2f26fe26258a69b36',
        'descr' => 'Головний краєзнавець Черкащини став Заслуженим працівником культури',
        'short_post' => 'Голова Черкаської обласної організації Національної спілки краєзнавців України отримав звання "Заслуженого працівника культури України". Відповідний указ з\'явився на офіційному сайті Президента України. Державними нагородами низку діячів культури відзначили з нагоди 28-ї річниці підтвердження всеукраїнським референдумом Акта проголошення незалежності України 1 грудня 1991 року. Відтак, голова Черкаської обласної організації Національної спілки краєзнавців України Василь Мельниченко отримав звання Заслуженого працівника культури України.',
        'author_id' => '1',
        'created_time' => '2019-12-02 12:45:17',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Голова Черкаської обласної організації Національної спілки краєзнавців України отримав звання "Заслуженого працівника культури України".</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_12-45-14_885.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Відповідний указ з\'явився  на офіційному сайті Президента України.</p>
<p class=\\"bb_p\\">Державними нагородами низку діячів культури відзначили з нагоди 28-ї річниці підтвердження всеукраїнським референдумом Акта проголошення незалежності України 1 грудня 1991 року.</p>
<p class=\\"bb_p\\">Відтак, голова Черкаської обласної організації Національної спілки краєзнавців України <b class=\\"bb_b\\">Василь Мельниченко</b> отримав звання Заслуженого працівника культури України.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/holovnyy-kraieznavets-cherkashchyny-stav-zasluzhenym-pratsivnykom-kul-tury/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2949',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2949',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2949',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2949',
        ),
      ),
    ),
    2948 => 
    array (
      'post' => 
      array (
        'id' => '2948',
        'title' => 'У Черкаській мерії знову радилися, як прибирати сніг',
        'alt_title' => '526c090e762b361edca094c7f7f7f7cd',
        'descr' => 'У Черкаській мерії знову радилися, як прибирати сніг',
        'short_post' => 'Черкаси повністю готові до зимових снігопадів. Про це повідомив заступник директора департаменту ЖКК Андрій Наумчук під час ранкової наради, яку провів заступник міського голови Ігор Волошин. “ТОВ “Свій лад”, яке надаватиме послуги із зимового утримання, закупило більш ніж 10 додаткових одиниць техніки. Вони будуть задіяні як для прибирання доріг, так і прибудинкових територій. Я думаю, що Черкаси можуть витримати будь-який снігопад”, – сказав Андрій Наумчук. “Це звучить обнадійливо. Сподіваюся, що так і буде, і містяни не відчуватимуть незручностей від невчасно прибраного снігу”, – зазначив Ігор Волошин.',
        'author_id' => '1',
        'created_time' => '2019-12-02 12:45:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Черкаси повністю готові до зимових снігопадів. Про це повідомив заступник директора департаменту ЖКК Андрій Наумчук під час ранкової наради, яку провів заступник міського голови Ігор Волошин.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_12-45-03_955.png" alt="" title="" /></p>
<p class=\\"bb_p\\">“ТОВ “Свій лад”, яке надаватиме послуги із зимового утримання, закупило більш ніж 10 додаткових одиниць техніки. Вони будуть задіяні як для прибирання доріг, так і прибудинкових територій. Я думаю, що Черкаси можуть витримати будь-який снігопад”, – сказав Андрій Наумчук.</p>
<p class=\\"bb_p\\">“Це звучить обнадійливо. Сподіваюся, що так і буде, і містяни не відчуватимуть незручностей від невчасно прибраного снігу”, – зазначив Ігор Волошин.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-cherkaskij-meriyi-znovu-radylysya-yak-prybyraty-snig/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2948',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '2948',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2948',
        ),
      ),
    ),
    2947 => 
    array (
      'post' => 
      array (
        'id' => '2947',
        'title' => 'Інструктори Канадської поліцейської місії в Україні провели навчання для колег з Черкащини',
        'alt_title' => '0ecb22ac6d0c5f44209baf9b84af1b72',
        'descr' => 'Інструктори Канадської поліцейської місії в Україні провели навчання для колег з Черкащини',
        'short_post' => 'На базі Тренінгового центру Головного управління Національної поліції в Черкаської області завершились навчальні курси для поліцейських, які були організовані представниками Канадської поліцейської місії в Україні. У навчальних курсах, які тривали чотири дні в тренінговому центрі ГУНП в Черкаській області, взяли участь поліцейські слідчих підрозділів, дільничні офіцери поліції Головного управління Національної поліції та управління патрульної поліції Черкаської області. Навчання проводили канадські поліцейські, які працюють в Україні в рамках Канадської поліцейської місії. Курс на тему «Деескалація кризових ситуацій» складався  з лекцій, проходження сценаріїв та розгляду реальних ситуацій, що виникають в роботі поліцейського. За словами представника Канадської місії Троя Борегарда, цей курс надає поліцейським інформацію яка допоможе провести деескалацію кризових ситуацій та у ситуаціях з людьми емоційно збентеженими. Отримані знання поліцейські Черкащини будуть використовувати в повсякденній діяльності.  ',
        'author_id' => '1',
        'created_time' => '2019-12-02 12:35:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На базі Тренінгового центру Головного управління Національної поліції в Черкаської області завершились навчальні курси для поліцейських, які були організовані представниками Канадської поліцейської місії в Україні.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_12-35-03_182.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У навчальних курсах, які тривали чотири дні в тренінговому центрі ГУНП в Черкаській області, взяли участь поліцейські слідчих підрозділів, дільничні офіцери поліції Головного управління Національної поліції та управління патрульної поліції Черкаської області. Навчання проводили канадські поліцейські, які працюють в Україні в рамках Канадської поліцейської місії.</p>
<p class=\\"bb_p\\">Курс на тему «Деескалація кризових ситуацій» складався  з лекцій, проходження сценаріїв та розгляду реальних ситуацій, що виникають в роботі поліцейського.</p>
<p class=\\"bb_p\\">За словами представника Канадської місії Троя Борегарда, цей курс надає поліцейським інформацію яка допоможе провести деескалацію кризових ситуацій та у ситуаціях з людьми емоційно збентеженими.</p>
<p class=\\"bb_p\\">Отримані знання поліцейські Черкащини будуть використовувати в повсякденній діяльності.</p>
<p class=\\"bb_p\\"> </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/instruktory-kanadskoyi-policzejskoyi-misiyi-v-ukrayini-provely-navchannya-dlya-koleg-z-cherkashhyny/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2947',
        ),
      ),
    ),
    2944 => 
    array (
      'post' => 
      array (
        'id' => '2944',
        'title' => 'У Черкасах обговорили Стратегію розвитку області на наступні сім років',
        'alt_title' => '13e162486428b4f95a9f25291c4b3876',
        'descr' => 'У Черкасах обговорили Стратегію розвитку області на наступні сім років',
        'short_post' => 'У Черкасах 29 листопада зібралися представники з Департаменту регіонального розвитку, Черкаської ОДА та з Черкаського Центру розвитку місцевого самоврядування, щоб провести ІІІ засідання робочої групи з розроблення Стратегії розвитку Черкаської області на період до 2027 року та планів її реалізації. Таке засідання передбачало обговорення, дискутування та попереднє схвалення за основу напрацювання попередніх зібрань. На засіданні очільник області Роман Боднар поділився думками щодо засад формування Стратегії розвитку регіону на основі важливих інструментів та принципів. «Упевнений, що поєднання ідей громадськості й чиновників із серйозними повноваженнями може дати нам рух та поштовх у майбутнє», — зазначив голова ОДА Роман Боднар. За його словами, взявшись за розробку стратегії на кілька років уперед, ми спочатку маємо сформувати Місію (програмну заяву) та стратегічні цілі. І це варто робити, опираючись на сучасні підходи у сфері менеджменту. – Звісно, є два шляхи: екстенсивний та інтенсивний. Тобто, коли маємо багато грошей і можемо все реалізувати. Однак мистецтво управління передбачає ефективність при обмежених ресурсах, – говорить керівник облдержадміністрації. – І тут потрібна підтримка різних секторів економіки, перш за все з високою доданою вартістю. Переконаний, спільно напрацьовані ідеї, симбіоз громадського сектору й влади стануть поштовхом до ефективного результату в майбутньому. Роман Боднар поділився думками, над якими розмірковував останні тижні. Він запропонував розпочати зі створення Програмної заяви, яку в подальшому спільними зусиллями удосконалимо. Керівник області зазначає: прописавши Місію, формуватимемо стратегію на основі трирівневого планування, а саме: стратегічного (цілі), тактичного (умови) та оперативного (заходи). Директорка Черкаської агенції регіонального розвитку Любов Ропало розповіла, що стратегія — це інструмент розвитку регіону, орієнтований на доступні фінансові та інші ресурси. Стратегія регіонального розвитку Черкаської області до 2027 року охоплює тільки ті проблеми, на які реално впливає регіональна влада та влада місцевих громад. – Є досить популярний принцип у менеджменті, в системі управління, що передбачає баланс між продуктивністю та продуктивними можливостями, а саме: результатом та можливостями для досягнення цього результату. Отже, будь-яке полярне значення є деструктивним й некорисним та не призводить до успіху. А будь-який баланс при розподілі ресурсів, який прагне середини, призводить до найкращого результату. І це правило загальне для будь-яких систем – від звичайної людини до безпосередньо організації. Приміром, якщо виробниче підприємство витрачає всі свої ресурси виключно на прибуток, але не дбає про матеріально-технічну базу, а також фаховість працівників, то врешті збанкрутує, бо не витримає конкуренції. І навпаки: якщо підприємство витрачає всі зароблені кошти на закупівлю обладнання, то втратить кваліфікованих працівників. Аналогічно й для звичайної людини: якщо вона займається постійно самоосвітою, але не може заробити гідну зарплатню, то ніякого успіху не досягне. Це загальне правило, яке варто вкласти в основу Стратегії, – зауважив Роман Боднар. Він провів паралелі на прикладі формування Стратегії розвитку області, взявши за основу два напрями: ЯКІСТЬ ЖИТТЯ (освіта, культура, безпека, екологія, транспортна логістика, спорт і т.д.) та БЮДЖЕТ РОЗВИТКУ (створення сприятливого бізнес-клімату та нових робочих місць, наповнення бюджету, започаткування відповідних програм підтримки тощо). Пояснив сутність балансу між ними. Голова також зауважив: стосовно напрямку «Якість життя», то тут все порівняно просто – реалізовуємо інфраструктурні проекти, забезпечивши при цьому дві умови: контроль та мораль. А от інший напрям «Бюджет розвитку» потребує залучення громадськості, науковців, успішних підприємців, аби згенерувати креативні ідеї, програми, формули, механізми, що допоможуть наповнювати бюджет: – І не просто його збільшувати. Тут важлива структура наповнення. Якщо ми робитимемо це лише за рахунок експорту сировини без доданої вартості, то це буде неефективний шлях. Ми наповнюватимемо бюджет, будемо формувати високотехнологічну промислову продукцію. Адже, чим більша глибинна переробка, тим ближчі ми до поставленої мети. Над цим маємо працювати в області, адже випускаємо мало продукції поглибленої переробки. Наша мета – максимальна різниця між вхідною сировиною та вартістю проданої продукції. При цьому якомога більша кількість людей має бути задіяна в технологічному процесі в регіоні. Тому тут важливі й програми, і вигідні кредити, і навчання фахівців, і семінари, і комунікація. Тож, велика надія на вас і нашу спільну роботу, – звернувся до учасників засідання пан Роман. Натомість директорка Черкаської агенції регіонального розвитку Любов Ропало розповіла про основні посили Стратегії, її розділи, а також про ключові елементи, над якими працювала робоча група: SWOT-аналіз, SWOT-матрицю, стратегічне бачення та стратегічні і операційні цілі. Представники  робочої групи працювали в три етапи: обговорювали SWOT-аналіз, SWOT-матрицю, в цілому бачення розвитку регіону, опрацьовували варіанти стратегічних та операційних цілей. За результатами роботи, планують упродовж тижня оголосити збір проектних ідей до Плану реалізації Стратегії на три роки. «Сьогодні ми маємо вийти на стратегічне бачення розвитку регіону та ефективні цілі, тобто на певний кістяк стратегії розвитку Черкаської області на наступні сім років», — наголосила пані Любов. Подальші кроки з розробки Стратегії: формування остаточного проекту стратегічних, операційних цілей та завдань; оголошення збору проектних ідей до Плану реалізації Стратегії на 2021-2023 роки та їх відбір; проведення стратегічної екологічної оцінки Стратегії та Плану реалізації; подання проектів документів на розгляд сесії обласної ради. Як зазначає Любов Ропало, таке напрацювання стратегії відбувається за методологією, схваленою Кабінетом Міністрів ще в 2015 році, яка формувалася на основі практик Європейского Союзу і передбачає не формування кабінетної стратегії, а включення до розробки різних секторів, а саме: влади, бізнесу, громадськості і науки, які мають долучитися до обговорення, дискусії, знайти спільні компромісні рішення. Детальніше дивіться у відео: Стежте за новинами на офіційному сайті Стратегії: http://strategy2027-ck.gov.ua/. А також у соціальних мережах: Facebook:https://www.facebook.com/groups/StrategyCK2027/ Telegram:https://t.me/strategy2027ck Instagram:https://www.instagram.com/strategy_ck_2027/  ',
        'author_id' => '1',
        'created_time' => '2019-12-02 12:05:26',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Черкасах 29 листопада зібралися представники з Департаменту регіонального розвитку, Черкаської ОДА та з Черкаського Центру розвитку місцевого самоврядування, щоб провести ІІІ засідання робочої групи з розроблення Стратегії розвитку Черкаської області на період до 2027 року та планів її реалізації. Таке засідання передбачало обговорення, дискутування та попереднє схвалення за основу напрацювання попередніх зібрань.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_12-05-12_802.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На засіданні очільник області Роман Боднар поділився думками щодо засад формування Стратегії розвитку регіону на основі важливих інструментів та принципів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_12-05-16_25.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Упевнений, що поєднання ідей громадськості й чиновників із серйозними повноваженнями може дати нам рух та поштовх у майбутнє», — зазначив голова ОДА Роман Боднар.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_12-05-19_230.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За його словами, взявшись за розробку стратегії на кілька років уперед, ми спочатку маємо сформувати Місію (програмну заяву) та стратегічні цілі. І це варто робити, опираючись на сучасні підходи у сфері менеджменту.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_12-05-23_480.png" alt="" title="" /></p>
<p class=\\"bb_p\\">– Звісно, є два шляхи: екстенсивний та інтенсивний. Тобто, коли маємо багато грошей і можемо все реалізувати. Однак мистецтво управління передбачає ефективність при обмежених ресурсах, – говорить керівник облдержадміністрації. – І тут потрібна підтримка різних секторів економіки, перш за все з високою доданою вартістю. Переконаний, спільно напрацьовані ідеї, симбіоз громадського сектору й влади стануть поштовхом до ефективного результату в майбутньому.</p>
<p class=\\"bb_p\\">Роман Боднар поділився думками, над якими розмірковував останні тижні. Він запропонував розпочати зі створення Програмної заяви, яку в подальшому спільними зусиллями удосконалимо. Керівник області зазначає: прописавши Місію, формуватимемо стратегію на основі трирівневого планування, а саме: стратегічного (цілі), тактичного (умови) та оперативного (заходи).</p>
<p class=\\"bb_p\\">Директорка Черкаської агенції регіонального розвитку Любов Ропало розповіла, що стратегія — це інструмент розвитку регіону, орієнтований на доступні фінансові та інші ресурси. Стратегія регіонального розвитку Черкаської області до 2027 року охоплює тільки ті проблеми, на які реално впливає регіональна влада та влада місцевих громад.</p>
<p class=\\"bb_p\\">– Є досить популярний принцип у менеджменті, в системі управління, що передбачає баланс між продуктивністю та продуктивними можливостями, а саме: результатом та можливостями для досягнення цього результату. Отже, будь-яке полярне значення є деструктивним й некорисним та не призводить до успіху. А будь-який баланс при розподілі ресурсів, який прагне середини, призводить до найкращого результату. І це правило загальне для будь-яких систем – від звичайної людини до безпосередньо організації. Приміром, якщо виробниче підприємство витрачає всі свої ресурси виключно на прибуток, але не дбає про матеріально-технічну базу, а також фаховість працівників, то врешті збанкрутує, бо не витримає конкуренції. І навпаки: якщо підприємство витрачає всі зароблені кошти на закупівлю обладнання, то втратить кваліфікованих працівників. Аналогічно й для звичайної людини: якщо вона займається постійно самоосвітою, але не може заробити гідну зарплатню, то ніякого успіху не досягне. Це загальне правило, яке варто вкласти в основу Стратегії, – зауважив Роман Боднар.</p>
<p class=\\"bb_p\\">Він провів паралелі на прикладі формування Стратегії розвитку області, взявши за основу два напрями: ЯКІСТЬ ЖИТТЯ (освіта, культура, безпека, екологія, транспортна логістика, спорт і т.д.) та БЮДЖЕТ РОЗВИТКУ (створення сприятливого бізнес-клімату та нових робочих місць, наповнення бюджету, започаткування відповідних програм підтримки тощо). Пояснив сутність балансу між ними. Голова також зауважив: стосовно напрямку «Якість життя», то тут все порівняно просто – реалізовуємо інфраструктурні проекти, забезпечивши при цьому дві умови: контроль та мораль. А от інший напрям «Бюджет розвитку» потребує залучення громадськості, науковців, успішних підприємців, аби згенерувати креативні ідеї, програми, формули, механізми, що допоможуть наповнювати бюджет:</p>
<p class=\\"bb_p\\">– І не просто його збільшувати. Тут важлива структура наповнення. Якщо ми робитимемо це лише за рахунок експорту сировини без доданої вартості, то це буде неефективний шлях. Ми наповнюватимемо бюджет, будемо формувати високотехнологічну промислову продукцію. Адже, чим більша глибинна переробка, тим ближчі ми до поставленої мети. Над цим маємо працювати в області, адже випускаємо мало продукції поглибленої переробки. Наша мета – максимальна різниця між вхідною сировиною та вартістю проданої продукції. При цьому якомога більша кількість людей має бути задіяна в технологічному процесі в регіоні. Тому тут важливі й програми, і вигідні кредити, і навчання фахівців, і семінари, і комунікація. Тож, велика надія на вас і нашу спільну роботу, – звернувся до учасників засідання пан Роман.</p>
<p class=\\"bb_p\\">Натомість директорка Черкаської агенції регіонального розвитку Любов Ропало розповіла про основні посили Стратегії, її розділи, а також про ключові елементи, над якими працювала робоча група: SWOT-аналіз, SWOT-матрицю, стратегічне бачення та стратегічні і операційні цілі.</p>
<p class=\\"bb_p\\">Представники  робочої групи працювали в три етапи: обговорювали SWOT-аналіз, SWOT-матрицю, в цілому бачення розвитку регіону, опрацьовували варіанти стратегічних та операційних цілей.</p>
<p class=\\"bb_p\\">За результатами роботи, планують упродовж тижня оголосити збір проектних ідей до Плану реалізації Стратегії на три роки.</p>
<p class=\\"bb_p\\">«Сьогодні ми маємо вийти на стратегічне бачення розвитку регіону та ефективні цілі, тобто на певний кістяк стратегії розвитку Черкаської області на наступні сім років», — наголосила пані Любов.</p>
<p class=\\"bb_p\\">Подальші кроки з розробки Стратегії:</p>
<p class=\\"bb_p\\">формування остаточного проекту стратегічних, операційних цілей та завдань;</p>
<p class=\\"bb_p\\">оголошення збору проектних ідей до Плану реалізації Стратегії на 2021-2023 роки та їх відбір;</p>
<p class=\\"bb_p\\">проведення стратегічної екологічної оцінки Стратегії та Плану реалізації;</p>
<p class=\\"bb_p\\">подання проектів документів на розгляд сесії обласної ради.</p>
<p class=\\"bb_p\\">Як зазначає Любов Ропало, таке напрацювання стратегії відбувається за методологією, схваленою Кабінетом Міністрів ще в 2015 році, яка формувалася на основі практик Європейского Союзу і передбачає не формування кабінетної стратегії, а включення до розробки різних секторів, а саме: влади, бізнесу, громадськості і науки, які мають долучитися до обговорення, дискусії, знайти спільні компромісні рішення.</p>
<p class=\\"bb_p\\">Детальніше дивіться у відео:</p>
<p class=\\"bb_p\\">Стежте за новинами на офіційному сайті Стратегії: http://strategy2027-ck.gov.ua/.</p>
<p class=\\"bb_p\\">А також у соціальних мережах:</p>
<p class=\\"bb_p\\">Facebook:https://www.facebook.com/groups/StrategyCK2027/</p>
<p class=\\"bb_p\\">Telegram:https://t.me/strategy2027ck</p>
<p class=\\"bb_p\\">Instagram:https://www.instagram.com/strategy_ck_2027/</p>
<p class=\\"bb_p\\"> </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/u-cherkasah-obgovorili-strategiyu-rozvitku-oblasti-na-nastupni-sim-rokiv-video/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '2944',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2944',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2944',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2944',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2944',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '2944',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2944',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2944',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2944',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2944',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2944',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2944',
        ),
      ),
    ),
    2943 => 
    array (
      'post' => 
      array (
        'id' => '2943',
        'title' => 'Черкащан запрошують у церкву на Різдво за новим календарем',
        'alt_title' => '2ff8d7d21b189392d089e5323b042cdf',
        'descr' => 'Черкащан запрошують у церкву на Різдво за новим календарем',
        'short_post' => '25 грудня у Свято-Троїцькому кафедральному соборі Черкас проведуть різдвяний флешмоб. Про це на пресконференції повідомив митрополит Черкаський і Чигиринський Іоан. Черкащан, які бажають відзначати Різдво 25 грудня, запрошують у цей день до собору. О 8:00 ранку там відбудеться літургія. О 9:30 охочі зможуть заспівати колядку, таким чином привітавши християн, що відзначають у цей день Різдво. За день до того, 24 грудня, у соборі виставлять різдвяний вертеп. Детальніше про святкування цьогорічного Різдва читайте згодом на сайті %SITENAME%.',
        'author_id' => '1',
        'created_time' => '2019-12-02 12:05:08',
        'keywords' => 'Різдво',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">25 грудня у Свято-Троїцькому кафедральному соборі Черкас проведуть різдвяний флешмоб.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_12-05-03_696.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це на пресконференції повідомив <b class=\\"bb_b\\">митрополит Черкаський і Чигиринський Іоан</b>.</p>
<p class=\\"bb_p\\">Черкащан, які бажають відзначати Різдво 25 грудня, запрошують у цей день до собору.</p>
<p class=\\"bb_p\\">О 8:00 ранку там відбудеться літургія. О 9:30 охочі зможуть заспівати колядку, таким чином привітавши християн, що відзначають у цей день Різдво.</p>
<p class=\\"bb_p\\">За день до того, 24 грудня, у соборі виставлять різдвяний вертеп.</p>
<p class=\\"bb_p\\">Детальніше про святкування цьогорічного Різдва читайте згодом на сайті %SITENAME%.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/cherkashhan-zaproshuyut-u-cerkvu-na-rizdvo-za-novim-kalendarem/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2943',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2943',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2943',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2943',
        ),
        21 => 
        array (
          'id' => '21',
          'name' => 'Релігія',
          'altname' => 'religiya',
          'post_id' => '2943',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2943',
        ),
      ),
    ),
    2942 => 
    array (
      'post' => 
      array (
        'id' => '2942',
        'title' => '«Укрзалізниця» призначила ще 13 додаткових поїздів на зимові свята',
        'alt_title' => '733d205d1c125693c691724ee99c2b0c',
        'descr' => '«Укрзалізниця» призначила ще 13 додаткових поїздів на зимові свята',
        'short_post' => 'На період зимових свят та канікул «Укрзалізниця» призначила ще тринадцять додаткових поїздів. Загалом до зимових свят планують призначити 35 додаткових поїздів. Про це повідомляють на сайті «Укрзалізниці». Додали поїзди за такими маршрутами: № 181/182 Київ – Львів (з 21 грудня по 9 січня)№ 197/198 Київ – Ковель (з 28 по 10 січня)№ 245/246 Київ – Ворохта (з 23 грудня по 11 січня)№ 202/201 Жмеринка – Київ (20 грудня)№ 216/215 Жмеринка – Київ (23 грудня)№ 210/209 Хмельницький – Київ (21 грудня)№ 223/224 Київ – Одеса (29 грудня, 4 та 7 січня)№ 205/206 Покровськ – Харків (з 22 грудня по 11 січня)№ 168 Львів – Одеса (з 22 грудня по 11 січня)№ 202/201 Львів – Ужгород (29 грудня та 1, 11 січня)№ 204/203 Львів – Дніпро (з 20 грудня по 11 січня)№ 781/782/774 Черкаси – Київ – Шостка (24, 31 грудня, 7 січня)№ 797/798 Харків – Запоріжжя (31 грудня та 7 січня)Також на період новорічних свят продовжили маршрути шести поїздів: № 72 Запоріжжя – Київ до Чопа;№ 76/75 Кривий Ріг – Київ до Ужгорода;№ 179/192 Дніпро – Київ до Львова;№ 243/244 Івано-Франківськ – Київ до Дніпра;№ 180/291 Львів – Київ до Дніпра;№ 779/780 Суми – Київ до Вінниці.',
        'author_id' => '1',
        'created_time' => '2019-12-02 11:58:23',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">На період зимових свят та канікул «Укрзалізниця» призначила ще тринадцять додаткових поїздів. Загалом до зимових свят планують призначити 35 додаткових поїздів.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_11-58-20_807.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляють <b class=\\"bb_b\\">на сайті</b> «Укрзалізниці».</p>
<p class=\\"bb_p\\">Додали поїзди за такими маршрутами:</p>
<p class=\\"bb_p\\">№ 181/182 Київ – Львів (з 21 грудня по 9 січня)№ 197/198 Київ – Ковель (з 28 по 10 січня)№ 245/246 Київ – Ворохта (з 23 грудня по 11 січня)№ 202/201 Жмеринка – Київ (20 грудня)№ 216/215 Жмеринка – Київ (23 грудня)№ 210/209 Хмельницький – Київ (21 грудня)№ 223/224 Київ – Одеса (29 грудня, 4 та 7 січня)№ 205/206 Покровськ – Харків (з 22 грудня по 11 січня)№ 168 Львів – Одеса (з 22 грудня по 11 січня)№ 202/201 Львів – Ужгород (29 грудня та 1, 11 січня)№ 204/203 Львів – Дніпро (з 20 грудня по 11 січня)№ 781/782/774 Черкаси – Київ – Шостка (24, 31 грудня, 7 січня)№ 797/798 Харків – Запоріжжя (31 грудня та 7 січня)Також на період новорічних свят продовжили маршрути шести поїздів:</p>
<p class=\\"bb_p\\">№ 72 Запоріжжя – Київ до Чопа;№ 76/75 Кривий Ріг – Київ до Ужгорода;№ 179/192 Дніпро – Київ до Львова;№ 243/244 Івано-Франківськ – Київ до Дніпра;№ 180/291 Львів – Київ до Дніпра;№ 779/780 Суми – Київ до Вінниці.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/ukrzaliznicja-priznachila-shhe-13-dodatk/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2942',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2942',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2942',
        ),
      ),
    ),
    2940 => 
    array (
      'post' => 
      array (
        'id' => '2940',
        'title' => 'Заради економії: власників приватних садиб просять встановити лічильники на воду',
        'alt_title' => 'b418eaf4469755f08b904554bee166d0',
        'descr' => 'Заради економії: власників приватних садиб просять встановити лічильники на воду',
        'short_post' => 'Відповідно Закону України «Про комерційний облік теплової енергії та водопостачання» всі житлові та нежитлові будівлі повинні бути оснащенні вузлами комерційного обліку води. Лічильники встановлюються лише на межі балансової належності, тобто у місці підключення до централізованої системи водопостачання. Для будівель приватного сектору – це колодязь. Розповіли у КП «Черкасиводоканал». Відтак, на виконання зазначеного закону, власникам приватного сектору необхідно встановити вузол комерційного обліку води в місці підключення до централізованої мережі водопостачання (у колодязі). Здійснити це необхідно до 1 лютого 2020 року. У разі, якщо власник приватного сектору не встановить засіб обліку води самостійно у визначений термін, роботи по монтажу водоміра виконає КП «Черкасиводоканал». Законодавством передбачено, що роботи по монтажу вузлів комерційного обліку здійснюються за рахунок абонентів, адже лічильник – власність споживача. Орієнтовна вартість виконання робіт підприємством – 22 000 грн. В суму входить: будівництво оглядового колодязя (у разі його відсутності) та встановлення водомірного вузла (вентиль, лічильник з можливістю дистанційного зняття показників та інше). Відшкодування витрат підприємства буде здійснюватися шляхом внесків, які розрахують для кожної будівлі індивідуально з розстрочкою на 5 років, що буде відображено у квитанції на оплату послуг абонента. Переваги встановлення лічильників в тому, що абоненти сплачуватимуть кошти лише за фактично спожиті послуги, тобто лише за те, що ними було використано, а не за «міфічні» кубометри води. Це дозволить не лише об’єктивно здійснювати розрахунок послуг, а й розпочати ефективний процес досягнення економії в умовах постійного зростання цін на енергоресурси.',
        'author_id' => '1',
        'created_time' => '2019-12-02 11:45:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Відповідно Закону України «Про комерційний облік теплової енергії та водопостачання» всі житлові та нежитлові будівлі повинні бути оснащенні вузлами комерційного обліку води. Лічильники встановлюються лише на межі балансової належності, тобто у місці підключення до централізованої системи водопостачання. Для будівель приватного сектору – це колодязь. Розповіли у КП «Черкасиводоканал».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_11-45-04_529.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Відтак, на виконання зазначеного закону, власникам приватного сектору необхідно встановити вузол комерційного обліку води в місці підключення до централізованої мережі водопостачання (у колодязі). Здійснити це необхідно до 1 лютого 2020 року.</p>
<p class=\\"bb_p\\">У разі, якщо власник приватного сектору не встановить засіб обліку води самостійно у визначений термін, роботи по монтажу водоміра виконає КП «Черкасиводоканал».</p>
<p class=\\"bb_p\\">Законодавством передбачено, що роботи по монтажу вузлів комерційного обліку здійснюються за рахунок абонентів, адже лічильник – власність споживача.</p>
<p class=\\"bb_p\\">Орієнтовна вартість виконання робіт підприємством – 22 000 грн. В суму входить: будівництво оглядового колодязя (у разі його відсутності) та встановлення водомірного вузла (вентиль, лічильник з можливістю дистанційного зняття показників та інше).</p>
<p class=\\"bb_p\\">Відшкодування витрат підприємства буде здійснюватися шляхом внесків, які розрахують для кожної будівлі індивідуально з розстрочкою на 5 років, що буде відображено у квитанції на оплату послуг абонента.</p>
<p class=\\"bb_p\\">Переваги встановлення лічильників в тому, що абоненти сплачуватимуть кошти лише за фактично спожиті послуги, тобто лише за те, що ними було використано, а не за «міфічні» кубометри води. Це дозволить не лише об’єктивно здійснювати розрахунок послуг, а й розпочати ефективний процес досягнення економії в умовах постійного зростання цін на енергоресурси.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/zarady-ekonomiyi-vlasnykiv-pryvatnyh-sadyb-prosyat-vstanovyty-lichylnyky-na-vodu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2940',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2940',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2940',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2940',
        ),
      ),
    ),
  ),
); 
?>