<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575062835.0814 (2019-11-29 23:27:15) */
return array (
  'count' => 5,
  'rows' => 
  array (
    2383 => 
    array (
      'post' => 
      array (
        'id' => '2383',
        'title' => 'В один «клік»: КП «Черкасиводоканал» впроваджує систему автоматизації',
        'alt_title' => '198d580a370d7d7d939ded9803d52629',
        'descr' => 'В один «клік»: КП «Черкасиводоканал» впроваджує систему автоматизації',
        'short_post' => 'Черкаський водоканал постійно працює над модернізацією виробничих потужностей для забезпечення безперебійного надання послуг та постачання якісної питної води. Для миттєвого реагування на системні несправності чи аварійні ситуації на міських мережах, на підприємстві розпочалося впровадження автоматизованої системи управління технологічними процесами з використанням SCADA. Така модернізація виробництва дозволить керувати роботою усіх насосних станцій в системі водопостачання та водовідведення з одного місця – центральної диспетчерської служби КП «Черкасиводоканал». Також це дозволить оперативно виявляти пориви на міських мережах та миттєво на них реагувати. Впроваджується автоматизована система управління за рахунок позикових коштів TheWorldBank. Роботи виконуються литовською підрядною організацією UAB “ELSIS TS”, що виграла міжнародні торги за процедурою Міжнародного банку реконструкції та розвитку (МБРР). Наразі проводяться будівельні роботи та поставка обладнання. Для моніторингу роботи системи здійснюється монтаж водолічильників з можливістю дистанційного зняття показників на усіх підвищувальних насосних станціях. Під час встановлення засобів обліку, працівники підприємства вимушені тимчасово обмежувати водопостачання в тих районах, де знаходяться об’єкти. Ознайомитися з графіком обмежень водопостачання в період з 25.11.2019 по 29.11.2019 можна тут. В результаті такого оновлення підприємство досягне автоматизації та диспетчеризації процесу забору, очищення та розподілу питної води, перекачування стічних вод. Це дозволить не тільки миттєво реагувати на аварійні ситуації, а й значно заощаджувати кошти в умовах постійного зростання цін на енергоресурси.',
        'author_id' => '1',
        'created_time' => '2019-11-25 18:15:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Черкаський водоканал постійно працює над модернізацією виробничих потужностей для забезпечення безперебійного надання послуг та постачання якісної питної води. Для миттєвого реагування на системні несправності чи аварійні ситуації на міських мережах, на підприємстві розпочалося впровадження автоматизованої системи управління технологічними процесами з використанням SCADA.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-25/2019-11-25_18-15-02_800.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Така модернізація виробництва дозволить керувати роботою усіх насосних станцій в системі водопостачання та водовідведення з одного місця – центральної диспетчерської служби КП «Черкасиводоканал». Також це дозволить оперативно виявляти пориви на міських мережах та миттєво на них реагувати.</p>
<p class=\\"bb_p\\">Впроваджується автоматизована система управління за рахунок позикових коштів TheWorldBank. Роботи виконуються литовською підрядною організацією UAB “ELSIS TS”, що виграла міжнародні торги за процедурою Міжнародного банку реконструкції та розвитку (МБРР).</p>
<p class=\\"bb_p\\">Наразі проводяться будівельні роботи та поставка обладнання. Для моніторингу роботи системи здійснюється монтаж водолічильників з можливістю дистанційного зняття показників на усіх підвищувальних насосних станціях. Під час встановлення засобів обліку, працівники підприємства вимушені тимчасово обмежувати водопостачання в тих районах, де знаходяться об’єкти.</p>
<p class=\\"bb_p\\">Ознайомитися з графіком обмежень водопостачання в період з 25.11.2019 по 29.11.2019 можна тут.</p>
<p class=\\"bb_p\\">В результаті такого оновлення підприємство досягне автоматизації та диспетчеризації процесу забору, очищення та розподілу питної води, перекачування стічних вод. Це дозволить не тільки миттєво реагувати на аварійні ситуації, а й значно заощаджувати кошти в умовах постійного зростання цін на енергоресурси.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/v-odyn-klik-kp-cherkasyvodokanal-vprovadzhuye-systemu-avtomatyzacziyi/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2383',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2383',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2383',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2383',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2383',
        ),
      ),
    ),
  ),
); 
?>