<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577043957.6266 (2019-12-22 21:45:57) */
return array (
  'count' => 3,
  'rows' => 
  array (
    3666 => 
    array (
      'post' => 
      array (
        'id' => '3666',
        'title' => 'АМКУ зобов’язав вісім мереж АЗС знизити роздрібні ціни на пальне',
        'alt_title' => 'ddc49c210831b0c8b74c7b31c17f1918',
        'descr' => 'АМКУ зобов’язав вісім мереж АЗС знизити роздрібні ціни на пальне',
        'short_post' => 'В четвер 5 грудня 2019 р. Антимонопольний комітет ухвалив для восьми операторів АЗС, що є лідерами ринку, рекомендації щодо встановлення цін. Рішення опубліковано на сайті організації. Повідомляє zernovoz.ua.До переліку потрапили: «ВЕСТ ПЕТРОЛ МАРКЕТ» (бренд WOG), «ОККО-РІТЕЙЛ» (бренд  ОККО), «УКРНАФТА» (бренд UKRNAFTA), «АМІК Україна» (бренд AMIC Energy), «Альянс Холдинг» (бренд SHELL), «СОКАР ПЕТРОЛЕУМ» (бренд SOCAR), «Укрпалетсистем» (бренд UPG) та «ГЛУСКО Рітейл» (бренд  GLUSCO).Також АМКУ привів перелік факторів на основі яких було прийнято таке рішення, а саме:середні ціни крупного опту на бензини марки А-95 та дизельне паливо знизилися майже на 20%;курс долара США до гривні, що має значний вплив на ціноутворення зважаючи на імпортозалежність  цих ринків, знизився на майже 12%;середні роздрібні ціни на бензини марки А-95 та дизельне паливо знизилися на 5-5,6%.Зазначається, що вже 6 грудня згідно моніторингу інформаційного ресурсу enkorr, оператори, що фігурують у переліку, почали знижувати ціни.',
        'author_id' => '1',
        'created_time' => '2019-12-09 13:45:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">В четвер 5 грудня 2019 р. Антимонопольний комітет ухвалив для восьми операторів АЗС, що є лідерами ринку, рекомендації щодо встановлення цін. Рішення опубліковано на сайті організації. Повідомляє zernovoz.ua.</p><p class=\\"bb_p\\">До переліку потрапили: «ВЕСТ ПЕТРОЛ МАРКЕТ» (бренд WOG), «ОККО-РІТЕЙЛ» (бренд  ОККО), «УКРНАФТА» (бренд UKRNAFTA), «АМІК Україна» (бренд AMIC Energy), «Альянс Холдинг» (бренд SHELL), «СОКАР ПЕТРОЛЕУМ» (бренд SOCAR), «Укрпалетсистем» (бренд UPG) та «ГЛУСКО Рітейл» (бренд  GLUSCO).</p><p class=\\"bb_p\\">Також АМКУ привів перелік факторів на основі яких було прийнято таке рішення, а саме:</p><p class=\\"bb_p\\">середні ціни крупного опту на бензини марки А-95 та дизельне паливо знизилися майже на 20%;</p><p class=\\"bb_p\\">курс долара США до гривні, що має значний вплив на ціноутворення зважаючи на імпортозалежність  цих ринків, знизився на майже 12%;</p><p class=\\"bb_p\\">середні роздрібні ціни на бензини марки А-95 та дизельне паливо знизилися на 5-5,6%.</p><p class=\\"bb_p\\">Зазначається, що вже 6 грудня згідно моніторингу інформаційного ресурсу enkorr, оператори, що фігурують у переліку, почали знижувати ціни.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-09/2019-12-09_13-45-15_295.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-09/2019-12-09_13-45-17_632.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/12/09/post-37686" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3666',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3666',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3666',
        ),
      ),
    ),
  ),
); 
?>