<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578694717.3544 (2020-01-11 00:18:37) */
return array (
  'count' => 3732,
  'rows' => 
  array (
    3804 => 
    array (
      'post' => 
      array (
        'id' => '3804',
        'title' => 'Водій не впорався із керуванням та в`їхав в електроопору на Черкащині',
        'alt_title' => '953979b8a5772e66db618a45bfff342a',
        'descr' => 'Водій не впорався із керуванням та в`їхав в електроопору на Черкащині',
        'short_post' => 'У селі Червона Слобода сталася дорожньо-транспортна пригода. Про це повідомляє спільнота “За рулем Черкассы”. пише сайт zmi.ck.ua. За попередніми даними, причиною аварії став пішохід, який перетинав дорогу в невстановленому місці. Наразі всі деталі ДТП встановлюються.',
        'author_id' => '1',
        'created_time' => '2019-12-10 16:58:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У селі Червона Слобода сталася дорожньо-транспортна пригода. Про це повідомляє спільнота “За рулем Черкассы”. пише сайт zmi.ck.ua.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-10/2019-12-10_16-58-02_159.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За попередніми даними, причиною аварії став пішохід, який перетинав дорогу в невстановленому місці.</p>
<p class=\\"bb_p\\">Наразі всі деталі ДТП встановлюються.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/vodij-ne-vporavsya-iz-keruvannyam-ta-vyihav-v-elektrooporu-na-cherkashhyni-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3804',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3804',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3804',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3804',
        ),
      ),
    ),
    3801 => 
    array (
      'post' => 
      array (
        'id' => '3801',
        'title' => 'Похмуро та з туманами: погода на Черкащині',
        'alt_title' => '009fd4e4abde155d2b91e267c8186ddb',
        'descr' => 'Похмуро та з туманами: погода на Черкащині',
        'short_post' => 'Найближчі дні на Черкащині переважатиме похмура, з нічними та ранковими туманами погода. Про це повідомляє пресслужба Черкаського обласного гідрометцентру. Завтра в денні години місцями накрапатиме дощ. Істотних опадів не передбачається. Температура по області перебуватиме в межах +1…+6?С. Надалі очікується малоактивний атмосферний фронт, слабкі опади та невелике тимчасове зниження температури.',
        'author_id' => '1',
        'created_time' => '2019-12-10 16:45:06',
        'keywords' => 'погода',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Найближчі дні на Черкащині переважатиме похмура, з нічними та ранковими туманами погода.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-10/2019-12-10_16-45-03_93.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Черкаського обласного гідрометцентру.</p>
<p class=\\"bb_p\\">Завтра в денні години місцями накрапатиме дощ. Істотних опадів не передбачається. Температура по області перебуватиме в межах +1…+6?С.</p>
<p class=\\"bb_p\\">Надалі очікується малоактивний атмосферний фронт, слабкі опади та невелике тимчасове зниження температури.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/poxmuro-ta-z-tumanami-pogoda-na-cherkashhini/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3801',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3801',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '3801',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3801',
        ),
      ),
    ),
    3800 => 
    array (
      'post' => 
      array (
        'id' => '3800',
        'title' => 'Смілянин вбив співмешканку качалкою',
        'alt_title' => '88d087e17e1e86f0f3d0ccca03ba220a',
        'descr' => 'Смілянин вбив співмешканку качалкою',
        'short_post' => 'В с. Ташлик Смілянського району поліцейські затримали чоловіка, який вбив співмешканку, замотав у ковдру, відніс до силосної ями і присипав землею. Інформує ГУНП України в Черкаській області. Чоловік пояснив, що вони разом з жінкою вживали алкогольні напої. Після чого між ними виникла сварка, яка перосла в бійку. Поліцейські затримали зловмисника. Йому загрожує покарння від семи до п’ятнадцяти років позбавлення волі.',
        'author_id' => '1',
        'created_time' => '2019-12-10 16:35:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">В с. Ташлик Смілянського району поліцейські затримали чоловіка, який вбив співмешканку, замотав у ковдру, відніс до силосної ями і присипав землею. Інформує ГУНП України в Черкаській області.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-10/2019-12-10_16-35-16_192.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Чоловік пояснив, що вони разом з жінкою вживали алкогольні напої. Після чого між ними виникла сварка, яка перосла в бійку.</p>
<p class=\\"bb_p\\">Поліцейські затримали зловмисника. Йому загрожує покарння від семи до п’ятнадцяти років позбавлення волі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/smilianyn-vbyv-spivmeshkanku-kachalkoiu/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3800',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3800',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3800',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3800',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3800',
        ),
      ),
    ),
    3799 => 
    array (
      'post' => 
      array (
        'id' => '3799',
        'title' => 'На Черкащині чоловік качалкою вбив співмешканку. Його взяли під варту',
        'alt_title' => 'd6de8d4ca523006a7cffd97fabd926b6',
        'descr' => 'На Черкащині чоловік качалкою вбив співмешканку. Його взяли під варту',
        'short_post' => 'Вбивство сталося у селі Ташлик, що на Смілнщині. Зловмисника взяли під варту. Про це повідомляє пресслужба ГУНП України в Черкаській області. Тіло жінки знайшли в силосній ямі біля будинку. На голові у неї були рани. Як встановили правоохоронці, потерпіла отримала тілесні ушкодження під час конфлікту зі своїм співмешканцем. За словами чоловіка, вони разом розпивали алкогольні напої. Після цього між ними виникла сварка, у ході якої чоловік наніс їй декілька ударів качалкою по голові. Щоб приховати сліди, загорнув тіло в ковдру та відніс до силосної ями, де присипав землею. За вказаним фактом відкрито кримінальне провадження.  Чоловіку оголошено про підозру та обрано запобіжний захід у вигляді тримання під вартою.',
        'author_id' => '1',
        'created_time' => '2019-12-10 16:35:11',
        'keywords' => 'кримінал',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Вбивство сталося у селі Ташлик, що на Смілнщині. Зловмисника взяли під варту.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-10/2019-12-10_16-35-08_389.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба ГУНП України в Черкаській області.</p>
<p class=\\"bb_p\\">Тіло жінки знайшли в силосній ямі біля будинку. На голові у неї були рани.</p>
<p class=\\"bb_p\\">Як встановили правоохоронці, потерпіла отримала тілесні ушкодження під час конфлікту зі своїм співмешканцем. За словами чоловіка, вони разом розпивали алкогольні напої. Після цього між ними виникла сварка, у ході якої чоловік наніс їй декілька ударів качалкою по голові. Щоб приховати сліди, загорнув тіло в ковдру та відніс до силосної ями, де присипав землею.</p>
<p class=\\"bb_p\\">За вказаним фактом відкрито кримінальне провадження.  Чоловіку оголошено про підозру та обрано запобіжний захід у вигляді тримання під вартою.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/na-cherkashhini-cholovik-kachalkoyu-vbiv-spivmeshkanku-jogo-vzyali-pid-vartu/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3799',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3799',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3799',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3799',
        ),
      ),
    ),
    3797 => 
    array (
      'post' => 
      array (
        'id' => '3797',
        'title' => '12 хибних викликів отримала “швидка” учора',
        'alt_title' => '6802d84d5178b0014df68f0184ffabf1',
        'descr' => '12 хибних викликів отримала “швидка” учора',
        'short_post' => 'За 9 грудня в Черкаській області бригади екстреної медичної допомоги виїжджали за викликом 629 разів. Про це повідомила речниця “Обласного центру екстреної медичної допомоги та медицини катастроф” Ірина Назарок. У Черкасах медики бригад екстреної медичної допомоги Черкаської станції швидкої допомоги за цю добу виїздили на виклики 230 разів. З них 6 разів – з приводу гострого порушення мозкового кровообігу, 2 рази – з приводу гострого коронарного синдрому та 1 раз – з приводу ДТП. 12 викликів були безрезультатними.',
        'author_id' => '1',
        'created_time' => '2019-12-10 16:15:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">За 9 грудня в Черкаській області бригади екстреної медичної допомоги виїжджали за викликом 629 разів. Про це повідомила речниця “Обласного центру екстреної медичної допомоги та медицини катастроф” Ірина Назарок.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-10/2019-12-10_16-15-02_335.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У Черкасах медики бригад екстреної медичної допомоги Черкаської станції швидкої допомоги за цю добу виїздили на виклики 230 разів. З них 6 разів – з приводу гострого порушення мозкового кровообігу, 2 рази – з приводу гострого коронарного синдрому та 1 раз – з приводу ДТП.</p>
<p class=\\"bb_p\\">12 викликів були безрезультатними.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/12-hybnyh-vyklykiv-otrymala-shvydka-uchora/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '3797',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3797',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3797',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3797',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3797',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3797',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3797',
        ),
      ),
    ),
    3796 => 
    array (
      'post' => 
      array (
        'id' => '3796',
        'title' => 'На Смілянщині вбиту жінку знайшли у буряковій ямі',
        'alt_title' => 'f211f45ca8107e429dc6a13efac21e4d',
        'descr' => 'На Смілянщині вбиту жінку знайшли у буряковій ямі',
        'short_post' => 'У Ташлику днями знайшли вбитою жінку. Її тіло було в буряковій ямі по вулиці Кутузова. Як розповідає «Сміла.ua» Ольга Нельга, сільська голова Ташлика, ця сім’я жила у селі менше року, без реєстрації. «Співмешканець вбитої жінки працював у столярці. Вони спокійно жили, не хуліганили. Бо про неблагополучні родини у сільській раді знаємо і ведемо роботу з ними, ходимо до них», – каже Ольга Дмитрівна. За її словами, про те, що пропала донька повідомила її мати, жителька Сміли.',
        'author_id' => '1',
        'created_time' => '2019-12-10 15:58:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Ташлику днями знайшли вбитою жінку. Її тіло було в буряковій ямі по вулиці Кутузова.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-10/2019-12-10_15-58-02_576.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як розповідає «Сміла.ua» Ольга Нельга, сільська голова Ташлика, ця сім’я жила у селі менше року, без реєстрації.</p>
<p class=\\"bb_p\\">«Співмешканець вбитої жінки працював у столярці. Вони спокійно жили, не хуліганили. Бо про неблагополучні родини у сільській раді знаємо і ведемо роботу з ними, ходимо до них», – каже Ольга Дмитрівна.</p>
<p class=\\"bb_p\\">За її словами, про те, що пропала донька повідомила її мати, жителька Сміли.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-smilyanshhyni-vbytu-zhinku-znajshly-u-buryakovij-yami/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3796',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3796',
        ),
      ),
    ),
    3794 => 
    array (
      'post' => 
      array (
        'id' => '3794',
        'title' => 'Суд покарав “пірата” за несанкціоноване підключення до кабельної мережі відомого провайдера',
        'alt_title' => '80a56d222e3cd6983440acedfaa74abb',
        'descr' => 'Суд покарав “пірата” за несанкціоноване підключення до кабельної мережі відомого провайдера',
        'short_post' => 'Три роки позбавлення волі – ось так Франківський районний суд міста Львова оцінив злочинну діяльність українця, який для власного збагачення організував надання телекомунікаційних послуг за піратською технологією.  Зловмисник, володіючи відповідними навичками у сфері підключення та обслуговування телекомунікаційних мереж, вирішив не займатись дріб’язком, а по суті,&nbsp;створити власну нелегальну мережу.&nbsp; Причому без суттєвих витрат.&nbsp; Сформувавши клієнтську базу під виглядом надання послуг із підключення клієнтів до структурної кабельної системи відомого провайдера&nbsp;Воля, «пірат» за окрему плату здійснював несанкціоноване підключення до мережі&nbsp;приймачів у будинках. &nbsp;Таким чином змінював маршрутизацію сигналу, що передається у цій мережі, та незаконно надавав доступ мешканцям квартир до телепередач, що в ній транслювалися.&nbsp; А щоб надати справі розмаху, шахрай долучив до неї групу осіб. Вони ж і пропонували жителям Львова якісні послуги, при згоді підключали&nbsp;їх, а сплату за надання послуг, звісно ж, клали у свої кишені.&nbsp; Піратство нині – велика біда України.  І долати її потрібно, не йдучи на такі сумнівні угоди. Піднімати галас, якщо є підозра, що крадуть сигнал у офіційного оператора.  От наприклад у цьому випадку абоненти провайдера, у яких погіршилась якість телекомунікаційних послуг, почали звертатися до компанії.  Технічні фахівці зробили перевірку мережі і виявили низку нелегальних підключень.  Тоді звернулись до правоохоронних органів, було розпочато слідство.  Потім суд.   І бажання заробити піратством отримало конкретну і сувору оцінку.   Василь Кулінець',
        'author_id' => '1',
        'created_time' => '2019-12-10 15:35:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Три роки позбавлення волі – ось так Франківський районний суд міста Львова оцінив злочинну діяльність українця, який для власного збагачення організував надання телекомунікаційних послуг за піратською технологією. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-10/2019-12-10_15-35-08_756.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зловмисник, володіючи відповідними навичками у сфері підключення та обслуговування телекомунікаційних мереж, вирішив не займатись дріб’язком, а по суті,&nbsp;створити власну нелегальну мережу.&nbsp; Причому без суттєвих витрат.&nbsp;</p>
<p class=\\"bb_p\\">Сформувавши клієнтську базу під виглядом надання послуг із підключення клієнтів до структурної кабельної системи відомого провайдера&nbsp;Воля, «пірат» за окрему плату здійснював несанкціоноване підключення до мережі&nbsp;приймачів у будинках. &nbsp;Таким чином змінював маршрутизацію сигналу, що передається у цій мережі, та незаконно надавав доступ мешканцям квартир до телепередач, що в ній транслювалися.&nbsp; А щоб надати справі розмаху, шахрай долучив до неї групу осіб. Вони ж і пропонували жителям Львова якісні послуги, при згоді підключали&nbsp;їх, а сплату за надання послуг, звісно ж, клали у свої кишені.&nbsp;</p>
<p class=\\"bb_p\\">Піратство нині – велика біда України.  І долати її потрібно, не йдучи на такі сумнівні угоди. Піднімати галас, якщо є підозра, що крадуть сигнал у офіційного оператора.  От наприклад у цьому випадку абоненти провайдера, у яких погіршилась якість телекомунікаційних послуг, почали звертатися до компанії.  Технічні фахівці зробили перевірку мережі і виявили низку нелегальних підключень.  Тоді звернулись до правоохоронних органів, було розпочато слідство.  Потім суд.   І бажання заробити піратством отримало конкретну і сувору оцінку. </p>
<p class=\\"bb_p\\"> <b class=\\"bb_b\\">Василь Кулінець</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/sud-pokarav-pirata-za-nesanktsionovane-pidkliuchennia-do-kabel-noi-merezhi-vidomoho-provaydera/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3794',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3794',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3794',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3794',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3794',
        ),
      ),
    ),
    3792 => 
    array (
      'post' => 
      array (
        'id' => '3792',
        'title' => 'На Черкащині розшукують пенсіонера, що зник два дні тому',
        'alt_title' => '70f191721a7d1ba944ee934bd865200f',
        'descr' => 'На Черкащині розшукують пенсіонера, що зник два дні тому',
        'short_post' => '84-річний Микола Ворона зник у ніч із 8-го на 9-те грудня.  Про це пише “ВІККА“. Чоловік вийшов із будинку в селі Старосілля Городищенського району і не повернувся. Він має розлади пам’яті, хворів на астму. На зріст чоловік близько 180 см, трохи згорблений. Був одягнутий в спортивні куртку та штани темного кольору, утеплені калоші, чорну шапку. При собі може мати палицю зі світлого дерева. Документів та грошових коштів із собою не взяв. Якщо ви маєте інформацію про чоловіка, телефонуйте до поліції за номером “102” чи рідним –096 200 0136 (Наталя Миколаївна).',
        'author_id' => '1',
        'created_time' => '2019-12-10 15:15:07',
        'keywords' => 'Городище',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">84-річний Микола Ворона зник у ніч із 8-го на 9-те грудня. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-10/2019-12-10_15-15-04_401.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це пише “ВІККА“.</p>
<p class=\\"bb_p\\">Чоловік вийшов із будинку в селі Старосілля Городищенського району і не повернувся. Він має розлади пам’яті, хворів на астму.</p>
<p class=\\"bb_p\\">На зріст чоловік близько 180 см, трохи згорблений. Був одягнутий в спортивні куртку та штани темного кольору, утеплені калоші, чорну шапку. При собі може мати палицю зі світлого дерева. Документів та грошових коштів із собою не взяв.</p>
<p class=\\"bb_p\\">Якщо ви маєте інформацію про чоловіка, телефонуйте до поліції за номером “<b class=\\"bb_b\\">102</b>” чи рідним –<b class=\\"bb_b\\">096 200 0136</b> (Наталя Миколаївна).</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/na-cherkashhini-rozshukuyut-pensionera-shho-znik-dva-dni-tomu-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3792',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3792',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3792',
        ),
      ),
    ),
    3791 => 
    array (
      'post' => 
      array (
        'id' => '3791',
        'title' => 'У драбівчанина відібрали гранату',
        'alt_title' => '2f4041a60f4148885691d7009b02d2cb',
        'descr' => 'У драбівчанина відібрали гранату',
        'short_post' => 'Гранту РГД-5 із запалом поліцейські вилучили під час санкціонованого обшуку у раніше судимого жителя Драбова. Повідомляє ГУНП України в Черкаській області. Поліція отримала повідомлення, що драбівчанин, якого вже неодноразово притягували до кримінальної відповідальності, зберігає вдома боєприпаси. Під час обшуку правоохоронці знашли гранату із запалом. Речові докази направили на експертне дослідження. Відкрито кримінальне провадження за статтею 263 Кримінального кодексу України, яка передбачає покарання у вигляді позбавлення волі на строк до семи років.',
        'author_id' => '1',
        'created_time' => '2019-12-10 15:05:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Гранту РГД-5 із запалом поліцейські вилучили під час санкціонованого обшуку у раніше судимого жителя Драбова. Повідомляє ГУНП України в Черкаській області.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-10/2019-12-10_15-05-12_944.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Поліція отримала повідомлення, що драбівчанин, якого вже неодноразово притягували до кримінальної відповідальності, зберігає вдома боєприпаси. Під час обшуку правоохоронці знашли гранату із запалом.</p>
<p class=\\"bb_p\\">Речові докази направили на експертне дослідження. Відкрито кримінальне провадження за статтею 263 Кримінального кодексу України, яка передбачає покарання у вигляді позбавлення волі на строк до семи років.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-drabivchanyna-vidibraly-hranatu/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3791',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3791',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3791',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3791',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3791',
        ),
      ),
    ),
    3788 => 
    array (
      'post' => 
      array (
        'id' => '3788',
        'title' => 'На Уманщині інспектор з охорони навколишнього  природного середовища вимагав 10 тисяч гривень хабара',
        'alt_title' => 'ce702c217066085a6cc053f61a4e8f77',
        'descr' => 'На Уманщині інспектор з охорони навколишнього  природного середовища вимагав 10 тисяч гривень хабара',
        'short_post' => 'Оголошено підозру по факту прохання надати неправомірну вигоду службовою особою відділу нагляду екологічного контролю атмосферного повітря.Уманською місцевою прокуратурою спільно з працівниками Управління стратегічних розслідувань в Черкаській області Департаменту стратегічних розслідувань Національної поліції України та працівниками Уманського відділу поліції ГУНП в Черкаській області задокументовано факт оголошення прохання одним з головних спеціалістів відділу нагляду екологічного контролю атмосферного повітря, а саме державним інспектором з охорони навколишнього природного середовища Центрального органу, надати йому, як службовій особі, неправомірну вигоду в розмірі 10 000 грн. керівником одного із фермерських господарств Черкаської області за не проведення у подальшому Інспекцією з охорони навколишнього природного середовища перевірки усунення порушень природоохоронного законодавства, зазначених у приписі, складеному  ним за результатами перевірки фермерського господарства та врученому вищевказаному керівникові господарства.За результатами проведення слідчих дій та здобутих доказів, 06 грудня 2019 року Уманською місцевою прокуратурою інспектору з охорони навколишнього  природного середовища оголошено про підозру за ознаками ч.1 ст.368 КК України.Правова кваліфікація дій підозрюваного досудовим розслідуванням визначена, як прохання надати неправомірну вигоду службовою особою для себе за вчинення в інтересах того, хто надає неправомірну вигоду, будь-якої дії з використанням службового становища.Довідково: санкція ч.1 ст.368 КК України передбачає покарання у вигляді штрафу від однієї тисячі до тисячі п’ятисот неоподатковуваних мінімумів доходів громадян або арешту на строк від трьох до шести місяців, або позбавлення волі на строк від двох до чотирьох років, з позбавленням права обіймати певні посади чи займатися певною діяльністю на строк до трьох років.ПРЕС-СЛУЖБА УМАНСЬКОЇ МІСЦЕВОЇ ПРОКУРАТУРИ',
        'author_id' => '1',
        'created_time' => '2019-12-10 14:45:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Оголошено підозру по факту прохання надати неправомірну вигоду службовою особою відділу нагляду екологічного контролю атмосферного повітря.</b></p><p class=\\"bb_p\\">Уманською місцевою прокуратурою спільно з працівниками Управління стратегічних розслідувань в Черкаській області Департаменту стратегічних розслідувань Національної поліції України та працівниками Уманського відділу поліції ГУНП в Черкаській області задокументовано факт оголошення прохання одним з головних спеціалістів відділу нагляду екологічного контролю атмосферного повітря, а саме державним інспектором з охорони навколишнього природного середовища Центрального органу, надати йому, як службовій особі, неправомірну вигоду в розмірі 10 000 грн. керівником одного із фермерських господарств Черкаської області за не проведення у подальшому Інспекцією з охорони навколишнього природного середовища перевірки усунення порушень природоохоронного законодавства, зазначених у приписі, складеному  ним за результатами перевірки фермерського господарства та врученому вищевказаному керівникові господарства.</p><p class=\\"bb_p\\"><b class=\\"bb_b\\">За результатами проведення слідчих дій та здобутих доказів, 06 грудня 2019 року Уманською місцевою прокуратурою інспектору з охорони навколишнього  природного середовища оголошено про підозру за ознаками ч.1 ст.368 КК України.</b></p><p class=\\"bb_p\\">Правова кваліфікація дій підозрюваного досудовим розслідуванням визначена, як прохання надати неправомірну вигоду службовою особою для себе за вчинення в інтересах того, хто надає неправомірну вигоду, будь-якої дії з використанням службового становища.</p><p class=\\"bb_p\\">Довідково: санкція ч.1 ст.368 КК України передбачає покарання у вигляді штрафу від однієї тисячі до тисячі п’ятисот неоподатковуваних мінімумів доходів громадян або арешту на строк від трьох до шести місяців, або позбавлення волі на строк від двох до чотирьох років, з позбавленням права обіймати певні посади чи займатися певною діяльністю на строк до трьох років.</p><p class=\\"bb_p\\">ПРЕС-СЛУЖБА УМАНСЬКОЇ МІСЦЕВОЇ ПРОКУРАТУРИ</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-10/2019-12-10_14-45-11_109.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/12/10/post-37706" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3788',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3788',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3788',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3788',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3788',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3788',
        ),
      ),
    ),
  ),
); 
?>