<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578613058.8643 (2020-01-10 01:37:38) */
return array (
  'count' => 2991,
  'rows' => 
  array (
    1494 => 
    array (
      'post' => 
      array (
        'id' => '1494',
        'title' => 'В Китаї відкопали ще 200 солдатів Теракотової армії',
        'alt_title' => '5df1da2578977f504b7a8e7c852b44c4',
        'descr' => 'В Китаї відкопали ще 200 солдатів Теракотової армії',
        'short_post' => 'Також археологи знайшли глиняних коней і бронзову зброю, яким тисячі років. Ще близько 200 солдатів Теракотової армії були викопані в гробниці імператора Ці Ши Хуан-ді. Археологи також знайшли 12 глиняних коней, рештки двох колісниць, бронзові мечі, луки й кольорові щити. Як пише Newsweek, відкриття було зроблене під час останнього раунду розкопок в поховальній коморі №1 на ділянці площею 400 квадратних метрів. Шен Маосянг, який очолював розкопки, сказав, що більшість знайдених нових солдатів можна поділити на дві групи: зі списами і з луками. Теракотова армія була збудована приблизно 2200 років тому для захисту імператора Ці Ши Хуан-ді після смерті. Армія, яка складається з приблизно 8 тисяч солдатів, понад 500 коней і 130 колісниць, була розставлена у трьох поховальних ямах поблизу мавзолея імператора. Її вперше відкрили в 1974 році, коли фермери копали на північному заході Китаю. Розкопки швидко виявили велетенський комплекс з тисячами солдатів, кожен з яких мав свої особливі риси. Вчені вважають, що будівництво комплексу з Теракотовою армією зайняло 30 років. Археологи відновили розкопки в поховальній ямі №1 в 2009 році. 200 нових солдатів знайшли в рамках цих зусиль.',
        'author_id' => '1',
        'created_time' => '2020-01-03 18:43:09',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Також археологи знайшли глиняних коней і бронзову зброю, яким тисячі років.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-03/2020-01-03_18-43-07_739.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Ще близько 200 солдатів Теракотової армії були викопані в гробниці імператора Ці Ши Хуан-ді. Археологи також знайшли 12 глиняних коней, рештки двох колісниць, бронзові мечі, луки й кольорові щити.</p>
<p class=\\"bb_p\\">Як пише Newsweek, відкриття було зроблене під час останнього раунду розкопок в поховальній коморі №1 на ділянці площею 400 квадратних метрів. Шен Маосянг, який очолював розкопки, сказав, що більшість знайдених нових солдатів можна поділити на дві групи: зі списами і з луками.</p>
<p class=\\"bb_p\\">Теракотова армія була збудована приблизно 2200 років тому для захисту імператора Ці Ши Хуан-ді після смерті. Армія, яка складається з приблизно 8 тисяч солдатів, понад 500 коней і 130 колісниць, була розставлена у трьох поховальних ямах поблизу мавзолея імператора. Її вперше відкрили в 1974 році, коли фермери копали на північному заході Китаю. Розкопки швидко виявили велетенський комплекс з тисячами солдатів, кожен з яких мав свої особливі риси. Вчені вважають, що будівництво комплексу з Теракотовою армією зайняло 30 років.</p>
<p class=\\"bb_p\\">Археологи відновили розкопки в поховальній ямі №1 в 2009 році. 200 нових солдатів знайшли в рамках цих зусиль.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10818434-v-kitaji-vidkopali-shche-200-soldativ-terakotovoji-armiji.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1494',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1494',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1494',
        ),
      ),
    ),
    1493 => 
    array (
      'post' => 
      array (
        'id' => '1493',
        'title' => 'Потужний спалах полярних стратосферних хмар — рідкісне і дуже красиве явище',
        'alt_title' => 'a44bfd89356e42436ed4e1257c4e962e',
        'descr' => 'Потужний спалах полярних стратосферних хмар — рідкісне і дуже красиве явище',
        'short_post' => 'Це красиве явище варто уваги, оскільки зазвичай у стратосфері взагалі не буває хмар. Воно навіть більш яскраве та барвисте, ніж північне сяйво. Навколо Північного Полярного кола відбувся вражаючий спалах полярних стратосферних хмар. Багато давніх спостерігачів цього унікального явища кажуть, що це найбільш потужний спалах, який вони коли-небудь бачили — навіть більш інтенсивний і барвистий, ніж північне сяйво, інформує Ukr.Media. Цей вид був сфотографованим з літака у Тромсе, Норвегія, 3 грудня. "Це було неймовірно", — повідомляє Айвен Райлі, який зробив знімок за допомогою свого мобільного телефону, спрямованого у вікно літака. — Протягом більшої частини польоту небо було сірим, йшов проливний дощ, але дощові хмари розійшлися як раз в той момент, коли ми збиралися приземлитися, відкривши полярні стратосферні хмари високо над нами."Полярні стратосферні хмари варті уваги преси, тому що зазвичай в стратосфері взагалі немає хмар. Батьківщина озонового шару, Стратосфера є посушливою і майже завжди прозорою. Тільки коли температура падає до приголомшливо холодної — до -85C, зріджені молекули води в стратосфері можуть збиратися в льодяні хмари. Ці хмари зустрічаються набагато рідше, ніж полярні сяйва. "Я бачив полярні сяйва незліченну кількість разів, але це був тільки мій третій раз, коли я спостерігав ці високі хмари!- повідомляє Райанн Ельзейн з Інарі, фінська Лапландія. Його фото показує, чому багатьом людям подобається спостерігати це явище так само, як і Північне сяйво: "Кольори були приголомшливими", — говорить він. Хмари такі барвисті, тому що вони зроблені з льоду. Висотне сонячне світло, що проходить через крихітні кристали ~10 мкм в поперечнику, створює яскраве райдужне світіння, яке не схоже на меншу райдужність звичайних тропосферних хмар.',
        'author_id' => '1',
        'created_time' => '2020-01-03 17:03:09',
        'keywords' => 'Спалахи, Північний полюс, Хмари',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Це красиве явище варто уваги, оскільки зазвичай у стратосфері взагалі не буває хмар. Воно навіть більш яскраве та барвисте, ніж північне сяйво.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-03/2020-01-03_17-03-04_594.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Навколо Північного Полярного кола відбувся вражаючий спалах полярних стратосферних хмар. Багато давніх спостерігачів цього унікального явища кажуть, що це найбільш потужний спалах, який вони коли-небудь бачили — навіть більш інтенсивний і барвистий, ніж північне сяйво, інформує Ukr.Media. Цей вид був сфотографованим з літака у Тромсе, Норвегія, 3 грудня. "Це було неймовірно", — повідомляє Айвен Райлі, який зробив знімок за допомогою свого мобільного телефону, спрямованого у вікно літака. — Протягом більшої частини польоту небо було сірим, йшов проливний дощ, але дощові хмари розійшлися як раз в той момент, коли ми збиралися приземлитися, відкривши полярні стратосферні хмари високо над нами."Полярні стратосферні хмари варті уваги преси, тому що зазвичай в стратосфері взагалі немає хмар. Батьківщина озонового шару, Стратосфера є посушливою і майже завжди прозорою. Тільки коли температура падає до приголомшливо холодної — до -85C, зріджені молекули води в стратосфері можуть збиратися в льодяні хмари. Ці хмари зустрічаються набагато рідше, ніж полярні сяйва. "Я бачив полярні сяйва незліченну кількість разів, але це був тільки мій третій раз, коли я спостерігав ці високі хмари!- повідомляє Райанн Ельзейн з Інарі, фінська Лапландія. Його фото показує, чому багатьом людям подобається спостерігати це явище так само, як і Північне сяйво: "Кольори були приголомшливими", — говорить він. Хмари такі барвисті, тому що вони зроблені з льоду. Висотне сонячне світло, що проходить через крихітні кристали ~10 мкм в поперечнику, створює яскраве райдужне світіння, яке не схоже на меншу райдужність звичайних тропосферних хмар.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-03/2020-01-03_17-03-06_376.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/408618/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
      ),
    ),
    1492 => 
    array (
      'post' => 
      array (
        'id' => '1492',
        'title' => 'Це було не м’ясо: вчені ідентифікували обід людини 170 тисяч років тому',
        'alt_title' => '7f43268cba7f7d5938beb3a996204cd9',
        'descr' => 'Це було не м’ясо: вчені ідентифікували обід людини 170 тисяч років тому',
        'short_post' => 'Спостереження щодо їжі давніх людей можуть бути викривлені, оскільки рештки рослин зазвичай не зберігаються стільки часу, скільки, приміром, кістки тварин. Водночас деякі з науковців відверто не зацікавлені у таких пошуках. У печері на півдні Африки палеонтологи виявили фрагменти найдавніших смажених коренеплодів в історії людства. Вчені припускають, що їхній вік може сягати понад 170 тисяч років. Про це пише NewScientist. За словами вчених, давні люди їли дуже збалансовану їжу – багату на вуглеводи та білки. У 2016 році команда науковців виявила десяток шматків вугілля серед попелу в печері Бордер в Африці. Цей шар попелу – все, що лишилось від багаття давніх людей. Вивчивши обгорілі залишки сотні сучасних рослин під мікроскопом протягом останніх років, група нарешті змогла ідентифікувати фрагменти коренеплоду роду Hypoxis – так званої африканської картоплі, яку застосовують у медицині. Ймовірно, люди їли таку картоплю, але з білим корінням - Hypoxis angustifoli. Чимала кількість фрагментів коренеплоду свідчить про те, що смажені овочі були звичайною частиною раціону, попри поширену думку, що давні люди їли переважно м’ясо. Крім того, за словами дослідників, спостереження щодо їжі давніх людей можуть бути викривлені, оскільки рештки рослин зазвичай не зберігаються стільки часу, скільки, приміром, кістки тварин. Водночас деякі з науковців відверто не зацікавлені у таких пошуках. Як повідомляв УНІАН, вчені знайшли 106-річний пиріг серед артефактів на мисі Адер. Про це повідомляє Фонд антарктичної спадщини Нової Зеландії.',
        'author_id' => '1',
        'created_time' => '2020-01-03 13:33:13',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Спостереження щодо їжі давніх людей можуть бути викривлені, оскільки рештки рослин зазвичай не зберігаються стільки часу, скільки, приміром, кістки тварин. Водночас деякі з науковців відверто не зацікавлені у таких пошуках.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-03/2020-01-03_13-33-10_305.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У печері на півдні Африки палеонтологи виявили фрагменти найдавніших смажених коренеплодів в історії людства. Вчені припускають, що їхній вік може сягати понад 170 тисяч років.</p>
<p class=\\"bb_p\\">Про це пише NewScientist.</p>
<p class=\\"bb_p\\">За словами вчених, давні люди їли дуже збалансовану їжу – багату на вуглеводи та білки.</p>
<p class=\\"bb_p\\">У 2016 році команда науковців виявила десяток шматків вугілля серед попелу в печері Бордер в Африці. Цей шар попелу – все, що лишилось від багаття давніх людей.</p>
<p class=\\"bb_p\\">Вивчивши обгорілі залишки сотні сучасних рослин під мікроскопом протягом останніх років, група нарешті змогла ідентифікувати фрагменти коренеплоду роду Hypoxis – так званої африканської картоплі, яку застосовують у медицині.</p>
<p class=\\"bb_p\\">Ймовірно, люди їли таку картоплю, але з білим корінням - Hypoxis angustifoli.</p>
<p class=\\"bb_p\\">Чимала кількість фрагментів коренеплоду свідчить про те, що смажені овочі були звичайною частиною раціону, попри поширену думку, що давні люди їли переважно м’ясо.</p>
<p class=\\"bb_p\\">Крім того, за словами дослідників, спостереження щодо їжі давніх людей можуть бути викривлені, оскільки рештки рослин зазвичай не зберігаються стільки часу, скільки, приміром, кістки тварин. Водночас деякі з науковців відверто не зацікавлені у таких пошуках.</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, вчені знайшли 106-річний пиріг серед артефактів на мисі Адер. Про це повідомляє Фонд антарктичної спадщини Нової Зеландії.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10817981-ce-bulo-ne-m-yaso-vcheni-identifikuvali-obid-lyudini-170-tisyach-rokiv-tomu.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1492',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1492',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1492',
        ),
      ),
    ),
    1491 => 
    array (
      'post' => 
      array (
        'id' => '1491',
        'title' => 'Apple привезе на CES 2020 систему розумного будинку',
        'alt_title' => '888fcbb8b921090e8b9dbf98b3d7903d',
        'descr' => 'Apple привезе на CES 2020 систему розумного будинку',
        'short_post' => 'Apple підтвердила, що буде присутньою ??на майбутній виставці споживчої електроніки CES 2020, яка проходитиме в Лас-Веґасі наступного тижня. Компанія розказала, що її система розумного будинку HomeKit буде представлена на цій виставці. 7 січня у Лас-Веґасі почнеться найбільша у світі виставка споживчої електроніки. Там будуть представлені нові продукти і технології, що врешті-решт з’являться на ринку. Американська компанія представить свою власну систему розумного будинку на CES 2020. Очікується, що два провідних конкурента Apple, Amazon і Google, випустять нове оновлення, яке розширить можливості їхніх пристроїв на базі IoT і голосових інтелектуальних платформ. Від Apple не очікується запуску будь-якого нового апаратного продукту на CES 2020, але виконавчий директор компанії Джейн Хорват планує виступити 7 січня в зоні, присвяченій конфіденційності. Apple, зазвичай, трималася подалі від офіційної участі в CES. Вперше за десятиліття, компанія візьме участь у виставці. Торік, компанія встановила гігантський знак в Лас-Веґасі, рекламуючи безпеку своїх пристроїв, прямо перед CES 2019. За рік до цього, в 2018 році, деякі співробітники «Купертіно» зустрічалися з потенційними постачальниками окулярів доповненої реальності на CES.',
        'author_id' => '1',
        'created_time' => '2020-01-03 12:23:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Apple підтвердила, що буде присутньою ??на майбутній виставці споживчої електроніки CES 2020, яка проходитиме в Лас-Веґасі наступного тижня. Компанія розказала, що її система розумного будинку HomeKit буде представлена на цій виставці. 7 січня у Лас-Веґасі почнеться найбільша у світі виставка споживчої електроніки. Там будуть представлені нові продукти і технології, що врешті-решт з’являться на ринку.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-03/2020-01-03_12-23-02_177.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Американська компанія представить свою власну систему розумного будинку на CES 2020. Очікується, що два провідних конкурента Apple, Amazon і Google, випустять нове оновлення, яке розширить можливості їхніх пристроїв на базі IoT і голосових інтелектуальних платформ. Від Apple не очікується запуску будь-якого нового апаратного продукту на CES 2020, але виконавчий директор компанії Джейн Хорват планує виступити 7 січня в зоні, присвяченій конфіденційності.</p>
<p class=\\"bb_p\\">Apple, зазвичай, трималася подалі від офіційної участі в CES. Вперше за десятиліття, компанія візьме участь у виставці. Торік, компанія встановила гігантський знак в Лас-Веґасі, рекламуючи безпеку своїх пристроїв, прямо перед CES 2019. За рік до цього, в 2018 році, деякі співробітники «Купертіно» зустрічалися з потенційними постачальниками окулярів доповненої реальності на CES.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/apple-pryveze-na-ces-2020-systemu-rozumnogo-budynku.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1491',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1491',
        ),
      ),
    ),
    1490 => 
    array (
      'post' => 
      array (
        'id' => '1490',
        'title' => 'Група палеонтологів знайшла новий вид динозаврів у Китаї',
        'alt_title' => '450005a7649c9a10a4fa77c01b9ae503',
        'descr' => 'Група палеонтологів знайшла новий вид динозаврів у Китаї',
        'short_post' => 'Попри маленькі розміри — всього 60 см, ця древня тварина була хижаком. Дослідники з Китайського університету геологічних наук виявили останки динозавра, що відноситься до невідомого раніше виду. Дослідницька група, що складається з вчених різних країн під керівництвом доктора професора Китайського університету геологічних наук Сінга Ліда, виявила новий вид динозавра комсогнатида у автономному повіті Феннінг Маньчжу в північнокитайській провінції Хебей, інформує Ukr.Media. Вчені вважають, що стародавній ящір мешкав на нашій планеті в ранньому крейдяному періоді, близько 65 мільйонів років тому. Вони опублікували свої висновки щодо нового виду — дуже маленького двоногого хижого динозавра і назвали його Xunmenglong yingliangis. Ссуньманглонгдіфді відрізняється від інших членів свого сімейства фізичними особливостями, включаючи унікальне поєднання посткраніальних рис та непропорційно довгих гомілок. Судячи по залишках, динозавр був не більше 60 сантиметрів у довжину, мав довгу гнучку шию. Гострі зуби свідчать про те, що динозавр був м\'ясоїдним і агресивним, попри скромні габарити. Все це робило його прекрасним мисливцем. Більше того, за допомогою успадкованого гарного зору та міцних задніх кінцівок, ці крихітні м\'ясоїди могли захоплювати дрібніших тварин і навіть літаючих комах та ящірок під час полювання. Крихітний, подібний до птахів динозавр-теропод, знайдений у Північному Китаї, був визначений як новий вид, який допоможе вченим краще зрозуміти еволюцію динозаврів. На сьогодні залишаються питання щодо його уподобань щодо середовища проживання та моделей диверсифікації, але нові результати дадуть свідчення про ареал його проживання.',
        'author_id' => '1',
        'created_time' => '2020-01-03 12:13:07',
        'keywords' => 'Китай, Динозаври, Палеонтологи, Знахідка',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Попри маленькі розміри — всього 60 см, ця древня тварина була хижаком.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-03/2020-01-03_12-13-04_580.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Дослідники з Китайського університету геологічних наук виявили останки динозавра, що відноситься до невідомого раніше виду. Дослідницька група, що складається з вчених різних країн під керівництвом доктора професора Китайського університету геологічних наук Сінга Ліда, виявила новий вид динозавра комсогнатида у автономному повіті Феннінг Маньчжу в північнокитайській провінції Хебей, інформує Ukr.Media. Вчені вважають, що стародавній ящір мешкав на нашій планеті в ранньому крейдяному періоді, близько 65 мільйонів років тому. Вони опублікували свої висновки щодо нового виду — дуже маленького двоногого хижого динозавра і назвали його Xunmenglong yingliangis. Ссуньманглонгдіфді відрізняється від інших членів свого сімейства фізичними особливостями, включаючи унікальне поєднання посткраніальних рис та непропорційно довгих гомілок. Судячи по залишках, динозавр був не більше 60 сантиметрів у довжину, мав довгу гнучку шию. Гострі зуби свідчать про те, що динозавр був м\'ясоїдним і агресивним, попри скромні габарити. Все це робило його прекрасним мисливцем. Більше того, за допомогою успадкованого гарного зору та міцних задніх кінцівок, ці крихітні м\'ясоїди могли захоплювати дрібніших тварин і навіть літаючих комах та ящірок під час полювання. Крихітний, подібний до птахів динозавр-теропод, знайдений у Північному Китаї, був визначений як новий вид, який допоможе вченим краще зрозуміти еволюцію динозаврів. На сьогодні залишаються питання щодо його уподобань щодо середовища проживання та моделей диверсифікації, але нові результати дадуть свідчення про ареал його проживання.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-03/2020-01-03_12-13-06_565.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/408591/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1490',
        ),
      ),
    ),
    1489 => 
    array (
      'post' => 
      array (
        'id' => '1489',
        'title' => 'Натхненний діамантами: смартфон vivo V17 стане новим улюбленцем молоді в Україні',
        'alt_title' => '21c8fcc65d71e8fad8ba4cd34bcc5633',
        'descr' => 'Натхненний діамантами: смартфон vivo V17 стане новим улюбленцем молоді в Україні',
        'short_post' => 'Поєднуючи у собі унікальний дизайн, неймовірні можливості камери і сканер відбитку пальців в екрані, vivo V17 підкорює юну і модну аудиторію. Vivo, провідна технологічна компанія, у черговий раз здивувала світ завдяки поєднанню сучасних фотоможливостей з потужним програмним забезпеченням для створення нового смартфона. Vivo V17 – це не тільки поєднання передових технологій, це по істині нова концепція смартфона з унікальним дизайном, що дозволяє молоді визначити свій неповторний стиль. На дизайн V17 розробників надихнули зображення ювелірних прикрас і королівських палаців, тому смартфон виглядає дійсно цікаво. Наприклад, система з 4 камер з основним 48 Мп об’єктивом, що розташована на задній панелі, створена у вигляді ромбу – це неповторний дизайн, який спонукає шанувальників продукції досліджувати своє унікальне «я». «V17 поєднує в собі кращі функції, що підкреслюють нашу прихильність до створення високоякісних, і при цьому приголомшливих дизайнів смартфонів для споживачів, особливо для молоді. V17 – це справжній приклад того, як ми втілюємо кращі в галузі технології для смартфонів, які відповідають потребам молоді в Україні». Макс Лоу, директор vivo в Україні У компанії vivo прекрасно розуміють потреби користувачів, які прагнуть робити неймовірно красиві селфі. Для цього і була створена фронтальна 32 Мп камера. Вона здатна відобразити індивідуальність кожної людини, а завдяки функції AI Face Beauty можна поліпшити риси обличчя, створивши ідеальний кадр. Основна камера має 4 об’єктиви. З основним 48 Мп модулем AI Quad Camera досить легко створити професійний знімок – процес фотографування ще ніколи не був настільки веселим і приємним. Додаткові об’єктиви – ширококутний, макрооб’єктив і телеоб’єктив для знімків з ефектом боке. З вбудованими алгоритмами штучного інтелекту vivo V17 гарантує новий досвід створення фотографій – чітких, деталізованих, яскравих. V17 оснащується надширококутним об’єктивом з роздільною здатністю 8 Мп і кутом огляду до 120°, що дозволяє розширити горизонти фотозйомки. Для поліпшення знімка реалізована функція Pose Master, вона підкаже, як краще позувати, щоб отримати ідеальний кадр. Всі функції камери націлені на те, щоб користувачі завжди надихалися на пошуки кращих ракурсів і кращих кадрів. Захист даних зі сканером відбитку пальців вбудованим в екран – нові відчуття Всього один дотик до дисплея V17 і смартфон миттєво розблокується. У цьому заслуга швидкого сканера відбитку пальців, вбудованого в екран. Завдяки анімаційними ефектами, розблокування телефона стає легшим і цікавішим. V17 отримав великий 6.38” дисплей, створений за технологією Super AMOLED. Екран займає цілих 90% передньої панелі – користувач зможе повністю поринути у віртуальний світ. Потужний і надійний Потужний 8-ядерний процесор Qualcomm Snapdragon 665 і 8 Гб оперативної пам’яті гарантують швидку і плавну роботу смартфона в багатозадачному режимі і динамічний ґеймплей. Постійної пам’яті тут 128 Гб з можливістю додатково її розширити завдяки карті microSD. V17 з фірмовою технологією Multi-Turbo гарантує неймовірну швидкість роботи під час ігр, що якнайкраще підходить для ґеймерів, яким важлива швидкість. У vivo V17 є Game Center, що дозволяє користувачеві швидко перевірити рівень продуктивності, щоб він моментально занурився в захоплюючий ігровий світ. Завдяки технології Voice Changer, під час гри користувачі можуть змінювати свій голос – ігровий процес стає більш захоплюючим. Усередині пристрою знаходиться акумулятор ємністю 4500 мАг з технологією швидкої подвійної зарядки. Так, телефон може похвалитися відмінною автономністю, а можливість швидкої зарядки підвищує його мобільність, дозволяючи відновити запас енергії за лічені хвилини і відправитися по справах. V17 отримав два модні кольорові рішення, що відповідають способу життя сучасної молоді – Неоновий синій та Рожева перлина. vivo V17 – технічні характеристики: Розміри: 159.25 х 75.19 х 8.68 мм Вага: 186.7 г Екран: 6.38” Super AMOLED (2340 х 1080) Процесор: Qualcomm Snapdragon 665 ОЗП: 8 Гб ПЗП: 128 Гб ОС: Funtouch OS 9.2 на базі Android 9.0 Біометрика: сканер відбитків пальців Тилова камера: 48 Мп – ширококутний сенсор (f/1.8 + ШІ) 8 Мп – ультраширококутний сенсор (f/2.2) 2 Мп – телеоб’єктив (f/2.4) 2 Мп – макрооб’єктив (f/2.4) Додатково – управління жестами, голосове управління, професійний режим, уповільнена зйомка, HDR, боке, панорама, AI Face Beauty, Face Beauty для відео, водяний знак, визначення статі, фотофільтри, надширококутна камера, супермакро, серійна зйомка, функція Pose Master, портрет, PDAF, ефекти портретного освітлення Фронтальна камера: 32 Мп (f/2.0) Додатково – управління жестами, голосове управління, підсвічування для селфі, HDR, панорама, AI Face Beauty, Face Beauty для відео, водяний знак, визначення статі, фотофільтри, функція AI Face Beauty, функція Pose Master, ефекти портретного освітлення, селфі з фронтальним освітленням, об’єднання декількох кадрів, портрет Зв’язок: Wi-Fi, Bluetooth 5.0, ФМ Радіо Сенсори: акселерометр, сенсор освітлення, електронний компас, гіроскоп, сенсор руху Роз’єм: USB-C (+ підтримка OTG) Акумулятор: 4500 мАг з подвійною швидкою зарядкою Комплектація: смартфон vivo V17 адаптер живлення скріпка для вилучення SIM-карти захисна плівка (наклеєна на смартфон) Дата виходу vivo V17 і ціна V17 в кольорах Неоновий синій та Рожева перлина вже доступний в Україні з 13 грудня за ціною ? 8 499 у магазинах Алло та Цитрус.',
        'author_id' => '1',
        'created_time' => '2020-01-03 12:03:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Поєднуючи у собі унікальний дизайн, неймовірні можливості камери і сканер відбитку пальців в екрані, vivo V17 підкорює юну і модну аудиторію.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-03/2020-01-03_12-03-06_993.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Vivo, провідна технологічна компанія, у черговий раз здивувала світ завдяки поєднанню сучасних фотоможливостей з потужним програмним забезпеченням для створення нового смартфона. Vivo V17 – це не тільки поєднання передових технологій, це по істині нова концепція смартфона з унікальним дизайном, що дозволяє молоді визначити свій неповторний стиль.</p>
<p class=\\"bb_p\\">На дизайн V17 розробників надихнули зображення ювелірних прикрас і королівських палаців, тому смартфон виглядає дійсно цікаво. Наприклад, система з 4 камер з основним 48 Мп об’єктивом, що розташована на задній панелі, створена у вигляді ромбу – це неповторний дизайн, який спонукає шанувальників продукції досліджувати своє унікальне «я».</p>
<p class=\\"bb_p\\">«V17 поєднує в собі кращі функції, що підкреслюють нашу прихильність до створення високоякісних, і при цьому приголомшливих дизайнів смартфонів для споживачів, особливо для молоді. V17 – це справжній приклад того, як ми втілюємо кращі в галузі технології для смартфонів, які відповідають потребам молоді в Україні».</p>
<p class=\\"bb_p\\">Макс Лоу, директор vivo в Україні</p>
<p class=\\"bb_p\\">У компанії vivo прекрасно розуміють потреби користувачів, які прагнуть робити неймовірно красиві селфі. Для цього і була створена фронтальна 32 Мп камера. Вона здатна відобразити індивідуальність кожної людини, а завдяки функції AI Face Beauty можна поліпшити риси обличчя, створивши ідеальний кадр.</p>
<p class=\\"bb_p\\">Основна камера має 4 об’єктиви. З основним 48 Мп модулем AI Quad Camera досить легко створити професійний знімок – процес фотографування ще ніколи не був настільки веселим і приємним. Додаткові об’єктиви – ширококутний, макрооб’єктив і телеоб’єктив для знімків з ефектом боке. З вбудованими алгоритмами штучного інтелекту vivo V17 гарантує новий досвід створення фотографій – чітких, деталізованих, яскравих.</p>
<p class=\\"bb_p\\">V17 оснащується надширококутним об’єктивом з роздільною здатністю 8 Мп і кутом огляду до 120°, що дозволяє розширити горизонти фотозйомки. Для поліпшення знімка реалізована функція Pose Master, вона підкаже, як краще позувати, щоб отримати ідеальний кадр. Всі функції камери націлені на те, щоб користувачі завжди надихалися на пошуки кращих ракурсів і кращих кадрів.</p>
<p class=\\"bb_p\\">Захист даних зі сканером відбитку пальців</p>
<p class=\\"bb_p\\">вбудованим в екран – нові відчуття</p>
<p class=\\"bb_p\\">Всього один дотик до дисплея V17 і смартфон миттєво розблокується. У цьому заслуга швидкого сканера відбитку пальців, вбудованого в екран. Завдяки анімаційними ефектами, розблокування телефона стає легшим і цікавішим. V17 отримав великий 6.38” дисплей, створений за технологією Super AMOLED. Екран займає цілих 90% передньої панелі – користувач зможе повністю поринути у віртуальний світ.</p>
<h2 class=\\"bb_h2\\">Потужний і надійний</h2>
<p class=\\"bb_p\\">Потужний 8-ядерний процесор Qualcomm Snapdragon 665 і 8 Гб оперативної пам’яті гарантують швидку і плавну роботу смартфона в багатозадачному режимі і динамічний ґеймплей. Постійної пам’яті тут 128 Гб з можливістю додатково її розширити завдяки карті microSD.</p>
<p class=\\"bb_p\\">V17 з фірмовою технологією Multi-Turbo гарантує неймовірну швидкість роботи під час ігр, що якнайкраще підходить для ґеймерів, яким важлива швидкість. У vivo V17 є Game Center, що дозволяє користувачеві швидко перевірити рівень продуктивності, щоб він моментально занурився в захоплюючий ігровий світ. Завдяки технології Voice Changer, під час гри користувачі можуть змінювати свій голос – ігровий процес стає більш захоплюючим.</p>
<p class=\\"bb_p\\">Усередині пристрою знаходиться акумулятор ємністю 4500 мАг з технологією швидкої подвійної зарядки. Так, телефон може похвалитися відмінною автономністю, а можливість швидкої зарядки підвищує його мобільність, дозволяючи відновити запас енергії за лічені хвилини і відправитися по справах. V17 отримав два модні кольорові рішення, що відповідають способу життя сучасної молоді – Неоновий синій та Рожева перлина.</p>
<h2 class=\\"bb_h2\\">vivo V17 – технічні характеристики:</h2>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Розміри:</b> 159.25 х 75.19 х 8.68 мм</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Вага:</b> 186.7 г</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Екран:</b> 6.38” Super AMOLED (2340 х 1080)</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Процесор:</b> Qualcomm Snapdragon 665</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">ОЗП:</b> 8 Гб</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">ПЗП:</b> 128 Гб</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">ОС:</b> Funtouch OS 9.2 на базі Android 9.0</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Біометрика:</b> сканер відбитків пальців</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Тилова камера:</b></p>
<p class=\\"bb_p\\">48 Мп – ширококутний сенсор (f/1.8 + ШІ)</p>
<p class=\\"bb_p\\">8 Мп – ультраширококутний сенсор (f/2.2)</p>
<p class=\\"bb_p\\">2 Мп – телеоб’єктив (f/2.4)</p>
<p class=\\"bb_p\\">2 Мп – макрооб’єктив (f/2.4)</p>
<p class=\\"bb_p\\">Додатково – управління жестами, голосове управління, професійний режим, уповільнена зйомка, HDR, боке, панорама, AI Face Beauty, Face Beauty для відео, водяний знак, визначення статі, фотофільтри, надширококутна камера, супермакро, серійна зйомка, функція Pose Master, портрет, PDAF, ефекти портретного освітлення</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Фронтальна камера:</b> 32 Мп (f/2.0)</p>
<p class=\\"bb_p\\">Додатково – управління жестами, голосове управління, підсвічування для селфі, HDR, панорама, AI Face Beauty, Face Beauty для відео, водяний знак, визначення статі, фотофільтри, функція AI Face Beauty, функція Pose Master, ефекти портретного освітлення, селфі з фронтальним освітленням, об’єднання декількох кадрів, портрет</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Зв’язок:</b> Wi-Fi, Bluetooth 5.0, ФМ Радіо</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сенсори:</b> акселерометр, сенсор освітлення, електронний компас, гіроскоп, сенсор руху</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Роз’єм:</b> USB-C (+ підтримка OTG)</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Акумулятор:</b> 4500 мАг з подвійною швидкою зарядкою</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Комплектація:</b></p>
<p class=\\"bb_p\\">смартфон vivo V17</p>
<p class=\\"bb_p\\">адаптер живлення</p>
<p class=\\"bb_p\\">скріпка для вилучення SIM-карти</p>
<p class=\\"bb_p\\">захисна плівка (наклеєна на смартфон)</p>
<h2 class=\\"bb_h2\\">Дата виходу vivo V17 і ціна</h2>
<p class=\\"bb_p\\">V17 в кольорах Неоновий синій та Рожева перлина вже доступний в Україні з 13 грудня за ціною ? 8 499 у магазинах Алло та Цитрус.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/blogy/devices/vivo-v17-stane-novym-ulyublenczem-molodi-v-ukrayini.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1489',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '1489',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1489',
        ),
      ),
    ),
    1488 => 
    array (
      'post' => 
      array (
        'id' => '1488',
        'title' => 'Київстар закриває старі тарифи і змінює умови',
        'alt_title' => '8055131ca74935e288c4dffdcf0b4d9f',
        'descr' => 'Київстар закриває старі тарифи і змінює умови',
        'short_post' => 'Користувачі мобільного оператора Київстар почали отримувати повідомлення про закриття їхнього тарифного плану. Тепер оператор почав переводити українців на інші тарифи, подекуди з більшою абонплатою. Процес закриття старих тарифів розпочався ще з жовтня. Кілька днів тому, українці почали отримувати повідомлення від Київстар про те, що з січня по березень їх переведуть на інші тарифні плани. За підрахунками компанії, ці зміни торкнуться близько 1.5 млн абонентів. Зазначається, що здебільшого будуть закрити тарифні плани з абонплатою менше ? 100/4 тижні. Подекуди, абонплата зросте, а кількість послуг зменшиться. Наприклад, тариф «Онлайн 4G+» коштує ? 115/4 тижні, де є 200 хв і 200 SMS. Абонентів переведуть на тариф «Безлім відео» за ціною ? 150/4 тижні, де є вже 150 хв та 150 SMS! Хоча, за словами оператора, в деяких тарифах ціна знизиться, а об’єм послуг стане більшим. Київстар закриває такі тарифи: Безлім Відео 2018 Безлім Розмови 2018 Безлім Соцмережі 2018 Все разом. Смарт 2018 Все разом. Екстра 2018 Все разом. Плюс 2018 Онлайн 4G+ 2018 Київстар Онлайн 3G 2018 Максимальний Безлім 200 2018 Максимальний Безлім 2018 Все разом. Смарт 2017 Все разом. Плюс 2017 Всі абоненти, яких стосуються зміни, будуть проінформовані, на сайті мобільного оператора і в SMS не менше, ніж за 7 днів. Вони матимуть можливість ознайомитися з запропонованим пакетом послуг в новому тарифі і, якщо він їм не підійде, самостійно вибрати будь-який актуальний.  Абонентам, які не зроблять свій вибір самостійно до зазначеної в SMS дати, буде запропоновано тарифний план з урахуванням профілю використання послуг. Навіть якщо абонент не встиг самостійно вибрати інший тарифний план, після автоматичного перекладу він зможе безкоштовно змінити його на будь-який діючий тариф.',
        'author_id' => '1',
        'created_time' => '2020-01-03 11:13:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Користувачі мобільного оператора Київстар почали отримувати повідомлення про закриття їхнього тарифного плану. Тепер оператор почав переводити українців на інші тарифи, подекуди з більшою абонплатою. Процес закриття старих тарифів розпочався ще з жовтня. Кілька днів тому, українці почали отримувати повідомлення від Київстар про те, що з січня по березень їх переведуть на інші тарифні плани. За підрахунками компанії, ці зміни торкнуться близько 1.5 млн абонентів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-03/2020-01-03_11-13-06_49.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зазначається, що здебільшого будуть закрити тарифні плани з абонплатою менше ? 100/4 тижні. Подекуди, абонплата зросте, а кількість послуг зменшиться. Наприклад, тариф «Онлайн 4G+» коштує ? 115/4 тижні, де є 200 хв і 200 SMS. Абонентів переведуть на тариф «Безлім відео» за ціною ? 150/4 тижні, де є вже 150 хв та 150 SMS! Хоча, за словами оператора, в деяких тарифах ціна знизиться, а об’єм послуг стане більшим.</p>
<h2 class=\\"bb_h2\\">Київстар закриває такі тарифи:</h2>
<p class=\\"bb_p\\">Безлім Відео 2018</p>
<p class=\\"bb_p\\">Безлім Розмови 2018</p>
<p class=\\"bb_p\\">Безлім Соцмережі 2018</p>
<p class=\\"bb_p\\">Все разом. Смарт 2018</p>
<p class=\\"bb_p\\">Все разом. Екстра 2018</p>
<p class=\\"bb_p\\">Все разом. Плюс 2018</p>
<p class=\\"bb_p\\">Онлайн 4G+ 2018</p>
<p class=\\"bb_p\\">Київстар Онлайн 3G 2018</p>
<p class=\\"bb_p\\">Максимальний Безлім 200 2018</p>
<p class=\\"bb_p\\">Максимальний Безлім 2018</p>
<p class=\\"bb_p\\">Все разом. Смарт 2017</p>
<p class=\\"bb_p\\">Все разом. Плюс 2017</p>
<p class=\\"bb_p\\">Всі абоненти, яких стосуються зміни, будуть проінформовані, на сайті мобільного оператора і в SMS не менше, ніж за 7 днів. Вони матимуть можливість ознайомитися з запропонованим пакетом послуг в новому тарифі і, якщо він їм не підійде, самостійно вибрати будь-який актуальний.  Абонентам, які не зроблять свій вибір самостійно до зазначеної в SMS дати, буде запропоновано тарифний план з урахуванням профілю використання послуг. Навіть якщо абонент не встиг самостійно вибрати інший тарифний план, після автоматичного перекладу він зможе безкоштовно змінити його на будь-який діючий тариф.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/kyyivstar-zakryvaye-stari-taryfy-i-zminyuye-umovy.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
      ),
    ),
    1487 => 
    array (
      'post' => 
      array (
        'id' => '1487',
        'title' => 'Huami Amazfit T-Rex може бути найзахищенішим годинником у світі',
        'alt_title' => '33e6da21cb9f881ea29b87cea9565bad',
        'descr' => 'Huami Amazfit T-Rex може бути найзахищенішим годинником у світі',
        'short_post' => 'Хуан Ван, засновник і генеральний директор компанії Huami Technology, опублікував реальну фотографію нового розумного годинника Amazfit T-Rex. Його представлять на виставці споживчої електроніки CES 2020 вже 8 січня. Згідно з тизером, новий годинник компанії матиме міцний металевий корпус та чорний силіконовий ремінець, а навколо циферблата є чотири гвинти, що тільки підкреслює його брутальний дизайн. Згідно з попередньою офіційною інформацією, Amazfit T-Rex пройшов сертифікацію за 12 військовими стандартами захисту. Він створений для занять спортом та любителів екстриму, оскільки стійкий до тепла, холоду, корозії, вологи тощо. Huami зазначила, що новий годинник витримує перебування в погодних умовах від -40? до +70?, а також він пройшов 240 годинний тест на гарячу пару і 96 годинний тест кислотно-лужним розчином в сольовому тумані. Схоже, китайська компанія готує нас до апокаліпсису ?',
        'author_id' => '1',
        'created_time' => '2020-01-03 10:23:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Хуан Ван, засновник і генеральний директор компанії Huami Technology, опублікував реальну фотографію нового розумного годинника Amazfit T-Rex. Його представлять на виставці споживчої електроніки CES 2020 вже 8 січня. Згідно з тизером, новий годинник компанії матиме міцний металевий корпус та чорний силіконовий ремінець, а навколо циферблата є чотири гвинти, що тільки підкреслює його брутальний дизайн.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-03/2020-01-03_10-23-03_131.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Згідно з попередньою офіційною інформацією, Amazfit T-Rex пройшов сертифікацію за 12 військовими стандартами захисту. Він створений для занять спортом та любителів екстриму, оскільки стійкий до тепла, холоду, корозії, вологи тощо. Huami зазначила, що новий годинник витримує перебування в погодних умовах від -40? до +70?, а також він пройшов 240 годинний тест на гарячу пару і 96 годинний тест кислотно-лужним розчином в сольовому тумані. Схоже, китайська компанія готує нас до апокаліпсису ?</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/huami-amazfit-t-rex-mozhe-buty-najzahyshhenishym-godynnykom-u-sviti.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
      ),
    ),
    1486 => 
    array (
      'post' => 
      array (
        'id' => '1486',
        'title' => 'Новий «розумний» годинник рекомендує персональні тренування',
        'alt_title' => 'd7ad498abed4d06ed960071b7f9e8ecf',
        'descr' => 'Новий «розумний» годинник рекомендує персональні тренування',
        'short_post' => 'Компанія Polar представила новий «розумний» годинник, який рекомендує персональні тренування. Так користувач зрозуміє якими вправами йому краще зайнятися, в залежності від цілей, які він перед собою ставить. Компанія Polar оновила свої годинники Vantage V і Vantage M і додала кілька корисних функцій для тренувань. Приміром, там з’явився спеціальний тренувальний інструмент FitSpark. Він надає щоденне керівництво по тренуваннях, в якому пропонує вправи, засновані на стані здоров’я, пульсі, рівні попередніх занять та кількості сну. Так користувач зрозуміє який режим тренувань підійде йому краще. Після оновлення в годинах також з’явилася функція Race Pace, яка дозволяє задавати темп бігу і отримувати поради про те, з якою швидкістю корисніше всього бігти користувачеві. У моделі Vantage V з’явився режим Strava Live — пристрій може аналізувати час бігу і їзди на велосипеді, порівнюючи з попередніми спортивними результатами. Натхнення: hightech.fm',
        'author_id' => '1',
        'created_time' => '2020-01-03 10:13:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Компанія Polar представила новий «розумний» годинник, який рекомендує персональні тренування. Так користувач зрозуміє якими вправами йому краще зайнятися, в залежності від цілей, які він перед собою ставить.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-03/2020-01-03_10-13-05_723.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Компанія Polar оновила свої годинники Vantage V і Vantage M і додала кілька корисних функцій для тренувань. Приміром, там з’явився спеціальний тренувальний інструмент FitSpark.</p>
<p class=\\"bb_p\\">Він надає щоденне керівництво по тренуваннях, в якому пропонує вправи, засновані на стані здоров’я, пульсі, рівні попередніх занять та кількості сну. Так користувач зрозуміє який режим тренувань підійде йому краще.</p>
<p class=\\"bb_p\\">Після оновлення в годинах також з’явилася функція Race Pace, яка дозволяє задавати темп бігу і отримувати поради про те, з якою швидкістю корисніше всього бігти користувачеві. У моделі Vantage V з’явився режим Strava Live — пристрій може аналізувати час бігу і їзди на велосипеді, порівнюючи з попередніми спортивними результатами.</p>
<p class=\\"bb_p\\">Натхнення: hightech.fm</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/novij-rozumnij-godinnik-rekomenduie-personalni-trenuvannya/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1486',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1486',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1486',
        ),
      ),
    ),
    1485 => 
    array (
      'post' => 
      array (
        'id' => '1485',
        'title' => 'Дизайнер показав концепт флагмана OPPO Find X2',
        'alt_title' => '9aa0f4edfcbcc539f4396db1f70512e3',
        'descr' => 'Дизайнер показав концепт флагмана OPPO Find X2',
        'short_post' => 'В мережі дуже часто можна зустріти концепти від відомих дизайнерів. Зазвичай, вони базуються на витоках інсайдерів, на патентах або ж просто на власній уяві. Цього разу мова піде про майбутній флагман компанії OPPO Find X2, концепт якого створили автор YouTube-канала Concept Creator та LetsGoDigital. Пристрій зображений з дисплеєм, який називають «водоспадом» і який стає все популярнішим на ринку смартфонів. В цьому концепті фронтальна камера зображена під екраном, що дає користувачам «безмежний» повноекранний дисплей. На задній панелі розташували потрійну тилову камеру зі спалахом та вертикально розміщений логотип компанії. Цікаво, що сенсори камери не об’єднані в один блок, як у багатьох інших. На нижній грані розміщені динаміки та роз’єм USB-C. Оскільки це майбутній флагман, то й чип у нього має бути відповідний – Qualcomm Snapdragon 865, який також підтримує 5G. В цілому, концепт OPPO Find X2 виглядає дуже привабливо. Але нам доведеться почекати анонсу компанії, щоб побачити яким він буде насправді.',
        'author_id' => '1',
        'created_time' => '2020-01-03 09:53:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">В мережі дуже часто можна зустріти концепти від відомих дизайнерів. Зазвичай, вони базуються на витоках інсайдерів, на патентах або ж просто на власній уяві. Цього разу мова піде про майбутній флагман компанії OPPO Find X2, концепт якого створили автор YouTube-канала Concept Creator та LetsGoDigital. Пристрій зображений з дисплеєм, який називають «водоспадом» і який стає все популярнішим на ринку смартфонів. В цьому концепті фронтальна камера зображена під екраном, що дає користувачам «безмежний» повноекранний дисплей.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-03/2020-01-03_09-53-07_925.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На задній панелі розташували потрійну тилову камеру зі спалахом та вертикально розміщений логотип компанії. Цікаво, що сенсори камери не об’єднані в один блок, як у багатьох інших. На нижній грані розміщені динаміки та роз’єм USB-C. Оскільки це майбутній флагман, то й чип у нього має бути відповідний – Qualcomm Snapdragon 865, який також підтримує 5G. В цілому, концепт OPPO Find X2 виглядає дуже привабливо. Але нам доведеться почекати анонсу компанії, щоб побачити яким він буде насправді.</p>
<div class="bb_youtube"><iframe width="640" src="https://www.youtube.com/embed/XsaHfQSayMI" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/dyzajner-pokazav-konczept-flagmana-oppo-find-x2.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1485',
        ),
      ),
    ),
    1484 => 
    array (
      'post' => 
      array (
        'id' => '1484',
        'title' => 'Оновлення Windows 10 20H1 вже готове до випуску',
        'alt_title' => '93113633fee063a0f92d8ad7a2f56514',
        'descr' => 'Оновлення Windows 10 20H1 вже готове до випуску',
        'short_post' => 'На відміну від листопадового оновлення Windows 10 19H2, прийдешнє оновлення Windows 10 20H1 матиме багато нових функцій, виправлень і поліпшень продуктивності. Microsoft вже досить давно тестує збірки 20H1, і, згідно з нещодавнім звітом, компанія завершила розробку оновлення, відомого як Windows 10 версія 2004. Однак, гігант Redmond не збирається випускати її для користувачів прямо зараз. Очікується, що оновлення стане загальнодоступним не раніше весни. Ходять чутки і про те, що Windows 10 збірки 19041 є остаточним кандидатом для наступного великого весняного оновлення. Однак, Microsoft може представити трохи новішу збірку з додатковими виправленнями, якщо того потребуватиме ситуація. Є припущення, що Microsoft зробить його загальнодоступним в травні місяці, і тоді оновлення може називатися Windows 10 May 2020 Update. Хоча не виключено, що процес почнеться в квітні. Однак, це тільки здогадки і підтвердження цьому, наразі, нема. Як і в 2019 році, цьог року Microsoft збирається випустити два основних оновлення операційної системи. Друге велике оновлення, яке називатиметься Windows 10 20H2, з’явиться в другій половині 2020 року.',
        'author_id' => '1',
        'created_time' => '2020-01-03 09:23:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На відміну від листопадового оновлення Windows 10 19H2, прийдешнє оновлення Windows 10 20H1 матиме багато нових функцій, виправлень і поліпшень продуктивності. Microsoft вже досить давно тестує збірки 20H1, і, згідно з нещодавнім звітом, компанія завершила розробку оновлення, відомого як Windows 10 версія 2004. Однак, гігант Redmond не збирається випускати її для користувачів прямо зараз.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-03/2020-01-03_09-23-04_814.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Очікується, що оновлення стане загальнодоступним не раніше весни. Ходять чутки і про те, що Windows 10 збірки 19041 є остаточним кандидатом для наступного великого весняного оновлення. Однак, Microsoft може представити трохи новішу збірку з додатковими виправленнями, якщо того потребуватиме ситуація.</p>
<p class=\\"bb_p\\">Є припущення, що Microsoft зробить його загальнодоступним в травні місяці, і тоді оновлення може називатися Windows 10 May 2020 Update. Хоча не виключено, що процес почнеться в квітні. Однак, це тільки здогадки і підтвердження цьому, наразі, нема. Як і в 2019 році, цьог року Microsoft збирається випустити два основних оновлення операційної системи. Друге велике оновлення, яке називатиметься Windows 10 20H2, з’явиться в другій половині 2020 року.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/onovlennya-windows-10-20h1-vzhe-gotove-do-vypusku.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '1484',
        ),
      ),
    ),
    1483 => 
    array (
      'post' => 
      array (
        'id' => '1483',
        'title' => 'Telegram для Android та iOS отримав важливі зміни',
        'alt_title' => 'eda88c45a6ba95953d3cd54339073cda',
        'descr' => 'Telegram для Android та iOS отримав важливі зміни',
        'short_post' => 'Месенджер Telegram отримує оновлення для Android та iOS, яке принесло кілька важливих змін. Найбільша з них – це редактор тем, що отримав версію 2.0. Оновлення принесло ще більше поліпшень не лише для цього редактора, а й для додатка в цілому. З новим оновленням ви можете призначати власні кольори для всієї програми, наприклад для фону або повідомлення. Крім того, ви також можете поділитися темами з іншими користувачами. Існують і готові шаблони, якщо користувач не хоче налаштовувати його вручну. Крім персоналізації, ще одна функція називається Send When Online (відправити, коли онлайн). Ця функція дозволяє відправляти в додатку повідомлення, які будуть прийматися тільки в режимі онлайн. Що нового в Telegram для Android та iOS: покращена функція «поділитися місцем розташування на карті» тепер ви можете переглядати результати пошуку у вигляді списку, а не прокручувати чат, щоб переглянути всі з них є підтримка подкастів і аудіокниг – додаток запам’ятовує де ви зупинились при прослуховуванні файла, а також пропонує режим 2x для швидшого відтворення нічний режим можна швидко перемкнути за допомогою кнопки на екрані меню карти автоматично темніють в нічному режимі на Android нові анімації для Android ви можете вибрати і скопіювати тільки частину чийогось повідомлення замість всього (для Android, на iOS вже є) можна обрати кількох людей, щоб одночасно поділитися інформацією з інших додатків ( для Android) можна миттєво позначити всі архівні чати як «прочитані» (для Android) перероблений вибір роздільної здатності відео і екрана для відправки контактам (на Android) налаштуйте розмір всього тексту в додатку для iOS можливість вибрати, які параметри відображатимуться в листі обміну при спільному використанні з інших додатків для Telegram (на iOS) натисніть і утримуйте, щоб швидко перемикати облікові записи на iOS переглянути сховище, що використовується, кількість доступної пам’яті і швидко очистити кеш додатка (на iOS)',
        'author_id' => '1',
        'created_time' => '2020-01-03 09:03:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Месенджер Telegram отримує оновлення для Android та iOS, яке принесло кілька важливих змін. Найбільша з них – це редактор тем, що отримав версію 2.0. Оновлення принесло ще більше поліпшень не лише для цього редактора, а й для додатка в цілому. З новим оновленням ви можете призначати власні кольори для всієї програми, наприклад для фону або повідомлення. Крім того, ви також можете поділитися темами з іншими користувачами. Існують і готові шаблони, якщо користувач не хоче налаштовувати його вручну.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-03/2020-01-03_09-03-07_732.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Крім персоналізації, ще одна функція називається Send When Online (відправити, коли онлайн). Ця функція дозволяє відправляти в додатку повідомлення, які будуть прийматися тільки в режимі онлайн.</p>
<h2 class=\\"bb_h2\\">Що нового в Telegram для Android та iOS:</h2>
<p class=\\"bb_p\\">покращена функція «поділитися місцем розташування на карті»</p>
<p class=\\"bb_p\\">тепер ви можете переглядати результати пошуку у вигляді списку, а не прокручувати чат, щоб переглянути всі з них</p>
<p class=\\"bb_p\\">є підтримка подкастів і аудіокниг – додаток запам’ятовує де ви зупинились при прослуховуванні файла, а також пропонує режим 2x для швидшого відтворення</p>
<p class=\\"bb_p\\">нічний режим можна швидко перемкнути за допомогою кнопки на екрані меню</p>
<p class=\\"bb_p\\">карти автоматично темніють в нічному режимі на Android</p>
<p class=\\"bb_p\\">нові анімації для Android</p>
<p class=\\"bb_p\\">ви можете вибрати і скопіювати тільки частину чийогось повідомлення замість всього (для Android, на iOS вже є)</p>
<p class=\\"bb_p\\">можна обрати кількох людей, щоб одночасно поділитися інформацією з інших додатків ( для Android)</p>
<p class=\\"bb_p\\">можна миттєво позначити всі архівні чати як «прочитані» (для Android)</p>
<p class=\\"bb_p\\">перероблений вибір роздільної здатності відео і екрана для відправки контактам (на Android)</p>
<p class=\\"bb_p\\">налаштуйте розмір всього тексту в додатку для iOS</p>
<p class=\\"bb_p\\">можливість вибрати, які параметри відображатимуться в листі обміну при спільному використанні з інших додатків для Telegram (на iOS)</p>
<p class=\\"bb_p\\">натисніть і утримуйте, щоб швидко перемикати облікові записи на iOS</p>
<p class=\\"bb_p\\">переглянути сховище, що використовується, кількість доступної пам’яті і швидко очистити кеш додатка (на iOS)</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/telegram-dlya-android-ta-ios-otrymav-vazhlyvi-zminy.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '1483',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '1483',
        ),
      ),
    ),
  ),
); 
?>