<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579032969.8521 (2020-01-14 22:16:09) */
return array (
  'count' => 1,
  'rows' => 
  array (
    1150 => 
    array (
      'post' => 
      array (
        'id' => '1150',
        'title' => 'Топ-5 найкращих ігор для Sony PlayStation 4: справжні хіти для запеклих ґеймерів',
        'alt_title' => '29bb20258791f9345745281539c03675',
        'descr' => 'Топ-5 найкращих ігор для Sony PlayStation 4: справжні хіти для запеклих ґеймерів',
        'short_post' => 'Не знаєте, в що пограти у вільний від роботи чи навчання період? Новенька ігрова консоль Sony Playstation 4 вже кілька днів стоїть в очікуванні свого «зіркового часу»? Розпочати знайомство з популярною консоллю від відомого виробника варто з справжніх хітів – ігор, які визнано кращими серед кращих за версією найзатятіших ґеймерів. Ми разом з магазином MOYO представляємо вам топ-5 ігор заради яких точно варто увімкнути ігрову консоль. Якщо ви думаєте, що ґеймінг, консолі та неймовірні віртуальні пригоди – не ваше, то, цілком можливо, що ви просто не пробували грати в найпопулярніші ігри для PS4. Дізнатися, що таке «ефект повного занурення» та з головою поринути у цікаві, захоплюючі сюжети допоможуть такі ігри: Справжній ексклюзив для четвертого покоління ігрових консолей від відомого японського виробника. Пригодницький екшн, головній героїні якого доводиться опинитися наодинці з постапокаліптичними створіннями – роботизованими тваринами. Гра дивує та вражає майже щосекунди. Вона може похвалитися захопливим сюжетом, гідним рівнем складності та розмаїтістю вигаданого світу. Для гри встановлено віковий ценз 16+. Це цікаво:Пограти в ексклюзивну гру на консолі третього покоління або на персональному комп’ютері точно не вдасться. Тому, щоб насолодитися пригодами в Horizon: Zero Dawn, варто замовити  Sony Playstation 4 на moyo.ua Поєднання двох найпопулярніших ігрових жанрів (хоррор та пригодницький бойовик). Ще одна постапокаліптична історія, яка примушує не тільки співпереживати головним героям, але й нести відповідальність за їхнє життя. Цього разу цивілізація постраждала від паразитичного грибка під назвою Кордицепс. Чи вдасться людству вижити – залежить тільки від вас. Красива історія в скандинавських мотивах про Батька та Сина, та їх колосальну пригоду у таємничому світі котрий сповнений загадками. Валькірії, древні Боги та безліч пригод очікують вас у цьому приголомшливому ексклюзиві для PS4. Хто у світі не любить паучка? Погодьтесь таких людей немає. Один з найбільш крутих ексклюзивів PS4 – це гра саме про нього. Відчуйте себе справжньою людиною-павуком, розкочуйтесь на павутині та рятуйте Нью-Йорк у Marvel’s Spider-Man. Перед купівлею гри рекомендуємо ознайомитись з нашим оглядом та стрімом. Куди ж без легендарної GTA? Ця гра займає неабияке місце у серцях професійних кіберспортсменів та гравців-початківців. Здається, саме з неї і починали свій шлях найвідоміші представники світу геймінгу. Описувати сюжет немає сенсу – складно знайти людину, яка зовсім не має уявлення про GTA. Звичайно, зіграти в неї мають змогу і власники ПК, і користувачі PS3. Втім, видання для 4 версії консолі здається геймерам набагато привабливішим та доопрацьованим. Ймовірно, зовсім скоро цей топ поповниться ще кількома цікавими та насиченими іграми різних жанрів. Опинитися в рейтингу найкращих геймів для PlayStation 4 може хоррор під назвою Song of Horror і рольова гра Pillars of Eternity II: Deadfire. Насправді було б не гарно не згадати ще одну гру, огляд якої ми нещодавно опублікували, а саме – Death Stranding.Адже PS4 це зараз єдиний спосіб побачити і відчути на собі творіння Хідео.',
        'author_id' => '1',
        'created_time' => '2019-12-18 11:03:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Не знаєте, в що пограти у вільний від роботи чи навчання період? Новенька ігрова консоль Sony Playstation 4 вже кілька днів стоїть в очікуванні свого «зіркового часу»? Розпочати знайомство з популярною консоллю від відомого виробника варто з справжніх хітів – ігор, які визнано кращими серед кращих за версією найзатятіших ґеймерів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_11-03-04_157.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Ми разом з магазином MOYO представляємо вам топ-5 ігор заради яких точно варто увімкнути ігрову консоль.</p>
<div class="bb_youtube"><iframe width="640" src="https://www.youtube.com/embed/vViZCAHorog" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div>
<p class=\\"bb_p\\">Якщо ви думаєте, що ґеймінг, консолі та неймовірні віртуальні пригоди – не ваше, то, цілком можливо, що ви просто не пробували грати в найпопулярніші ігри для PS4.</p>
<p class=\\"bb_p\\">Дізнатися, що таке «ефект повного занурення» та з головою поринути у цікаві, захоплюючі сюжети допоможуть такі ігри:</p>
<p class=\\"bb_p\\">Справжній ексклюзив для четвертого покоління ігрових консолей від відомого японського виробника. Пригодницький екшн, головній героїні якого доводиться опинитися наодинці з постапокаліптичними створіннями – роботизованими тваринами. Гра дивує та вражає майже щосекунди. Вона може похвалитися захопливим сюжетом, гідним рівнем складності та розмаїтістю вигаданого світу. Для гри встановлено віковий ценз 16+.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Це цікаво:</b>Пограти в ексклюзивну гру на консолі третього покоління або на персональному комп’ютері точно не вдасться. Тому, щоб насолодитися пригодами в Horizon: Zero Dawn, варто замовити  Sony Playstation 4 на moyo.ua</p>
<p class=\\"bb_p\\">Поєднання двох найпопулярніших ігрових жанрів (хоррор та пригодницький бойовик). Ще одна постапокаліптична історія, яка примушує не тільки співпереживати головним героям, але й нести відповідальність за їхнє життя. Цього разу цивілізація постраждала від паразитичного грибка під назвою Кордицепс. Чи вдасться людству вижити – залежить тільки від вас.</p>
<p class=\\"bb_p\\">Красива історія в скандинавських мотивах про Батька та Сина, та їх колосальну пригоду у таємничому світі котрий сповнений загадками. Валькірії, древні Боги та безліч пригод очікують вас у цьому приголомшливому ексклюзиві для PS4.</p>
<p class=\\"bb_p\\">Хто у світі не любить паучка? Погодьтесь таких людей немає. Один з найбільш крутих ексклюзивів PS4 – це гра саме про нього. Відчуйте себе справжньою людиною-павуком, розкочуйтесь на павутині та рятуйте Нью-Йорк у Marvel’s Spider-Man. Перед купівлею гри рекомендуємо ознайомитись з нашим оглядом та стрімом.</p>
<p class=\\"bb_p\\">Куди ж без легендарної GTA? Ця гра займає неабияке місце у серцях професійних кіберспортсменів та гравців-початківців. Здається, саме з неї і починали свій шлях найвідоміші представники світу геймінгу. Описувати сюжет немає сенсу – складно знайти людину, яка зовсім не має уявлення про GTA. Звичайно, зіграти в неї мають змогу і власники ПК, і користувачі PS3. Втім, видання для 4 версії консолі здається геймерам набагато привабливішим та доопрацьованим.</p>
<p class=\\"bb_p\\">Ймовірно, зовсім скоро цей топ поповниться ще кількома цікавими та насиченими іграми різних жанрів. Опинитися в рейтингу найкращих геймів для PlayStation 4 може хоррор під назвою Song of Horror і рольова гра Pillars of Eternity II: Deadfire.</p>
<p class=\\"bb_p\\">Насправді було б не гарно не згадати ще одну гру, огляд якої ми нещодавно опублікували, а саме – <b class=\\"bb_b\\">Death Stranding.</b>Адже PS4 це зараз єдиний спосіб побачити і відчути на собі творіння Хідео.</p>
<div class="bb_youtube"><iframe width="640" src="https://www.youtube.com/embed/PQg23u9bKUg" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div>
<div class="bb_youtube"><iframe width="640" src="https://www.youtube.com/embed/7aU1zIjhxpQ" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div>
<div class="bb_youtube"><iframe width="640" src="https://www.youtube.com/embed/ruLBys57XmA" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/top-5-najkrashhyh-igor-dlya-sony-playstation-4-spravzhni-hity-dlya-zapeklyh-gejmeriv/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
      ),
    ),
  ),
); 
?>