<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576022349.4708 (2019-12-11 01:59:09) */
return array (
  'count' => 6,
  'rows' => 
  array (
    1545 => 
    array (
      'post' => 
      array (
        'id' => '1545',
        'title' => 'Панно, сніжинки і куля з проходом: у мерії оголосили тендер на кількамільйонну ялинку',
        'alt_title' => 'f30692d9045196e94cea30be5922880a',
        'descr' => 'Панно, сніжинки і куля з проходом: у мерії оголосили тендер на кількамільйонну ялинку',
        'short_post' => 'Департамент освіти та гуманітарної політики Черкаської міськради оголосив тендер на придбання штучної ялинки з декоруванням. Очікувана вартість закупівлі – 2 млн 542 тис. грн. Висота майбутньої ялинки – 18 метрів. Діаметр у зібраному вигляді – 9 метрів. Згідно з тендерною документацією, каркас ялинки повинен бути декорований хвоєю. А компоненти конструкції – мати захист від впливу несприятливих умов навколишнього середовища для забезпечення експлуатації у зимовий період часу. Аукціон, який визначить переможця закупівлі, замовник планує провести 2 грудня. Окрім самої ялинки з декоруванням, переможець тендеру має поставити також кілька світлових інсталяцій, які встановлять у ценрі міста: Світлова інсталяція «Куля з проходом»Світлова інсталяція «2020»Світловий напис «ЧЕРКАСИ»Світлова конструкція «Панно»Поставити всі елементи для ялинки та світлові конструкції підрядник має до 19 грудня. Гарантія від виробника – 12 місяців. Зазначимо, що минулого року святкова ялинка для Черкас була змонтована за 50 тисяч гривень.',
        'author_id' => '1',
        'created_time' => '2019-11-15 12:25:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Департамент освіти та гуманітарної політики Черкаської міськради оголосив тендер на придбання штучної ялинки з декоруванням.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_12-25-03_363.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Очікувана вартість закупівлі – 2 млн 542 тис. грн.</p>
<p class=\\"bb_p\\">Висота майбутньої ялинки – 18 метрів. Діаметр у зібраному вигляді – 9 метрів.</p>
<p class=\\"bb_p\\">Згідно з тендерною документацією, каркас ялинки повинен бути декорований хвоєю. А компоненти конструкції – мати захист від впливу несприятливих умов навколишнього середовища для забезпечення експлуатації у зимовий період часу.</p>
<p class=\\"bb_p\\">Аукціон, який визначить переможця закупівлі, замовник планує провести 2 грудня.</p>
<p class=\\"bb_p\\">Окрім самої ялинки з декоруванням, переможець тендеру має поставити також кілька світлових інсталяцій, які встановлять у ценрі міста:</p>
<p class=\\"bb_p\\">Світлова інсталяція «Куля з проходом»Світлова інсталяція «2020»Світловий напис «ЧЕРКАСИ»Світлова конструкція «Панно»Поставити всі елементи для ялинки та світлові конструкції підрядник має до 19 грудня.</p>
<p class=\\"bb_p\\">Гарантія від виробника – 12 місяців.</p>
<p class=\\"bb_p\\">Зазначимо, що минулого року святкова ялинка для Черкас була змонтована за 50 тисяч гривень.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/panno-snizhinki-i-kulya-z-proxodom-u-meri%d1%97-ogolosili-tender-na-kilkamiljonnu-yalinku-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '1545',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1545',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1545',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '1545',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1545',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1545',
        ),
      ),
    ),
  ),
); 
?>