<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579546044.8886 (2020-01-20 20:47:24) */
return array (
  'count' => 679,
  'rows' => 
  array (
    1767 => 
    array (
      'post' => 
      array (
        'id' => '1767',
        'title' => 'У ЄС хочуть впровадити єдиний стандарт зарядних пристроїв для всіх гаджетів',
        'alt_title' => '74b14ee0c11f06f0ef3a21199cde3fcd',
        'descr' => 'У ЄС хочуть впровадити єдиний стандарт зарядних пристроїв для всіх гаджетів',
        'short_post' => 'Усі сучасні ґаджети використовують один із трьох стандартів зарядного пристрою: micro-USB, USB Type-C і Lightning. Члени Європейського парламенту планують винести на голосування постанову, якою зобов’яжуть Європейську комісію впровадити єдиний стандарт зарядного пристрою на всіх ґаджетах. Це означає, що Apple доведеться відмовитися від свого роз’єму Lightning, який використовується на iPhone — принаймні в країнах ЄС. Про це пише Громадське із посиланням на BBC. Журналісти припускають, що компанія може або обрати USB Type-C, який нині використовується на деяких пристроях Android, або повністю перейти на метод безпровідної зарядки. Попри те, що дата голосування й деталі резолюції європарламентарів ще не відомі, Apple уже заявила, що пропоновані зміни негативно вплинуть на споживачів і перешкоджатимуть інноваціям. У 2009 році на ринку існувало понад 30 різних стандартів зарядних пристроїв. Потім того ж року Apple разом із 10 іншими великими технологічними компаніями підписала меморандум про взаєморозуміння, яким зобов’язувалася перевести свої зарядні пристрої на стандарт, сумісний із micro-USB. Утім Apple скористався можливістю обійти це зобов’язання шляхом створення адаптера. Усі сучасні ґаджети використовують один із трьох стандартів зарядного пристрою: micro-USB, USB Type-C і Lightning.',
        'author_id' => '1',
        'created_time' => '2020-01-17 15:35:21',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Усі сучасні ґаджети використовують один із трьох стандартів зарядного пристрою: micro-USB, USB Type-C і Lightning.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_15-35-17_399.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Члени Європейського парламенту планують винести на голосування постанову, якою зобов’яжуть Європейську комісію впровадити єдиний стандарт зарядного пристрою на всіх ґаджетах.</p>
<p class=\\"bb_p\\">Це означає, що Apple доведеться відмовитися від свого роз’єму Lightning, який використовується на iPhone — принаймні в країнах ЄС. Про це пише Громадське із посиланням на BBC.</p>
<p class=\\"bb_p\\">Журналісти припускають, що компанія може або обрати USB Type-C, який нині використовується на деяких пристроях Android, або повністю перейти на метод безпровідної зарядки.</p>
<p class=\\"bb_p\\">Попри те, що дата голосування й деталі резолюції європарламентарів ще не відомі, Apple уже заявила, що пропоновані зміни негативно вплинуть на споживачів і перешкоджатимуть інноваціям.</p>
<p class=\\"bb_p\\">У 2009 році на ринку існувало понад 30 різних стандартів зарядних пристроїв. Потім того ж року Apple разом із 10 іншими великими технологічними компаніями підписала меморандум про взаєморозуміння, яким зобов’язувалася перевести свої зарядні пристрої на стандарт, сумісний із micro-USB. Утім Apple скористався можливістю обійти це зобов’язання шляхом створення адаптера.</p>
<p class=\\"bb_p\\">Усі сучасні ґаджети використовують один із трьох стандартів зарядного пристрою: micro-USB, USB Type-C і Lightning.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10834859-u-yes-hochut-vprovaditi-yediniy-standart-zaryadnih-pristrojiv-dlya-vsih-gadzhetiv.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1767',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '1767',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1767',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1767',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1767',
        ),
      ),
    ),
    1766 => 
    array (
      'post' => 
      array (
        'id' => '1766',
        'title' => 'Огляд 3G камери Jimi JH012 – На скільки якісно вона знімає?',
        'alt_title' => '8518580300f96cb282064630c1b253fa',
        'descr' => 'Огляд 3G камери Jimi JH012 – На скільки якісно вона знімає?',
        'short_post' => 'Всім привіт, сьогодні хочу з вами поговорити про ще одне доволі цікаву IP камеру, від виробника jimi модель JH012, особливість цієї камери в тому що вам не потрібно тягнути мережевий кабель ви можете її підключити через WIFI, а якщо його немає тоді просто вставити сім карту, так як камера підтримує 3G мережі. Актуальні ціни на Jimi JH012 – http://bit.ly/2NyxvZP Процесор: MediaTek MT6582 тактова частота 1,2 ГГц      ? 3G – WCDMA 2100/1900/850/900 MHZ      ? Автоматична відеозапис на карту пам’яті      ? Збереження коротких відео в хмару',
        'author_id' => '1',
        'created_time' => '2020-01-17 15:05:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Всім привіт, сьогодні хочу з вами поговорити про ще одне доволі цікаву IP камеру, від виробника jimi модель <b class=\\"bb_b\\">JH012</b>, особливість цієї камери в тому що вам не потрібно тягнути мережевий кабель ви можете її підключити через WIFI, а якщо його немає тоді просто вставити сім карту, так як камера підтримує 3G мережі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_15-05-09_220.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Актуальні ціни на Jimi JH012</b> – http://bit.ly/2NyxvZP</p>
<div class="bb_youtube"><iframe width="640" src="https://www.youtube.com/embed/6XDcB6pA5OQ" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div>
<p class=\\"bb_p\\">Процесор: MediaTek MT6582 тактова частота 1,2 ГГц</p>
<p class=\\"bb_p\\">     <b class=\\"bb_b\\">?</b> 3G – WCDMA 2100/1900/850/900 MHZ</p>
<p class=\\"bb_p\\">     <b class=\\"bb_b\\">?</b> Автоматична відеозапис на карту пам’яті</p>
<p class=\\"bb_p\\">     <b class=\\"bb_b\\">?</b> Збереження коротких відео в хмару</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/oglyad-3g-kamery-jimi-jh012-na-skilky-yakisno-vona-znimaye/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1766',
        ),
      ),
    ),
    1750 => 
    array (
      'post' => 
      array (
        'id' => '1750',
        'title' => 'Астронавтка NASA опублікувала пожежі в Австралії з космосу (фото)',
        'alt_title' => 'f04eb098f46aef27ef745f22a0c3f23e',
        'descr' => 'Астронавтка NASA опублікувала пожежі в Австралії з космосу (фото)',
        'short_post' => 'Лісові пожежі почалися в Австралії в жовтні 2019 року і відтоді в країні вигоріло вже близько 15 млн га, тисячі будинків були знищені. Жертвами стихії стали 27 осіб. Астронавт NASA Крістіна Кох, яка перебуває на Міжнародній космічній станції (ISS), поділилась коротким, але сильним повідомленням з космосу у вівторок: «Австралія. Наші серця і думки з вами». Світлини лісових пожеж на материку з’явилися у Twitter жінки. На фото дим від пожеж можна побачити на 400 км над Землею. Australia. Our hearts and thoughts are with you. pic.twitter.com/6D7AS4LaDe — Christina H Koch (@Astro_Christina) January 14, 2020 На сторінці ISS в Instagram 4 січня теж з’явилися світлини з охопленою димом та вогнем Австралією. Переглянути цей допис в Instagram Wildfires are pictured surrounding Sydney, Australia, as the International Space Station orbited 269 miles above the Tasman Sea on Jan. 3, 2020. #nasa #earth #sydney #australia #fire #tasman #sea #international #space #station Допис, поширений International Space Station (@iss) 4 Січ 2020 р. о 11:05 PST Лісові пожежі почалися в Австралії в жовтні 2019 року і відтоді в країні вигоріло вже близько 15 млн га, тисячі будинків були знищені. Жертвами стихії стали 27 осіб. Днями вчені NASA попередили, що дим від лісових пожеж, які вже кілька місяців вирують в Австралії, зробить повний оберт навколо Землі й знову накриє цей материк. Більше інших постраждала Нова Зеландія, яка знаходиться поряд з Австралією. Дим від лісових пожеж "приніс" в цю країну не тільки ефектні червоні заходи, але і вкрив попелом снігові вершини.',
        'author_id' => '1',
        'created_time' => '2020-01-17 09:35:35',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Лісові пожежі почалися в Австралії в жовтні 2019 року і відтоді в країні вигоріло вже близько 15 млн га, тисячі будинків були знищені. Жертвами стихії стали 27 осіб.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_09-35-31_452.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Астронавт NASA Крістіна Кох, яка перебуває на Міжнародній космічній станції (ISS), поділилась коротким, але сильним повідомленням з космосу у вівторок: «Австралія. Наші серця і думки з вами».</p>
<p class=\\"bb_p\\">Світлини лісових пожеж на материку з’явилися у Twitter жінки. На фото дим від пожеж можна побачити на 400 км над Землею.</p>
<p class=\\"bb_p\\">Australia. Our hearts and thoughts are with you. pic.twitter.com/6D7AS4LaDe — Christina H Koch (@Astro_Christina) January 14, 2020</p>
<p class=\\"bb_p\\">На сторінці ISS в Instagram 4 січня теж з’явилися світлини з охопленою димом та вогнем Австралією.</p>
<p class=\\"bb_p\\">Переглянути цей допис в Instagram</p>
<p class=\\"bb_p\\">Wildfires are pictured surrounding Sydney, Australia, as the International Space Station orbited 269 miles above the Tasman Sea on Jan. 3, 2020. #nasa #earth #sydney #australia #fire #tasman #sea #international #space #station</p>
<p class=\\"bb_p\\">Допис, поширений  International Space Station (@iss) 4 Січ 2020 р. о 11:05 PST</p>
<p class=\\"bb_p\\">Лісові пожежі почалися в Австралії в жовтні 2019 року і відтоді в країні вигоріло вже близько 15 млн га, тисячі будинків були знищені. Жертвами стихії стали 27 осіб.</p>
<p class=\\"bb_p\\">Днями вчені NASA попередили, що дим від лісових пожеж, які вже кілька місяців вирують в Австралії, зробить повний оберт навколо Землі й знову накриє цей материк.</p>
<p class=\\"bb_p\\">Більше інших постраждала Нова Зеландія, яка знаходиться поряд з Австралією. Дим від лісових пожеж "приніс" в цю країну не тільки ефектні червоні заходи, але і вкрив попелом снігові вершини.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10834007-astronavtka-nasa-opublikuvala-pozhezhi-v-avstraliji-z-kosmosu-foto.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '1750',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1750',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1750',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '1750',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1750',
        ),
      ),
    ),
    1748 => 
    array (
      'post' => 
      array (
        'id' => '1748',
        'title' => 'Hybrid Air представила серійну версію найбільшого у світі повітряного судна',
        'alt_title' => '6919f895281301f9ba9728064b9262d9',
        'descr' => 'Hybrid Air представила серійну версію найбільшого у світі повітряного судна',
        'short_post' => 'Компанія Hybrid Air Vehicles представила першу серійну версію найбільшого у світі літального апарату — дирижабля Airlander 10. Його льотні випробування почнуться в першій половині 2020 року, пише Flightglobal. Британські інженери розробляють 92-метровий дирижабль Airlander 10 з середини 2000-х років. Планується, що повітряне судно зможе знаходитися в повітрі до п’яти днів при вантажопідйомності до 10 т. Потужність двигуна Airlander 10 складе не менше 500 кіловат. Дирижабль має газові камери, заповнені гелієм, які створюють до 40% підйомної сили при зльоті і підтримці апарату в повітрі. При цьому судно відноситься до класу літальних апаратів важче повітря. Перший політ Airlander 10 відбувся в 2012 році — з того часу інженери Hybrid Air Vehicles допрацьовують його і проводять тестування всіх його систем. За шість тестових польотів дирижабля сталося кілька аварій, в ході однієї з який апарат впав на землю і розбився. Тепер розробники апарату представили його першу серійну версію. Вона отримає збільшену гондолу довжиною 46 м (на 5% більше від початкової версії), а також новий паливний бак, який буде встановлений не всередині коша, а в корпусі літального апарату. Планується, що компанія зможе передати перший Airlander 10 замовникам на початку 2024 року. Натхнення: hightech.fm',
        'author_id' => '1',
        'created_time' => '2020-01-17 09:05:20',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Компанія Hybrid Air Vehicles представила першу серійну версію найбільшого у світі літального апарату — дирижабля Airlander 10. Його льотні випробування почнуться в першій половині 2020 року, пише Flightglobal.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_09-05-17_744.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Британські інженери розробляють 92-метровий дирижабль Airlander 10 з середини 2000-х років. Планується, що повітряне судно зможе знаходитися в повітрі до п’яти днів при вантажопідйомності до 10 т.</p>
<p class=\\"bb_p\\">Потужність двигуна Airlander 10 складе не менше 500 кіловат. Дирижабль має газові камери, заповнені гелієм, які створюють до 40% підйомної сили при зльоті і підтримці апарату в повітрі. При цьому судно відноситься до класу літальних апаратів важче повітря.</p>
<p class=\\"bb_p\\">Перший політ Airlander 10 відбувся в 2012 році — з того часу інженери Hybrid Air Vehicles допрацьовують його і проводять тестування всіх його систем. За шість тестових польотів дирижабля сталося кілька аварій, в ході однієї з який апарат впав на землю і розбився.</p>
<p class=\\"bb_p\\">Тепер розробники апарату представили його першу серійну версію. Вона отримає збільшену гондолу довжиною 46 м (на 5% більше від початкової версії), а також новий паливний бак, який буде встановлений не всередині коша, а в корпусі літального апарату.</p>
<p class=\\"bb_p\\">Планується, що компанія зможе передати перший Airlander 10 замовникам на початку 2024 року.</p>
<p class=\\"bb_p\\">Натхнення: hightech.fm</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/hybrid-air-predstavila-serijnu-versiyu-najbilshogo-u-sviti-povitryanogo-sudna/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1748',
        ),
      ),
    ),
    1744 => 
    array (
      'post' => 
      array (
        'id' => '1744',
        'title' => 'Скорпіони могли бути першими істотами, які ступили на суходіл',
        'alt_title' => '7c79bc9678ff283a19ee5813e9525579',
        'descr' => 'Скорпіони могли бути першими істотами, які ступили на суходіл',
        'short_post' => 'Скам’янілість древньої істоти вказує на те, що вона мала органи, необхідні для дихання на суходолі. Експерти з питань скам’янілостей в США виявили рештки, які могли належати першій тварині, чия нога або лапа ступила на суходіл. Це стародавній скорпіон. Перші тварини на Землі були жителями акваторій. Але зрештою відбувся перехід на суходіл. Як пише The Guardian, скорпіонів і раніше вважали одними з перших видів, які вийшли з води. Але дві нові скам’янілості гіпотетично можуть змінити дату, коли саме тварини змінили середовище свого існування. Скорпіон, тіло якого завдовжки 2,5 сантиметра, жив приблизно 437 мільйонів років тому. Його скам’янілі рештки вчені знайшли ще в 1980-х роках в кар’єрі на північ від траси 164 у штаті Вісконсін. Це найстарший з відомих павукоподібних. Вид назвали Parioscorpio venator, що означає  «родовий скорпіон і мисливець». Істота, як і сучасні скорпіони, мала дві великі клешні й хвіст з жалом на кінці. Але команда дослідників вказує на його внутрішню структуру, яка дивує вчених. «Цей скорпіон мав дихальні шляхи, що вказує на його здатність жити на суходолі. Це найстаріший з наявних у нас доказів, який вказує, коли тварини могли бути здатними на це», - сказав доктор Ендрю Вендруфф, палеонтолог з Університету Оттербейна, штат Огайо. Виявлені шляхи включають легеневі перикардіальні пазухи, які, як і в сучасних скорпіонів, сполучали дихальні органи з кровоносною системою. Вендруфф зауважує, що ці структури, а також інші залишки серцево-судинної системи, вказують на те, що стародавня тварина, як і сучасні скорпіони, могла дихати повітрям. Виявлені рештки скорпіона на три мільйони років старші, ніж ті, які були знайдені в Шотландії й досі вважалися найстаршими.',
        'author_id' => '1',
        'created_time' => '2020-01-16 20:05:18',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Скам’янілість древньої істоти вказує на те, що вона мала органи, необхідні для дихання на суходолі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_20-05-15_231.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Експерти з питань скам’янілостей в США виявили рештки, які могли належати першій тварині, чия нога або лапа ступила на суходіл. Це стародавній скорпіон. Перші тварини на Землі були жителями акваторій. Але зрештою відбувся перехід на суходіл.</p>
<p class=\\"bb_p\\">Як пише The Guardian, скорпіонів і раніше вважали одними з перших видів, які вийшли з води. Але дві нові скам’янілості гіпотетично можуть змінити дату, коли саме тварини змінили середовище свого існування.</p>
<p class=\\"bb_p\\">Скорпіон, тіло якого завдовжки 2,5 сантиметра, жив приблизно 437 мільйонів років тому. Його скам’янілі рештки вчені знайшли ще в 1980-х роках в кар’єрі на північ від траси 164 у штаті Вісконсін. Це найстарший з відомих павукоподібних. Вид назвали Parioscorpio venator, що означає  «родовий скорпіон і мисливець». Істота, як і сучасні скорпіони, мала дві великі клешні й хвіст з жалом на кінці. Але команда дослідників вказує на його внутрішню структуру, яка дивує вчених.</p>
<p class=\\"bb_p\\">«Цей скорпіон мав дихальні шляхи, що вказує на його здатність жити на суходолі. Це найстаріший з наявних у нас доказів, який вказує, коли тварини могли бути здатними на це», - сказав доктор Ендрю Вендруфф, палеонтолог з Університету Оттербейна, штат Огайо.</p>
<p class=\\"bb_p\\">Виявлені шляхи включають легеневі перикардіальні пазухи, які, як і в сучасних скорпіонів, сполучали дихальні органи з кровоносною системою. Вендруфф зауважує, що ці структури, а також інші залишки серцево-судинної системи, вказують на те, що стародавня тварина, як і сучасні скорпіони, могла дихати повітрям. Виявлені рештки скорпіона на три мільйони років старші, ніж ті, які були знайдені в Шотландії й досі вважалися найстаршими.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10833671-skorpioni-mogli-buti-pershimi-istotami-yaki-stupili-na-suhodil.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1744',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1744',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1744',
        ),
      ),
    ),
    1738 => 
    array (
      'post' => 
      array (
        'id' => '1738',
        'title' => 'У центрі Чумацького шляху знайшли об&#039;єкти невідомої природи',
        'alt_title' => '0be6d47fb00df4ebce09eed540115e07',
        'descr' => 'У центрі Чумацького шляху знайшли об&#039;єкти невідомої природи',
        'short_post' => 'Їх віднесли до зовсім нового класу, назвавши G-об\'єктами, проте їх точна природа залишається невідомою. Астрономи виявили кілька аномальних об\'єктів, що обертаються навколо надмасивної чорної діри Стрільця А*. Їх віднесли до зовсім нового класу, назвавши G-об\'єктами, проте їх точна природа залишається невідомою. Про відкриття повідомляє видання Science Alert. Перші два об\'єкти — G1 і G2 — нагадують гігантські газові хмари розміром 100 астрономічних одиниць в поперечнику, які розтягуються при наближенні до чорної діри, однак за поведінкою вони ближчі до зірок. Згодом були виявлені ще кілька подібних об\'єктів: G3, G4, G5 і G6. Їх періоди обертання складають від 170 до 1600 років. Дослідники спостерігали, як G2 при наближенні до чорної діри був витягнутий, а більша частина його газу розірвалася на частини, однак після проходження повз Стрільця А* об\'єкт знову став компактним. Астрономи назвали це явище «космічним фіаско» (англ. cosmic fizzle), оскільки очікувалося, що G2, який вважався хмарою водню, буде поглинений, в результаті чого сформується аккреційний диск. Дослідники вважають, то G-об\'єкти колись були подвійними зірками, які злилися разом, утворюючи велику зірку, оточену хмарою пилу і газу. Саме наявність масивного тіла всередині G2 пояснює, чому хмара знову сгустилась. Інші G-об\'єкти, швидше за все, мають схожу природу.',
        'author_id' => '1',
        'created_time' => '2020-01-16 16:35:23',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Їх віднесли до зовсім нового класу, назвавши G-об\'єктами, проте їх точна природа залишається невідомою.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_16-35-21_866.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Астрономи виявили кілька аномальних об\'єктів, що обертаються навколо надмасивної чорної діри Стрільця А*. Їх віднесли до зовсім нового класу, назвавши G-об\'єктами, проте їх точна природа залишається невідомою.</p>
<p class=\\"bb_p\\">Про відкриття повідомляє видання Science Alert.</p>
<p class=\\"bb_p\\">Перші два об\'єкти — G1 і G2 — нагадують гігантські газові хмари розміром 100 астрономічних одиниць в поперечнику, які розтягуються при наближенні до чорної діри, однак за поведінкою вони ближчі до зірок. Згодом були виявлені ще кілька подібних об\'єктів: G3, G4, G5 і G6. Їх періоди обертання складають від 170 до 1600 років.</p>
<p class=\\"bb_p\\">Дослідники спостерігали, як G2 при наближенні до чорної діри був витягнутий, а більша частина його газу розірвалася на частини, однак після проходження повз Стрільця А* об\'єкт знову став компактним. Астрономи назвали це явище «космічним фіаско» (англ. cosmic fizzle), оскільки очікувалося, що G2, який вважався хмарою водню, буде поглинений, в результаті чого сформується аккреційний диск.</p>
<p class=\\"bb_p\\">Дослідники вважають, то G-об\'єкти колись були подвійними зірками, які злилися разом, утворюючи велику зірку, оточену хмарою пилу і газу. Саме наявність масивного тіла всередині G2 пояснює, чому хмара знову сгустилась. Інші G-об\'єкти, швидше за все, мають схожу природу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10833233-u-centri-chumackogo-shlyahu-znayshli-ob-yekti-nevidomoji-prirodi.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1738',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1738',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1738',
        ),
      ),
    ),
    1737 => 
    array (
      'post' => 
      array (
        'id' => '1737',
        'title' => 'Продажі Subnautica перевищили позначку в 5 млн копій',
        'alt_title' => '49da1853c458cf5ab838f4faa1df2c94',
        'descr' => 'Продажі Subnautica перевищили позначку в 5 млн копій',
        'short_post' => 'Subnauticaвід незалежної студії Unknown Worlds сягнула продажів у 5,23 млн копій на PlayStation 4, Xbox One та PC (Steam й Epic Games Store). Як зауважив ґеймдиректор та засновник студії Чарлі Клівленд, у підрахунку не враховуються безкоштовні завантаження. У грудні 2018 року Subnautica стала першою грою, що відкрила вже традиційні ігрові подарунки в EGS. Станом на березень 2019-го року голова Epic Games Тім Суіні розповів, що за два тижні безкоштовної роздачі Subnautica завантажили понад 4,5 млн разів. Нагадаємо, що Subnautica — це пригодницька гра, події якої розгортаються під поверхнею інопланетного океану. Гравці можуть досліджувати доволі великий відкритий світ і для цього їм доведеться збирати ресурси, створювати спорядження та станції. Більш детальніше можите дізнатися у нашому огляді. На початку минулого року в дочасному доступі Steam та Epic Games Store вийшло доповнення Subnautica: Below Zero, єдина відмінність якої — це дослідження не тільки підводних глибин, але й поверхні землі.',
        'author_id' => '1',
        'created_time' => '2020-01-16 16:35:17',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Subnautica</b>від незалежної студії Unknown Worlds сягнула продажів у 5,23 млн копій на PlayStation 4, Xbox One та PC (Steam й Epic Games Store).</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_16-35-12_547.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як зауважив ґеймдиректор та засновник студії Чарлі Клівленд, у підрахунку не враховуються безкоштовні завантаження. У грудні 2018 року Subnautica стала першою грою, що відкрила вже традиційні ігрові подарунки в EGS. Станом на березень 2019-го року голова Epic Games Тім Суіні розповів, що за два тижні безкоштовної роздачі Subnautica завантажили понад 4,5 млн разів.</p>
<p class=\\"bb_p\\">Нагадаємо, що Subnautica — це пригодницька гра, події якої розгортаються під поверхнею інопланетного океану. Гравці можуть досліджувати доволі великий відкритий світ і для цього їм доведеться збирати ресурси, створювати спорядження та станції. Більш детальніше можите дізнатися у <b class=\\"bb_b\\">нашому огляді</b>.</p>
<p class=\\"bb_p\\">На початку минулого року в дочасному доступі Steam та Epic Games Store вийшло доповнення <b class=\\"bb_b\\">Subnautica: Below Zero</b>, єдина відмінність якої — це дослідження не тільки підводних глибин, але й поверхні землі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/prodazhi-subnautica-perevyshhyly-poznachku-v-5-mln-kopij/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1737',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1737',
        ),
      ),
    ),
    1733 => 
    array (
      'post' => 
      array (
        'id' => '1733',
        'title' => 'Українських студентів запрошують взяти участь у конкурсі стартапів для освіти від Microsoft',
        'alt_title' => 'c1a405b3594be2f3a8da60dbe07cc94a',
        'descr' => 'Українських студентів запрошують взяти участь у конкурсі стартапів для освіти від Microsoft',
        'short_post' => 'В рамках щорічного конкурсу «The next AI Guardians» компанія Microsoft обере 5 найкращих ідей від учасників із 28 країн, включно з Україною. Учасниками можуть стати команди студентів, які запропонують рішення локальної або глобальної проблеми сфери освіти на основі технології штучного інтелекту (ШІ). Подати заявку на участь можна до 25 січня. «The next AI Guardians» – щорічний міжнародний конкурс від компанії Microsoft. Його ціль дати можливість молоді розкрити власний потенціал та застосувати із користю можливості ШІ. Задача конкурсу – впровадити творчі рішення студентів, дослідників і викладачів у сферу освіти на базі ШІ. Під час конкурсу всі учасники будуть вчитися, зустрічатися та обмінюватися порадами з провідними фахівцями в галузі ШІ. А експерти в бізнес та IT-сфері можуть зареєструватися як ментори, які допомагають учасникам в роботі над проєктами. «Ми вважаємо, що освіта є одним із найбільш важливих елементів у житті кожної людини. Тому запрошуємо охочих прийняти виклик Microsoft для пошуку методів, де за допомогою штучного інтелекту можна було б визначити й вирішити в процесі навчання будь-яку локальну або глобальну проблему освіти в навчальних закладах. Зберіть вашу кращу команду, що складається, як мінімум з 4-х студентів та 1 наукового співробітника». Організатори проекту Як стати учасником конкурсу The next AI Guardians від Microsoft Для участі необхідно зареєструвати команду і завантажити відеоролик, тривалістю до 3-х хвилин з описом розв’язання проблеми сфери освіти на основі ШІ. Заявки приймаються до 25 січня. Далі учасники з найбільш перспективними ідеями перейдуть на наступний етап. Там вони підготують демо-версію проекту та презентують її журі через програму Teams. П’ятірка кращих команд представить рішення експертам на фінальному гала-шоу «The Shark Tank of The next AI Guardians». Воно проходитиме з 27 до 29 травня в Будапешті. Фіналісти також відвідають триденні інтенсивні курси по ШІ від провідних експертів галузі та отримають останні версії пристроїв Surface Pro від Microsoft. На сторінці реєстрації можна знайти всю необхідну інформацію про конкурс, дізнатись про критерії відбору та про ресурси, якими зможуть скористатися учасники. Більш детальна інформація буде опублікована на офіційній сторінці у Facebook та Instagram. Нагадаємо, що минулого року українська команда випускників УКУ(Український католицький університет) посіла перше місце в конкурсі Microsoft AI for Good Idea Challenge з проектом CardioVision.',
        'author_id' => '1',
        'created_time' => '2020-01-16 16:05:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">В рамках щорічного конкурсу «The next AI Guardians» компанія Microsoft обере 5 найкращих ідей від учасників із 28 країн, включно з Україною. Учасниками можуть стати команди студентів, які запропонують рішення локальної або глобальної проблеми сфери освіти на основі технології штучного інтелекту (ШІ). Подати заявку на участь можна до 25 січня.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_16-05-03_264.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«The next AI Guardians» – щорічний міжнародний конкурс від компанії Microsoft. Його ціль дати можливість молоді розкрити власний потенціал та застосувати із користю можливості ШІ. Задача конкурсу – впровадити творчі рішення студентів, дослідників і викладачів у сферу освіти на базі ШІ. Під час конкурсу всі учасники будуть вчитися, зустрічатися та обмінюватися порадами з провідними фахівцями в галузі ШІ. А експерти в бізнес та IT-сфері можуть зареєструватися як ментори, які допомагають учасникам в роботі над проєктами.</p>
<p class=\\"bb_p\\">«Ми вважаємо, що освіта є одним із найбільш важливих елементів у житті кожної людини. Тому запрошуємо охочих прийняти виклик Microsoft для пошуку методів, де за допомогою штучного інтелекту можна було б визначити й вирішити в процесі навчання будь-яку локальну або глобальну проблему освіти в навчальних закладах. Зберіть вашу кращу команду, що складається, як мінімум з 4-х студентів та 1 наукового співробітника».</p>
<p class=\\"bb_p\\">Організатори проекту</p>
<p class=\\"bb_p\\">Як стати учасником конкурсу</p>
<p class=\\"bb_p\\">The next AI Guardians від Microsoft</p>
<p class=\\"bb_p\\">Для участі необхідно зареєструвати команду і завантажити відеоролик, тривалістю до 3-х хвилин з описом розв’язання проблеми сфери освіти на основі ШІ. Заявки приймаються до 25 січня. Далі учасники з найбільш перспективними ідеями перейдуть на наступний етап. Там вони підготують демо-версію проекту та презентують її журі через програму Teams. П’ятірка кращих команд представить рішення експертам на фінальному гала-шоу «The Shark Tank of The next AI Guardians». Воно проходитиме з 27 до 29 травня в Будапешті. Фіналісти також відвідають триденні інтенсивні курси по ШІ від провідних експертів галузі та отримають останні версії пристроїв Surface Pro від Microsoft.</p>
<p class=\\"bb_p\\">На сторінці реєстрації можна знайти всю необхідну інформацію про конкурс, дізнатись про критерії відбору та про ресурси, якими зможуть скористатися учасники. Більш детальна інформація буде опублікована на офіційній сторінці у Facebook та Instagram. Нагадаємо, що минулого року українська команда випускників УКУ(Український католицький університет) посіла перше місце в конкурсі Microsoft AI for Good Idea Challenge з проектом CardioVision.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/ukrayinskyh-studentiv-zaproshuyut-vzyaty-uchast-u-konkursi-startapiv-dlya-osvity-vid-microsoft.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '1733',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '1733',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1733',
        ),
      ),
    ),
    1732 => 
    array (
      'post' => 
      array (
        'id' => '1732',
        'title' => 'Люди з улюбленим хобі щасливіші за інших - Discovery Channel',
        'alt_title' => '886c6564df9399ccc1098037b805391d',
        'descr' => 'Люди з улюбленим хобі щасливіші за інших - Discovery Channel',
        'short_post' => 'Так, 9 з 10 респондентів впевнені, що щастям є «відчуттям досягнення та задоволення бажань». Пристрасть до справи та захоплення чимось роблять людей значно щасливішими. Про це йдеться в дослідженні, яке провело Discovery Channel, пише Громадське. Дослідники опитали 13 тисяч людей у 13 країнах Європи, США, Азії та Південної Африки. Так, 9 з 10 респондентів впевнені, що щастям є «відчуттям досягнення та задоволення бажань». Стільки ж опитаних вважає, що захоплення допомагають краще впоратися зі стресом. Дослідження показує, що люди, які мають пристрасть до чогось, на 43% частіше впевнені у прийнятті рішень. Також їм легше заводити друзів, бути більш оптимістичними, впевненими та контролювати свої вчинки. Найпоширенішими пристрастями виявилися спорт, їжа, природа, освіта, дім, пригоди, з\'ясування істини, автомобільний транспорт та стосунки. Їжа є цінністю номер один у Великій Британії, США, Франції, Італії, Нідерландах, Польщі, Південній Африці та Іспанії, а в Данії, Німеччині, Румунії та Росії на першому місці опинилася природа. В Туреччині люди найбільше захоплюються пізнаванням світу. «У світі, де людям категорично не вистачає часу, де стається безліч змін та непередбачуваних подій, пристрасті та захоплення допомагають нам відчувати себе краще і бачити в позитивних тонах цілий світ», — зазначила представниця Discovery Channel Фульвія Ніколі.',
        'author_id' => '1',
        'created_time' => '2020-01-16 15:35:41',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Так, 9 з 10 респондентів впевнені, що щастям є «відчуттям досягнення та задоволення бажань».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_15-35-37_459.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Пристрасть до справи та захоплення чимось роблять людей значно щасливішими.</p>
<p class=\\"bb_p\\">Про це йдеться в дослідженні, яке провело Discovery Channel, пише Громадське.</p>
<p class=\\"bb_p\\">Дослідники опитали 13 тисяч людей у 13 країнах Європи, США, Азії та Південної Африки.</p>
<p class=\\"bb_p\\">Так, 9 з 10 респондентів впевнені, що щастям є «відчуттям досягнення та задоволення бажань». Стільки ж опитаних вважає, що захоплення допомагають краще впоратися зі стресом.</p>
<p class=\\"bb_p\\">Дослідження показує, що люди, які мають пристрасть до чогось, на 43% частіше впевнені у прийнятті рішень. Також їм легше заводити друзів, бути більш оптимістичними, впевненими та контролювати свої вчинки.</p>
<p class=\\"bb_p\\">Найпоширенішими пристрастями виявилися спорт, їжа, природа, освіта, дім, пригоди, з\'ясування істини, автомобільний транспорт та стосунки.</p>
<p class=\\"bb_p\\">Їжа є цінністю номер один у Великій Британії, США, Франції, Італії, Нідерландах, Польщі, Південній Африці та Іспанії, а в Данії, Німеччині, Румунії та Росії на першому місці опинилася природа. В Туреччині люди найбільше захоплюються пізнаванням світу.</p>
<p class=\\"bb_p\\">«У світі, де людям категорично не вистачає часу, де стається безліч змін та непередбачуваних подій, пристрасті та захоплення допомагають нам відчувати себе краще і бачити в позитивних тонах цілий світ», — зазначила представниця Discovery Channel Фульвія Ніколі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10833035-lyudi-z-ulyublenim-hobi-shchaslivishi-za-inshih-discovery-channel.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1732',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1732',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1732',
        ),
      ),
    ),
    1731 => 
    array (
      'post' => 
      array (
        'id' => '1731',
        'title' => 'Вчені з&#039;ясували, звідки на Землі з&#039;явився фосфор',
        'alt_title' => '571d74af5bb73458a19dd6c1f48e8da0',
        'descr' => 'Вчені з&#039;ясували, звідки на Землі з&#039;явився фосфор',
        'short_post' => 'Фосфор рідко зустрічається у Всесвіті, але необхідний для життя. Дослідження показують, що монооксид фосфору утворюється при народженні нових зірок. Фосфор — елемент, який відіграє ключову роль у формуванні ДНК і життя на Землі, можливо, вперше з\'явився на планеті завдяки комет, які прилетіли з далекої області зореутворення. Дослідження вчених з Європейської південної обсерваторії (ESO), опубліковане в журналі Monthly Notices Королівського астрономічного товариства, показує, що монооксид фосфору утворюється при народженні нових зірок. Вони також виявили молекулу в кометі, що обертається навколо Юпітера. Мова про комети Чурюмова-Герасименко — скорочено 67P, передає Навколо світу з посиланням на Business Insider. Фосфор рідко зустрічається у Всесвіті, але необхідний для життя (в більшості випадків). Він діє як клей, який скріплює ланцюга нуклеотидів, складових ДНК. Фосфор також допомагає будувати клітинні стінки та накопичувати енергію клітин. Використовуючи телескоп ALMA, розташований в Чилі, вчені, які стоять за новим дослідженням, розглянули область, де народжуються зірки, під назвою AFGL 5142. Вивчаючи хвилі світла, що виходять з цієї віддаленої області, астрономи визначили, які види молекул з ними взаємодіють. Вони виявили фосфоровмісні молекули, що формуються навколо нових зірок. Зірки народжуються, коли хмари газу і пилу колапсують, під дією гравітації формуючи нові космічні об\'єкти. Потоки газу від молодих масивних зірок створюють в міжзоряних хмарах порожнини і порожнечі. На стінках цих порожнин у процесі впливу ударних хвиль і випромінювання новонароджених зірок утворюються молекули оксиду фосфору. Коли порожнина руйнується, молекули оксиду фосфору можуть потрапити до складу зерен крижаного пилу, що концентрується навколо новонародженої зірки. Незабаром ці пилові зерна злипаються, утворюючи більші брили і, нарешті, комети, які й стають міжзоряними переносниками фосфору.',
        'author_id' => '1',
        'created_time' => '2020-01-16 15:35:35',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Фосфор рідко зустрічається у Всесвіті, але необхідний для життя. Дослідження показують, що монооксид фосфору утворюється при народженні нових зірок.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_15-35-33_369.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Фосфор — елемент, який відіграє ключову роль у формуванні ДНК і життя на Землі, можливо, вперше з\'явився на планеті завдяки комет, які прилетіли з далекої області зореутворення.</p>
<p class=\\"bb_p\\">Дослідження вчених з Європейської південної обсерваторії (ESO), опубліковане в журналі Monthly Notices Королівського астрономічного товариства, показує, що монооксид фосфору утворюється при народженні нових зірок. Вони також виявили молекулу в кометі, що обертається навколо Юпітера. Мова про комети Чурюмова-Герасименко — скорочено 67P, передає Навколо світу з посиланням на Business Insider.</p>
<p class=\\"bb_p\\">Фосфор рідко зустрічається у Всесвіті, але необхідний для життя (в більшості випадків). Він діє як клей, який скріплює ланцюга нуклеотидів, складових ДНК. Фосфор також допомагає будувати клітинні стінки та накопичувати енергію клітин.</p>
<p class=\\"bb_p\\">Використовуючи телескоп ALMA, розташований в Чилі, вчені, які стоять за новим дослідженням, розглянули область, де народжуються зірки, під назвою AFGL 5142. Вивчаючи хвилі світла, що виходять з цієї віддаленої області, астрономи визначили, які види молекул з ними взаємодіють.</p>
<p class=\\"bb_p\\">Вони виявили фосфоровмісні молекули, що формуються навколо нових зірок.</p>
<p class=\\"bb_p\\">Зірки народжуються, коли хмари газу і пилу колапсують, під дією гравітації формуючи нові космічні об\'єкти. Потоки газу від молодих масивних зірок створюють в міжзоряних хмарах порожнини і порожнечі. На стінках цих порожнин у процесі впливу ударних хвиль і випромінювання новонароджених зірок утворюються молекули оксиду фосфору.</p>
<p class=\\"bb_p\\">Коли порожнина руйнується, молекули оксиду фосфору можуть потрапити до складу зерен крижаного пилу, що концентрується навколо новонародженої зірки. Незабаром ці пилові зерна злипаються, утворюючи більші брили і, нарешті, комети, які й стають міжзоряними переносниками фосфору.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10833071-vcheni-z-yasuvali-zvidki-na-zemli-z-yavivsya-fosfor.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1731',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1731',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1731',
        ),
      ),
    ),
  ),
); 
?>