<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576712172.3355 (2019-12-19 01:36:12) */
return array (
  'count' => 2246,
  'rows' => 
  array (
    3849 => 
    array (
      'post' => 
      array (
        'id' => '3849',
        'title' => '27 черкащанок отримали звання «Мати-героїня»',
        'alt_title' => '5f34af99b5ae18a1cbf4f0b325e99265',
        'descr' => '27 черкащанок отримали звання «Мати-героїня»',
        'short_post' => 'Президент України Володимир Зеленський підписав указ про присвоєння почесного звання «Мати-героїня». Його отримали 847 українських жінок. Із-поміж них – 27 жительок Черкащини. Указом відзначені багатодітні матері, які виховали до восьмирічного віку п’ятьох і більше дітей, створили належні умови для їхнього інтелектуального, фізичного та духовного розвитку. Серед нагороджених 32 мешканки Вінницької області, 116 – Волинської, 33 – Дніпропетровської, 28 – Донецької, 26 – Житомирської, 52 – Закарпатської, 14 – Запорізької, 45 – Івано-Франківської, 31 – Київської. Почесне звання також отримали 2 мешканки Кіровоградської області, 5 – Луганської, 56 – Львівської, 14 – Миколаївської, 59 – Одеської, 17 – Полтавської, 129 – Рівненської, 8 – Сумської, 28 – Тернопільської, 21 – Харківської, 13 – Херсонської, 31 – Хмельницької, 44 – Чернівецької, 15 – Чернігівської та 1 – міста Києва.',
        'author_id' => '1',
        'created_time' => '2019-12-11 10:25:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Президент України Володимир Зеленський підписав указ про присвоєння почесного звання «Мати-героїня». Його отримали 847 українських жінок. Із-поміж них – 27 жительок Черкащини.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_10-25-07_316.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Указом відзначені багатодітні матері, які виховали до восьмирічного віку п’ятьох і більше дітей, створили належні умови для їхнього інтелектуального, фізичного та духовного розвитку.</p>
<p class=\\"bb_p\\">Серед нагороджених 32 мешканки Вінницької області, 116 – Волинської, 33 – Дніпропетровської, 28 – Донецької, 26 – Житомирської, 52 – Закарпатської, 14 – Запорізької, 45 – Івано-Франківської, 31 – Київської.</p>
<p class=\\"bb_p\\">Почесне звання також отримали 2 мешканки Кіровоградської області, 5 – Луганської, 56 – Львівської, 14 – Миколаївської, 59 – Одеської, 17 – Полтавської, 129 – Рівненської, 8 – Сумської, 28 – Тернопільської, 21 – Харківської, 13 – Херсонської, 31 – Хмельницької, 44 – Чернівецької, 15 – Чернігівської та 1 – міста Києва.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/27-cherkashchanok-otrymaly-zvannia-maty-heroinia/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3849',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3849',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3849',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3849',
        ),
      ),
    ),
    3847 => 
    array (
      'post' => 
      array (
        'id' => '3847',
        'title' => 'Суд визнав, що збільшення ціни на продукти харчування для учнів Золотоніської школи-інтернат було незаконним',
        'alt_title' => '556ad3eff268689ae658d2ea24f11d87',
        'descr' => 'Суд визнав, що збільшення ціни на продукти харчування для учнів Золотоніської школи-інтернат було незаконним',
        'short_post' => 'Господарським судом Черкаської області задоволено позов прокуратури та визнано незаконним збільшення ціни на продукти харчування для учнів Золотоніської школи-інтернат. Прокуратурою встановлено, що Золотоніською загальноосвітньою санаторною школою-інтернат і фізичною особою-підприємцем у 2018 році укладено договір про закупівлю продуктів харчування для учнів, але за менш ніж 3 місяці сторонами збільшено ціну за одиницю товару на 46,4%. При цьому, згідно з даними Головного управління статистики у Черкаській області в зазначений вище період, навпаки, на ринку спостерігалося зниження середньої ціни на товар. У цьому випадку додаткові угоди щодо зміни ціни договору спотворюють результати торгів й нівелюють економію, яку було отримано під час підписання контракту. Описана вище зміна ціни договору, внаслідок недобросовісної конкуренції та зловживань, робить результат закупівлі невизначеним і тягне за собою неефективне використання бюджетних коштів, що є очевидним порушенням принципів процедури закупівлі, встановленим преамбулою та ст. 3 Закону України «Про публічні закупівлі». Реагуючи на порушення, прокурор звернувся з відповідним позовом до суду, який надав правову оцінку діям постачальника продуктів, визнавши їх неправомірними. Повідомляє прес-служба  прокуратури Черкаської області.',
        'author_id' => '1',
        'created_time' => '2019-12-11 10:05:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Господарським судом Черкаської області задоволено позов прокуратури та визнано незаконним збільшення ціни на продукти харчування для учнів Золотоніської школи-інтернат.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_10-05-05_251.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Прокуратурою встановлено, що Золотоніською загальноосвітньою санаторною школою-інтернат і фізичною особою-підприємцем у 2018 році укладено договір про закупівлю продуктів харчування для учнів, але за менш ніж 3 місяці сторонами збільшено ціну за одиницю товару на 46,4%.</p>

<p class=\\"bb_p\\">При цьому, згідно з даними Головного управління статистики у Черкаській області в зазначений вище період, навпаки, на ринку спостерігалося зниження середньої ціни на товар.</p>
<p class=\\"bb_p\\">У цьому випадку додаткові угоди щодо зміни ціни договору спотворюють результати торгів й нівелюють економію, яку було отримано під час підписання контракту.</p>
<p class=\\"bb_p\\">Описана вище зміна ціни договору, внаслідок недобросовісної конкуренції та зловживань, робить результат закупівлі невизначеним і тягне за собою неефективне використання бюджетних коштів, що є очевидним порушенням принципів процедури закупівлі, встановленим преамбулою та ст. 3 Закону України «Про публічні закупівлі».</p>
<p class=\\"bb_p\\">Реагуючи на порушення, прокурор звернувся з відповідним позовом до суду, який надав правову оцінку діям постачальника продуктів, визнавши їх неправомірними.</p>
<p class=\\"bb_p\\">Повідомляє прес-служба  прокуратури Черкаської області.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/sud-vyznav-shho-zbilshennya-cziny-na-produkty-harchuvannya-dlya-uchniv-zolotoniskoyi-shkoly-internat-bulo-nezakonnym/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3847',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3847',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3847',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3847',
        ),
      ),
    ),
    3846 => 
    array (
      'post' => 
      array (
        'id' => '3846',
        'title' => 'Канівський браконьєр так тікав від поліції, що загубив авто',
        'alt_title' => 'b792993d52500c8fb90aee734f7fe18e',
        'descr' => 'Канівський браконьєр так тікав від поліції, що загубив авто',
        'short_post' => 'Чоловік за допомогою сітки виловив 600 кг риби. Побачивши поліцейських, він вскочив в автомобіль та почав тікати, але не впоравшись з керуванням з’їхав у річку. Потім кинув авто і зник з місця пригоди. Рибу та знаряддя лову вилучено. Наразі вирішується питання про відкриття кримінального провадження. Подія відбулася вночі, коли поліцейські Канівського відділення проводили спільне з інспекторами рибоохоронного патруля відпрацювання Дніпра. Під час огляду місця події поліцейські виявили та вилучили риболовецькі сітки та мішки з рибою загальною вагою близько 600 кілограм. Рятувальники за допомогою спецтехніки витягли автомобіль із причепом з річки. Як виявилося, він належить співробітнику рибоохоронного патруля. Чоловіка вже знайшли, з ним працюють слідчі. За інформацією Сектору комунікації поліції Черкаської області',
        'author_id' => '1',
        'created_time' => '2019-12-11 09:58:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Чоловік за допомогою сітки виловив 600 кг риби. Побачивши поліцейських, він вскочив в автомобіль та почав тікати, але не впоравшись з керуванням з’їхав у річку. Потім кинув авто і зник з місця пригоди.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_09-58-14_641.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Рибу та знаряддя лову вилучено. Наразі вирішується питання про відкриття кримінального провадження.</p>
<p class=\\"bb_p\\">Подія відбулася вночі, коли поліцейські Канівського відділення проводили спільне з інспекторами рибоохоронного патруля відпрацювання Дніпра.</p>
<p class=\\"bb_p\\">Під час огляду місця події поліцейські виявили та вилучили риболовецькі сітки та мішки з рибою загальною вагою близько 600 кілограм.</p>
<p class=\\"bb_p\\">Рятувальники за допомогою спецтехніки витягли автомобіль із причепом з річки. Як виявилося, він належить співробітнику рибоохоронного патруля. Чоловіка вже знайшли, з ним працюють слідчі.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">За інформацією Сектору комунікації поліції Черкаської області</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/kanivs-kyy-brakon-ier-tak-tikav-vid-politsii-shcho-zahubyv-avto/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3846',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3846',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3846',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3846',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3846',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3846',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3846',
        ),
      ),
    ),
    3843 => 
    array (
      'post' => 
      array (
        'id' => '3843',
        'title' => 'Сесія міської ради переноситься',
        'alt_title' => 'e467e165845e732a3c1a86e763da6cb2',
        'descr' => 'Сесія міської ради переноситься',
        'short_post' => 'Раніше заплановане на 12 грудня сесійне засідання Черкаської міської ради переноситься на 13 грудня.  Про це повідомляє депутат міської ради Олександр Радуцький. Засідання відбудеться о 10:00. Із порядком денним можна буде ознайомитися ТУТ. Нагадаємо, 17 грудня у Черкасах відбудеться громадське обговорення бюджету 2020. Зазначимо, що міська рада має затвердити бюджету до 25 грудня цього року. Наразі проект бюджету ще не затверджений виконавчим комітетом.',
        'author_id' => '1',
        'created_time' => '2019-12-11 09:25:05',
        'keywords' => 'сесія міської ради',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Раніше заплановане на 12 грудня сесійне засідання Черкаської міської ради переноситься на 13 грудня. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_09-25-03_72.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє депутат міської ради Олександр Радуцький.</p>
<p class=\\"bb_p\\">Засідання відбудеться о 10:00. Із порядком денним можна буде ознайомитися ТУТ.</p>
<p class=\\"bb_p\\">Нагадаємо, 17 грудня у Черкасах відбудеться громадське обговорення бюджету 2020.</p>
<p class=\\"bb_p\\">Зазначимо, що міська рада має затвердити бюджету до 25 грудня цього року. Наразі проект бюджету ще не затверджений виконавчим комітетом.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/sesiya-misko%d1%97-radi-perenositsya/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3843',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3843',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3843',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3843',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3843',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3843',
        ),
      ),
    ),
    3841 => 
    array (
      'post' => 
      array (
        'id' => '3841',
        'title' => 'В Черкасах змагалися козачата',
        'alt_title' => '0a9c39f197b5c302416469c9bc8e0862',
        'descr' => 'В Черкасах змагалися козачата',
        'short_post' => 'До Дня Збройних Сил України в Черкаській загальноосвітній санаторній школі-інтернаті І-ІІ ступенів Черкаської обласної ради відбулися традиційні змагання серед 5-х класів "Козацькому роду нема переводу". Майбутні козаки змагалися у знанні історії козацтва, козацьких прислів\'їв та приказок, мірялися силою та спритністю, командній роботі. -Сьогоднішній конкурс довів, що ми можемо пишатися нашими п\'ятикласниками, бо вони мають справжній бійцівський характер. Бажаємо їм нових перемог, - зазначають у закладі освіти. Департамент освіти і науки Черкаської ОДА',
        'author_id' => '1',
        'created_time' => '2019-12-11 08:45:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">До Дня Збройних Сил України в Черкаській загальноосвітній санаторній школі-інтернаті І-ІІ ступенів Черкаської обласної ради відбулися традиційні змагання серед 5-х класів "Козацькому роду нема переводу".</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_08-45-07_144.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Майбутні козаки змагалися у знанні історії козацтва, козацьких прислів\'їв та приказок, мірялися силою та спритністю, командній роботі.</p>
<p class=\\"bb_p\\">-Сьогоднішній конкурс довів, що ми можемо пишатися нашими п\'ятикласниками, бо вони мають справжній бійцівський характер. Бажаємо їм нових перемог, - зазначають у закладі освіти.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Департамент освіти і науки Черкаської ОДА</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/v-cherkasakh-zmahalysia-kozachata/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3841',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3841',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '3841',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3841',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3841',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3841',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3841',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3841',
        ),
      ),
    ),
    3840 => 
    array (
      'post' => 
      array (
        'id' => '3840',
        'title' => 'Три студенти ЧНУ отримуватимуть стипендії Президента України',
        'alt_title' => '9ca9258cfdd448ce7ba5bcdc3986f33f',
        'descr' => 'Три студенти ЧНУ отримуватимуть стипендії Президента України',
        'short_post' => 'Трьом студентам Черкаського національного університету імені Богдана Хмельницького призначили академічні стипендії Президента України. Їх вони отримуватимуть у І семестрі 2019/2020 навчального року, інформують в університеті. Про це йдеться в наказі Міністерства освіти і науки України від 4 листопада 2019 року. — Вітаю з призначенням стипендій Президента України другокурсників-магістрантів Крістіну Попову з ННІ іноземних мов, Фатіму Рахімову з ННІ педагогічної освіти, соціальної роботи і мистецтва, Богдана Тимошенка з ННІ інформаційних та освітніх технологій, — зазначив ректор ЧНУ Олександр Черевко. — Це результат наполегливої праці наших студентів та викладачів. Їхні здобутки — це водночас досягнення університету!',
        'author_id' => '1',
        'created_time' => '2019-12-11 08:15:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Трьом студентам Черкаського національного університету імені Богдана Хмельницького призначили академічні стипендії Президента України. Їх вони отримуватимуть у І семестрі 2019/2020 навчального року, інформують в університеті.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_08-15-02_454.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це йдеться в наказі Міністерства освіти і науки України від 4 листопада 2019 року.</p>
<p class=\\"bb_p\\">— Вітаю з призначенням стипендій Президента України другокурсників-магістрантів Крістіну Попову з ННІ іноземних мов, Фатіму Рахімову з ННІ педагогічної освіти, соціальної роботи і мистецтва, Богдана Тимошенка з ННІ інформаційних та освітніх технологій, — зазначив ректор ЧНУ Олександр Черевко. — Це результат наполегливої праці наших студентів та викладачів. Їхні здобутки — це водночас досягнення університету!</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/try-studenty-chnu-otrymuvatymut-stypendiyi-prezydenta-ukrayiny/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3840',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '3840',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3840',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3840',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3840',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3840',
        ),
      ),
    ),
    3838 => 
    array (
      'post' => 
      array (
        'id' => '3838',
        'title' => 'Смілянський футболіст розповів, чому для нього основний заробіток – музика',
        'alt_title' => '798c67df99dfa24e78a4b91a44f09ff1',
        'descr' => 'Смілянський футболіст розповів, чому для нього основний заробіток – музика',
        'short_post' => '«Музика стала моїм основним заробітком, навіть не футбол», - смілянський ексфутболіст ЛНЗ Антон Крамар в інтерв’ю footboom детально розповів про своє музичне захоплення. Пише "Табло". – Мій кліп – несподіванка для всіх. Мало хто думав, що я займаюся музикою, але я нею займаюся з дитинства. Це моє хобі, якому я приділяв вільний час. Я досить скромна людина, навіть сором’язлива, ніколи нікому нічого не розповідав і не показував. Навіть заспівати щось під гітару комусь незнайомому для мене стрес. Музика в моєму житті завжди йшла паралельно, я розвивався. Просто зараз захотілося щось написати не в стіл, як зазвичай, а показати громадськості. – Я в дитинстві закінчив два класи музичної школи. У тебе був подібний досвід? – Так, навчався музиці чотири роки, але це мені страшенно не подобалося. Закинув музику, не довчився рік. Мені подобався футбол, я тікав з музичної школи на тренування. За профілем у м. ене був баян. – Кліп на пісню “Ми все розумієм”, про що він? – Мені цікаво, як з боку це бачать? – Мені здалося, що в ньому ти тікаєш від свого минулого … – У якийсь момент я почав помічати, що всі люди дуже схожі між собою. У нас одні і ті ж переживання, страхи, бажання, прихильності. Хотілося створити універсальну картинку, в якій кожен побачить себе в рівній мірі. Я хотів вкласти в кліп якісь свої особисті переживання, болючі моменти, але зі спортом це не пов’язано. – Але в фіналі ти спалив кубок… – Кубок – це уособлення марнославства. Годинники – це час. Маска – виконувані нами чужі ролі. Хотілося показати, як ми протягом життя накопичуємо різні речі і прихильності. Валіза, яку несе мій персонаж в кліпі, і є цей накопичений вантаж. І в якийсь момент з’являються сумніви, розуміємо, що в житті щось не так. А паралельно в кадрі показаний другий персонаж, який присутній поруч. Хтось в ньому побачить друга, хтось Бога, хтось духовного вчителя, а хтось совість. А сцена в багнюці показує розчарування і відчай. У підсумку, герой приходить до знань, які дають йому відповіді на багато питань. Він знаходить душевну рівновагу і розуміння свого призначення. Це короткий опис, але навіть коли я переглядаю кліп, іноді знаходжу якісь речі, про які не думав під час зйомки. – Ти писав музику сам, сам склав вірші, сам створював сценарій для кліпу. Що з усього цього тобі ближче? – Спочатку я писав музику, мені це подобається, а кліп – це вже наступний етап. Коли сама пісня була готова, захотілося зняти кліп. Почав думати, який відеоряд можна покласти на неї. Мені близька і кінематографія, я багато фільмів дивлюся. Але вузьконаправлено я хочу займатися музикою. А як воно буде далі – подивимося. Хто міг подумати, що я, займаючись футболом, буду писати музику. Так і тут: зараз пишеш музику, а через десять років можна зніматися у фільмах. – Скільки людей було залучено в продакшн кліпу? – Троє. Я, актор Максим Феклюшин і оператор Валерій Буденний. Все робили самі. Я написав музику, знайшов Валєру через знайомих. Ми з ним зустрілися в серпні, пояснив, що хочу побачити, показав сценарій. Йому дуже сподобалося, ця тема йому близька, і він захотів зняти цей кліп. Протягом двох місяців ми робили розкадрування, Валєра багато допоміг у постановці кадру. Це непростий процес, адже хотілося все зробити якісно. Ретельно продумували кожну деталь – реквізит, костюми. Вся робота зайняла трохи більше трьох місяців. – Де проходили зйомки? – Це Черкаська область, село Смільченці. Там живе моя бабуся, у якої я проводив кожне літо в дитинстві. В цьому році їздив до неї в гості, вийшов в поле, зрозумів, що цю локацію будемо використовувати в кліпі. Вона ідеально підійшла. – Наскільки дорого зняти такий кліп? – Ми витратили на нього копійки. Знайомі розповідали, що подібний кліп знімають з командою за десятки тисяч доларів. Ми ж, задіявши всього трьох людей, витратили близько тисячі доларів. Поїхали на три дні туди, це з урахуванням проживання та харчування. Можна сказати, що зняли кліп за їжу. – Костюм коштує дорожче? – Ми попросили його у знайомого, обійшовся безкоштовно. Камеру теж брали у знайомого. Макс – це друг Валєри, він працював за символічні гроші, допоміг нам зняти весь матеріал. Монтаж і корекцію робили самі. – А де записуєш музику? – Дома. Я тільки зараз займаюся облаштуванням домашній студії, з усім необхідним. Граючи у футбол, я постійно переїжджав. Тягав з собою гітару, і сетап – ноутбук, звукову карту, навушники. Все на коліні. – Які тепер музичні амбіції в Антона Крамара? – Не хочу ставити собі цілі, до яких потрібно йти. Так, як і будь-якій людині хочеться якогось визнання, але я не хочу прив’язуватися до результату. Не хочу переживати, що комусь не подобається музика або кліп ніхто не дивиться. Не хочу перетворювати музику в спорт. Моєю планкою була тисяча переглядів в YouTube, друзям показати. Зараз вже більше десяти тисяч переглядів. Що буде далі – подивимося. – Тобі 31 рік і ще влітку ти захищав кольори аматорського ЛНЗ-Лебедин. З футболом покінчено остаточно? – Я давно думав, як перейти від футболу до музики. Музика почала мені приносити дохід задовго до кліпу. З 26 років я пишу музику, продаю її на інтернет-майданчиках – для різних YouTube-проектів, для реклами. Це розв’язало мені руки фінансово, можна було дозволити собі не грати якийсь час. Музика стала моїм основним заробітком, навіть не футбол. Я закінчив у “Черкащині”, не хотілося везти свою сім’ю кудись, щоб грати в нуль – просто грати і нічого не заробляти, витрачати зарплату на харчування і житло. Потрібно було приймати рішення, хоча сили в собі відчуваю ще пограти. Запрошували ще в команди, але мене не зацікавили ці варіанти. – На професійному рівні ти починав свою кар’єру в Черкасах і закінчував її там же. Чому цьогорічну “Черкащину” в останні роки так лихоманить? – Черкаси – рідне місто для мене. Що зараз, що 10 років тому все так же – ті ж схеми працюють, ті ж люди, рівень професіоналізму низький. Через це немає прогресу. Щоб клуб ріс і розвивався, потрібно в нього душу вкладати, будувати інфраструктуру, вкладати гроші, розвивати. А такі команди, як в Черкасах – тимчасові спалахи. Гроші з’явилися – є команда майстрів. І таких міст в Україні багато – Вінниця, Суми, Тернопіль та інші.',
        'author_id' => '1',
        'created_time' => '2019-12-11 06:05:55',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">«Музика стала моїм основним заробітком, навіть не футбол», - смілянський ексфутболіст ЛНЗ Антон Крамар в інтерв’ю footboom детально розповів про своє музичне захоплення. Пише "Табло".</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_06-05-52_669.png" alt="" title="" /></p>
<p class=\\"bb_p\\">– Мій кліп – несподіванка для всіх. Мало хто думав, що я займаюся музикою, але я нею займаюся з дитинства. Це моє хобі, якому я приділяв вільний час. Я досить скромна людина, навіть сором’язлива, ніколи нікому нічого не розповідав і не показував. Навіть заспівати щось під гітару комусь незнайомому для мене стрес. Музика в моєму житті завжди йшла паралельно, я розвивався. Просто зараз захотілося щось написати не в стіл, як зазвичай, а показати громадськості.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– Я в дитинстві закінчив два класи музичної школи. У тебе був подібний досвід?</b> – Так, навчався музиці чотири роки, але це мені страшенно не подобалося. Закинув музику, не довчився рік. Мені подобався футбол, я тікав з музичної школи на тренування. За профілем у м. ене був баян.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– Кліп на пісню “Ми все розумієм”, про що він?</b> – Мені цікаво, як з боку це бачать?</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– Мені здалося, що в ньому ти тікаєш від свого минулого …</b> – У якийсь момент я почав помічати, що всі люди дуже схожі між собою. У нас одні і ті ж переживання, страхи, бажання, прихильності. Хотілося створити універсальну картинку, в якій кожен побачить себе в рівній мірі. Я хотів вкласти в кліп якісь свої особисті переживання, болючі моменти, але зі спортом це не пов’язано.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– Але в фіналі ти спалив кубок…</b> – Кубок – це уособлення марнославства. Годинники – це час. Маска – виконувані нами чужі ролі. Хотілося показати, як ми протягом життя накопичуємо різні речі і прихильності. Валіза, яку несе мій персонаж в кліпі, і є цей накопичений вантаж. І в якийсь момент з’являються сумніви, розуміємо, що в житті щось не так. А паралельно в кадрі показаний другий персонаж, який присутній поруч. Хтось в ньому побачить друга, хтось Бога, хтось духовного вчителя, а хтось совість. А сцена в багнюці показує розчарування і відчай. У підсумку, герой приходить до знань, які дають йому відповіді на багато питань. Він знаходить душевну рівновагу і розуміння свого призначення. Це короткий опис, але навіть коли я переглядаю кліп, іноді знаходжу якісь речі, про які не думав під час зйомки.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– Ти писав музику сам, сам склав вірші, сам створював сценарій для кліпу. Що з усього цього тобі ближче?</b> – Спочатку я писав музику, мені це подобається, а кліп – це вже наступний етап. Коли сама пісня була готова, захотілося зняти кліп. Почав думати, який відеоряд можна покласти на неї. Мені близька і кінематографія, я багато фільмів дивлюся. Але вузьконаправлено я хочу займатися музикою. А як воно буде далі – подивимося. Хто міг подумати, що я, займаючись футболом, буду писати музику. Так і тут: зараз пишеш музику, а через десять років можна зніматися у фільмах.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– Скільки людей було залучено в продакшн кліпу?</b> – Троє. Я, актор Максим Феклюшин і оператор Валерій Буденний. Все робили самі. Я написав музику, знайшов Валєру через знайомих. Ми з ним зустрілися в серпні, пояснив, що хочу побачити, показав сценарій. Йому дуже сподобалося, ця тема йому близька, і він захотів зняти цей кліп. Протягом двох місяців ми робили розкадрування, Валєра багато допоміг у постановці кадру. Це непростий процес, адже хотілося все зробити якісно. Ретельно продумували кожну деталь – реквізит, костюми. Вся робота зайняла трохи більше трьох місяців.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– Де проходили зйомки?</b> – Це Черкаська область, село Смільченці. Там живе моя бабуся, у якої я проводив кожне літо в дитинстві. В цьому році їздив до неї в гості, вийшов в поле, зрозумів, що цю локацію будемо використовувати в кліпі. Вона ідеально підійшла.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– Наскільки дорого зняти такий кліп?</b> – Ми витратили на нього копійки. Знайомі розповідали, що подібний кліп знімають з командою за десятки тисяч доларів. Ми ж, задіявши всього трьох людей, витратили близько тисячі доларів. Поїхали на три дні туди, це з урахуванням проживання та харчування. Можна сказати, що зняли кліп за їжу.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– Костюм коштує дорожче?</b> – Ми попросили його у знайомого, обійшовся безкоштовно. Камеру теж брали у знайомого. Макс – це друг Валєри, він працював за символічні гроші, допоміг нам зняти весь матеріал. Монтаж і корекцію робили самі.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– А де записуєш музику?</b> – Дома. Я тільки зараз займаюся облаштуванням домашній студії, з усім необхідним. Граючи у футбол, я постійно переїжджав. Тягав з собою гітару, і сетап – ноутбук, звукову карту, навушники. Все на коліні.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– Які тепер музичні амбіції в Антона Крамара?</b> – Не хочу ставити собі цілі, до яких потрібно йти. Так, як і будь-якій людині хочеться якогось визнання, але я не хочу прив’язуватися до результату. Не хочу переживати, що комусь не подобається музика або кліп ніхто не дивиться. Не хочу перетворювати музику в спорт. Моєю планкою була тисяча переглядів в YouTube, друзям показати. Зараз вже більше десяти тисяч переглядів. Що буде далі – подивимося.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– Тобі 31 рік і ще влітку ти захищав кольори аматорського ЛНЗ-Лебедин. З футболом покінчено остаточно?</b> – Я давно думав, як перейти від футболу до музики. Музика почала мені приносити дохід задовго до кліпу. З 26 років я пишу музику, продаю її на інтернет-майданчиках – для різних YouTube-проектів, для реклами. Це розв’язало мені руки фінансово, можна було дозволити собі не грати якийсь час. Музика стала моїм основним заробітком, навіть не футбол. Я закінчив у “Черкащині”, не хотілося везти свою сім’ю кудись, щоб грати в нуль – просто грати і нічого не заробляти, витрачати зарплату на харчування і житло. Потрібно було приймати рішення, хоча сили в собі відчуваю ще пограти. Запрошували ще в команди, але мене не зацікавили ці варіанти.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– На професійному рівні ти починав свою кар’єру в Черкасах і закінчував її там же. Чому цьогорічну “Черкащину” в останні роки так лихоманить?</b> – Черкаси – рідне місто для мене. Що зараз, що 10 років тому все так же – ті ж схеми працюють, ті ж люди, рівень професіоналізму низький. Через це немає прогресу. Щоб клуб ріс і розвивався, потрібно в нього душу вкладати, будувати інфраструктуру, вкладати гроші, розвивати. А такі команди, як в Черкасах – тимчасові спалахи. Гроші з’явилися – є команда майстрів. І таких міст в Україні багато – Вінниця, Суми, Тернопіль та інші.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/smilians-kyy-futbolist-rozpoviv-chomu-dlia-n-oho-osnovnyy-zarobitok-muzyka-video/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '3838',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3838',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3838',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3838',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '3838',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3838',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3838',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3838',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3838',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3838',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3838',
        ),
      ),
    ),
    3837 => 
    array (
      'post' => 
      array (
        'id' => '3837',
        'title' => 'В одному з черкаських дворів оновили освітлення',
        'alt_title' => '473d4940bbecce4c081f0593c692a125',
        'descr' => 'В одному з черкаських дворів оновили освітлення',
        'short_post' => '6 натрієвих ламп замінили на 25 LED-світильників потужністю по 40 Вт на вул. Руставі 13 та 15. Інформує КП "Міськсвітло Черкаси" До цього стан освітлення не надто радував черкащан, адже були ділянки, що зовсім не освітлювалися. Світлодіоні світильники значно ефективніші за старі натрієві та економічнішію Під час оновлення дворового освітлення додатково встановлено 17 металевих оцинкованих опор. - «Майже 27 тисяч гривень буде зекономлено за 5 років із міського бюджету після реконструкції дворового освітлення. На відміну від натрієвих ламп, світлодіодні світильники відрізняються безшумністю під час роботи та високою світловіддачею, – зауважив Павло Собко, заступник директора КП «Міськсвітло».',
        'author_id' => '1',
        'created_time' => '2019-12-11 06:05:52',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">6 натрієвих ламп замінили на 25 LED-світильників потужністю по 40 Вт на вул. Руставі 13 та 15. Інформує КП "Міськсвітло Черкаси"</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_06-05-50_813.png" alt="" title="" /></p>
<p class=\\"bb_p\\">До цього стан освітлення не надто радував черкащан, адже були ділянки, що зовсім не освітлювалися. Світлодіоні світильники значно ефективніші за старі натрієві та економічнішію Під час оновлення дворового освітлення додатково встановлено 17 металевих оцинкованих опор.</p>
<p class=\\"bb_p\\">- «Майже 27 тисяч гривень буде зекономлено за 5 років із міського бюджету після реконструкції дворового освітлення. На відміну від натрієвих ламп, світлодіодні світильники відрізняються безшумністю під час роботи та високою світловіддачею, – зауважив <b class=\\"bb_b\\">Павло Собко, заступник директора КП «Міськсвітло»</b>.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/v-odnomu-z-cherkas-kykh-dvoriv-onovyly-osvitlennia/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3837',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3837',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3837',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3837',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3837',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3837',
        ),
      ),
    ),
    3836 => 
    array (
      'post' => 
      array (
        'id' => '3836',
        'title' => 'Черкащина передала до Бюджету 12 мільярдів грн',
        'alt_title' => '6a0cca6bf1596198accab63822b454f2',
        'descr' => 'Черкащина передала до Бюджету 12 мільярдів грн',
        'short_post' => 'Цю суму за січень-листопад 2019 року сплатили до бюджетів всіх рівнів платники податків. Зокрема, надійшло 4 млрд. грн. податку на доходи фізичних осіб, 1,1 млрд. грн. єдиного податку, 830 млн. грн. земельного податку, орендної плати за землю та 373 млн.грн. акцизного податку. Також перераховані 4,8 млрд. грн. єдиного внеску на загальнообов’язкове державне соціальне страхування. Як повідомляє в.о. начальника Головного управління ДПС у Черкаській області Дмитро Таран, це більше на 1,8 млрд. грн. в порівнянні з аналогічним періодом минулого року. Збір до Державного бюджету України становить 5,3 млрд. гривень. Місцеві бюджети Черкаської області отримали 6,6 млрд. гривень. Головне управління ДПС у Черкаській області',
        'author_id' => '1',
        'created_time' => '2019-12-11 06:05:49',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Цю суму за січень-листопад 2019 року сплатили до бюджетів всіх рівнів платники податків</b>.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_06-05-46_855.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зокрема, надійшло 4 млрд. грн. податку на доходи фізичних осіб, 1,1 млрд. грн. єдиного податку, 830 млн. грн. земельного податку, орендної плати за землю та 373 млн.грн. акцизного податку. Також перераховані 4,8 млрд. грн. єдиного внеску на загальнообов’язкове державне соціальне страхування.</p>
<p class=\\"bb_p\\">Як повідомляє в.о. начальника Головного управління ДПС у Черкаській області Дмитро Таран, це більше на 1,8 млрд. грн. в порівнянні з аналогічним періодом минулого року.</p>
<p class=\\"bb_p\\">Збір до Державного бюджету України становить 5,3 млрд. гривень.  Місцеві бюджети Черкаської області отримали 6,6 млрд. гривень.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Головне управління ДПС у Черкаській області</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkashchyna-peredala-do-biudzhetu-12-mil-iardiv-hrn/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3836',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3836',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3836',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3836',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3836',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3836',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3836',
        ),
      ),
    ),
    3834 => 
    array (
      'post' => 
      array (
        'id' => '3834',
        'title' => 'В Черкасах запрацює резиденція Святого Миколая',
        'alt_title' => 'aa3f8df65d4768f33ce7eb01b5edf743',
        'descr' => 'В Черкасах запрацює резиденція Святого Миколая',
        'short_post' => 'Юних черкасців та їхніх батьків запрошують з 21 по 29 грудня, з 16.00 до 18.00, в кінотеатр «Україна», що на вул. Смілянській, 21. Крім можливості поспілкуватися зі Святим Миколаєм, на малечу очікують майстер-класи з новорічної тематики та конкурсно-розважальна программа. Вхід до Резиденції безкоштовний. Департамент освіти та гуманітарної політики Черкаської міської ради',
        'author_id' => '1',
        'created_time' => '2019-12-11 06:05:42',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Юних черкасців та їхніх батьків запрошують з 21  по 29 грудня, з 16.00 до 18.00, в кінотеатр «Україна», що на вул. Смілянській, 21.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_06-05-33_406.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Крім можливості поспілкуватися зі Святим Миколаєм, на малечу очікують майстер-класи з новорічної тематики та конкурсно-розважальна программа. Вхід до Резиденції  безкоштовний.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Департамент освіти та гуманітарної політики Черкаської міської ради</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/v-cherkasakh-zapratsiuie-rezydentsiia-sviatoho-mykolaia/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3834',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3834',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3834',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3834',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3834',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3834',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3834',
        ),
      ),
    ),
  ),
); 
?>