<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576626250.1054 (2019-12-18 01:44:10) */
return array (
  'count' => 1,
  'rows' => 
  array (
    1100 => 
    array (
      'post' => 
      array (
        'id' => '1100',
        'title' => 'Nokia 2720 отримала дату презентації',
        'alt_title' => 'a8d85183d2107a7c3c727c4e9d4285aa',
        'descr' => 'Nokia 2720 отримала дату презентації',
        'short_post' => 'Компанія підтвердила, що готова запустити розкладний телефон Nokia 2720 на презентації, яка відбудеться в Китаї вже 24 грудня. Більшість може подумати, що компанія приєднається до Samsung, Huawei та Motorola і випустить складний смартфон. Однак, варто одразу уточнити, що це буде звичайнісінький телефон, подібні на який більшість з нас мала років 10 тому. Компанія підтвердила, що Nokia 2720 матиме два дисплеї – один всередині та другий зовні, і обидва зможуть відображати різну інформацію. І хоча виробник не розкрив технічних характеристик, ми знаємо, чого очікувати від майбутнього пристрою Nokia. Nokia 2720 має отримати 2.8” дисплей з роздільною здатністю 320 х 240 пікселів. Це буде основний дисплей, а зовні є ще додатковий дисплей, який можна використовувати, коли пристрій буде у складеному стані. Він матиме 1.3” з роздільною здатністю 240 х 240 пікселів. Пристрій отримав розміри 18.7 х 54.5 х 104.8 мм і вагу 118 г. Кнопка живлення і 3.5 мм роз’єм для навушників знаходяться на лівій стороні пристрою, а кнопки регулювання гучності – на правій. Який процесор отримає цей телефон невідомо, але його тактова частота становитиме 1094 МГц. Пристрій матиме 4 Гб ОЗП та 4 Гб ПЗП. Телефон працюватиме на операційній системі KaiOS 2.5.2. Акумулятор буде ємністю 1500 мАг. Для фотографій буде 2 Мп камера, яка виконуватиме роль як тилової, так і фронтальної. У телефоні також є кнопка екстреного виклику, за допомогою якої можна відправляти екстрені текстові повідомлення, в тому числі про поточне місцезнаходження, а також здійснювати дзвінки 5 обраним екстреним контактам. Про ціну та інші деталі ми дізнаємось вже під час анонсу 24 грудня.',
        'author_id' => '1',
        'created_time' => '2019-12-16 16:23:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Компанія підтвердила, що готова запустити розкладний телефон Nokia 2720 на презентації, яка відбудеться в Китаї вже 24 грудня. Більшість може подумати, що компанія приєднається до Samsung, Huawei та Motorola і випустить складний смартфон. Однак, варто одразу уточнити, що це буде звичайнісінький телефон, подібні на який більшість з нас мала років 10 тому.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-16/2019-12-16_16-23-03_400.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Компанія підтвердила, що Nokia 2720 матиме два дисплеї – один всередині та другий зовні, і обидва зможуть відображати різну інформацію. І хоча виробник не розкрив технічних характеристик, ми знаємо, чого очікувати від майбутнього пристрою Nokia.</p>
<p class=\\"bb_p\\">Nokia 2720 має отримати 2.8” дисплей з роздільною здатністю 320 х 240 пікселів. Це буде основний дисплей, а зовні є ще додатковий дисплей, який можна використовувати, коли пристрій буде у складеному стані. Він матиме 1.3” з роздільною здатністю 240 х 240 пікселів. Пристрій отримав розміри 18.7 х 54.5 х 104.8 мм і вагу 118 г. Кнопка живлення і 3.5 мм роз’єм для навушників знаходяться на лівій стороні пристрою, а кнопки регулювання гучності – на правій.</p>
<p class=\\"bb_p\\">Який процесор отримає цей телефон невідомо, але його тактова частота становитиме 1094 МГц. Пристрій матиме 4 Гб ОЗП та 4 Гб ПЗП. Телефон працюватиме на операційній системі KaiOS 2.5.2. Акумулятор буде ємністю 1500 мАг. Для фотографій буде 2 Мп камера, яка виконуватиме роль як тилової, так і фронтальної. У телефоні також є кнопка екстреного виклику, за допомогою якої можна відправляти екстрені текстові повідомлення, в тому числі про поточне місцезнаходження, а також здійснювати дзвінки 5 обраним екстреним контактам. Про ціну та інші деталі ми дізнаємось вже під час анонсу 24 грудня.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/nokia-2720-otrymala-datu-prezentatsiyi.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1100',
        ),
      ),
    ),
  ),
); 
?>