<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577834842.9006 (2020-01-01 01:27:22) */
return array (
  'count' => 4,
  'rows' => 
  array (
    924 => 
    array (
      'post' => 
      array (
        'id' => '924',
        'title' => 'У мерії пояснили, чому на Сумгаїтській вирізають дерева',
        'alt_title' => '70c4902e636be5936e94dbde9a26d849',
        'descr' => 'У мерії пояснили, чому на Сумгаїтській вирізають дерева',
        'short_post' => 'У Черкасах триває реконструкція вул.Сумгаїтської. У рамках цього на відрізку від вул.30-річчя Перемоги до алеї Путейка було видалено низку дерев. Це викликало занепокоєння у окремих громадян. Ситуацію роз`яснив директор департаменту архітектури та містобудування Черкаської міської ради Артур Савін. «Дійсно, на вул.Сумгаїтській заплановано видалення дерев у зв’язку із розширенням тротуару та будівництвом велодоріжки, адже розвиток велоруху – це вимога часу. Хочу зазначити, що більшість дерев, які будуть видалені, перебувають в незадовільному і передаварійному стані. А 4 тополі, які вже були видалені, викликали постійні скарги громадян, які страждали від алергії. Крім того, на тротуарі буде облаштовано додаткове освітлення, тож коріння цих дерев заважало б прокладанню електрокабеля. Після повного завершення капітального ремонту вул.Сумгаїтської на ній буде проведено озеленення. Загалом хочу зазначити, що вул.Сумгаїтська у Черкасах буде реконструйована комплексно: тут буде розширено та оновлено тротуар, побудована велодоріжка, побудовані розширені пішохідні переходи з острівцями безпеки та інше. Після завершення робіт вулиця матиме вигляд не гірший, ніж вул.Героїв Дніпра, і я переконаний, стане справжньою окрасою нашого міста», – зазначає Артур Олександрович. Окремо слід зазначити, що у ст. 37 п.2 Закону України «Про регулювання містобудівної діяльності» зазначається, що «за наявності дозволу на виконання будівельних робіт отримання замовником та генеральним підрядником чи підрядником дозвільних документів для видалення зелених насаджень у межах будівельного майданчика не вимагається».',
        'author_id' => '1',
        'created_time' => '2019-11-08 16:25:28',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Черкасах триває реконструкція вул.Сумгаїтської. У рамках цього на відрізку від вул.30-річчя Перемоги до алеї Путейка було видалено низку дерев. Це викликало занепокоєння у окремих громадян. Ситуацію роз`яснив директор департаменту архітектури та містобудування Черкаської міської ради Артур Савін.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_16-25-25_973.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Дійсно, на вул.Сумгаїтській заплановано видалення дерев у зв’язку із розширенням тротуару та будівництвом велодоріжки, адже розвиток велоруху – це вимога часу. Хочу зазначити, що більшість дерев, які будуть видалені, перебувають в незадовільному і передаварійному стані. А 4 тополі, які вже були видалені, викликали постійні скарги громадян, які страждали від алергії. Крім того, на тротуарі буде облаштовано додаткове освітлення, тож коріння цих дерев заважало б прокладанню електрокабеля. Після повного завершення капітального ремонту вул.Сумгаїтської на ній буде проведено озеленення. Загалом хочу зазначити, що вул.Сумгаїтська у Черкасах буде реконструйована комплексно: тут буде розширено та оновлено тротуар, побудована велодоріжка, побудовані розширені пішохідні переходи з острівцями безпеки та інше. Після завершення робіт вулиця матиме вигляд не гірший, ніж вул.Героїв Дніпра, і я переконаний, стане справжньою окрасою нашого міста», – зазначає Артур Олександрович.</p>
<p class=\\"bb_p\\">Окремо слід зазначити, що у ст. 37 п.2 Закону України «Про регулювання містобудівної діяльності» зазначається, що «за наявності дозволу на виконання будівельних робіт отримання замовником та генеральним підрядником чи підрядником дозвільних документів для видалення зелених насаджень у межах будівельного майданчика не вимагається».</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-meriyi-poyasnyly-chomu-na-sumgayitskij-vyrizayut-dereva/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '924',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '924',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '924',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '924',
        ),
      ),
    ),
  ),
); 
?>