<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577231456.3588 (2019-12-25 01:50:56) */
return array (
  'count' => 2449,
  'rows' => 
  array (
    1226 => 
    array (
      'post' => 
      array (
        'id' => '1226',
        'title' => 'Справжнє значення слів, які називають емоції, втрачається під час перекладу',
        'alt_title' => '8ada78f849d99f9fada2d78489c27a85',
        'descr' => 'Справжнє значення слів, які називають емоції, втрачається під час перекладу',
        'short_post' => 'У світі, як виявилося, не існує універсального поняття «страху» й різні народи розуміють цю емоцію по-своєму. Значення слів може втрачатися під час перекладу. На це вказує дослідження, яке виявило, що народи з різними мовами по-різному розуміють такі терміни, як «злість» і «любов». Приміром, якщо поняття «любові» тісно пов’язане з поняттями «подобатися» і «хотіти» в індоєвропейських мовах, то в австронезійській групі мов, до яких належать гавайська й яванська мови, воно пов’язане з «жалістю». «Навіть якщо ми можемо сказати, що в сотнях мов існує слово, яке означає злість, ці слова насправді можуть і не означати одне й те ж», - сказав The Guardian співавтор дослідження з Університету Північної Кароліни Джошуа Конрад Джексон. У результатах своєї роботи Джексон і його колеги вказали, що проаналізували 24 емоційних понять, такі як злість, любов, гордість, у 2474 мовах. Дослідження також включало вивчення 2400 неемоційних понять, таких як «сварка», щоб глибше зрозуміти значення й контекст емоційних слів. Як виявилося, гавайське слово pu’iwa означає як «страх», так і «несподіванка», що вказує на тісний зв’язок між цими поняттями. Інші мови з тієї ж групи можуть мати це ж слово для позначення «страху» або «несподіванки». Однак, у інших мовах може й не бути таких збігів, що вказує на те, що страх і несподіванка – не пов’язані поняття для їхніх носіїв.  Команда виявила, що емоційні поняття серед всіх мовних груп демонструють тенденцію поєднуватися на основі позитивного чи негативного або пасивного чи енергійного характеру. Більше того, певні емоції, такі як горе й жаль, часто були пов’язані між собою в кількох різних мовних групах. Чим ближче мовні групи розташовані географічно, тим більше схожостей у значенні їхніх слів. Однак, відмінності все одно є. Приміром, зв’язок між «страхом» і «несподіванкою» в австронезійських мовах не спостерігається у тай-кадайських мовах, поширених на південному сході Азії. У них «несподіванка» пов’язана з поняттями «хотіти» й «сподіватися». Джексон вважає, що дослідження вказує на відсутність універсальної концепції емоцій у людства. «Люди по всьому світу могли пережити пришвидшення серцебиття перед лицем загрози. Однак, існує велика кількість способів передачі значення цього досвіду, поведінки, яку ми пов’язуємо з досвідом, а також способів вербально передати цей досвід іншим людям як емоцію», - сказав дослідник, додавши, що все це, вірогідно, формується під впливом культури. «Ми у своїй роботі не хочемо сказати, що потрібно викинути усі словники з перекладами. Ми лише кажемо, що не треба сприймати їх надто серйозно», - додав він.',
        'author_id' => '1',
        'created_time' => '2019-12-20 19:03:10',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У світі, як виявилося, не існує універсального поняття «страху» й різні народи розуміють цю емоцію по-своєму.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_19-03-08_785.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Значення слів може втрачатися під час перекладу. На це вказує дослідження, яке виявило, що народи з різними мовами по-різному розуміють такі терміни, як «злість» і «любов».</p>
<p class=\\"bb_p\\">Приміром, якщо поняття «любові» тісно пов’язане з поняттями «подобатися» і «хотіти» в індоєвропейських мовах, то в австронезійській групі мов, до яких належать гавайська й яванська мови, воно пов’язане з «жалістю».</p>
<p class=\\"bb_p\\">«Навіть якщо ми можемо сказати, що в сотнях мов існує слово, яке означає злість, ці слова насправді можуть і не означати одне й те ж», - сказав The Guardian співавтор дослідження з Університету Північної Кароліни Джошуа Конрад Джексон.</p>
<p class=\\"bb_p\\">У результатах своєї роботи Джексон і його колеги вказали, що проаналізували 24 емоційних понять, такі як злість, любов, гордість, у 2474 мовах. Дослідження також включало вивчення 2400 неемоційних понять, таких як «сварка», щоб глибше зрозуміти значення й контекст емоційних слів.</p>
<p class=\\"bb_p\\">Як виявилося, гавайське слово pu’iwa означає як «страх», так і «несподіванка», що вказує на тісний зв’язок між цими поняттями. Інші мови з тієї ж групи можуть мати це ж слово для позначення «страху» або «несподіванки». Однак, у інших мовах може й не бути таких збігів, що вказує на те, що страх і несподіванка – не пов’язані поняття для їхніх носіїв.</p>
<p class=\\"bb_p\\"> Команда виявила, що емоційні поняття серед всіх мовних груп демонструють тенденцію поєднуватися на основі позитивного чи негативного або пасивного чи енергійного характеру. Більше того, певні емоції, такі як горе й жаль, часто були пов’язані між собою в кількох різних мовних групах. Чим ближче мовні групи розташовані географічно, тим більше схожостей у значенні їхніх слів.</p>
<p class=\\"bb_p\\">Однак, відмінності все одно є. Приміром, зв’язок між «страхом» і «несподіванкою» в австронезійських мовах не спостерігається у тай-кадайських мовах, поширених на південному сході Азії. У них «несподіванка» пов’язана з поняттями «хотіти» й «сподіватися».</p>
<p class=\\"bb_p\\">Джексон вважає, що дослідження вказує на відсутність універсальної концепції емоцій у людства.</p>
<p class=\\"bb_p\\">«Люди по всьому світу могли пережити пришвидшення серцебиття перед лицем загрози. Однак, існує велика кількість способів передачі значення цього досвіду, поведінки, яку ми пов’язуємо з досвідом, а також способів вербально передати цей досвід іншим людям як емоцію», - сказав дослідник, додавши, що все це, вірогідно, формується під впливом культури.</p>
<p class=\\"bb_p\\">«Ми у своїй роботі не хочемо сказати, що потрібно викинути усі словники з перекладами. Ми лише кажемо, що не треба сприймати їх надто серйозно», - додав він.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10804205-spravzhnye-znachennya-sliv-yaki-nazivayut-emociji-vtrachayetsya-pid-chas-perekladu.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1226',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1226',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1226',
        ),
      ),
    ),
    1225 => 
    array (
      'post' => 
      array (
        'id' => '1225',
        'title' => 'Як робити веб-комікси про красивих дівчат у 2019 і нікого не образити?',
        'alt_title' => '2c29311199bd01db359a3cecd438f9f3',
        'descr' => 'Як робити веб-комікси про красивих дівчат у 2019 і нікого не образити?',
        'short_post' => 'Jago Dibuja (Яґо Дібуха) — неймовірно енергійний та яскравий художник, відомий передусім завдяки своїй серії вебкоміксів Living with Hipstergirl and Gamergirl. Як політичний карикатурист став малювати побутову комедію, наскільки часто він запозичує сюжети для коміксів з власного життя, що є запорукою здорових взаємин і наскільки небезпечно малювати фігуристих дівчат у наші буремні часи — відповіді на ці та інші питання дізнайтеся з нашого інтерв’ю. Автор музики: Vlad Plotnikov | VP Production — vp-production.com Бути ґеймером у 56 — цілком нормально (Comic Con Ukraine 2019) «Захисник Вогню» — український комікс, заборонений в Ірані',
        'author_id' => '1',
        'created_time' => '2019-12-20 18:43:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Jago Dibuja (Яґо Дібуха) — неймовірно енергійний та яскравий художник, відомий передусім завдяки своїй серії вебкоміксів <b class=\\"bb_b\\">Living with Hipstergirl and Gamergirl</b>. Як політичний карикатурист став малювати побутову комедію, наскільки часто він запозичує сюжети для коміксів з власного життя, що є запорукою здорових взаємин і наскільки небезпечно малювати фігуристих дівчат у наші буремні часи — відповіді на ці та інші питання дізнайтеся з нашого інтерв’ю.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_18-43-06_598.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Автор музики: Vlad Plotnikov | VP Production — <b class=\\"bb_b\\">vp-production.com</b></p>
<p class=\\"bb_p\\">Бути ґеймером у 56 — цілком нормально (Comic Con Ukraine 2019)</p>
<p class=\\"bb_p\\">«Захисник Вогню» — український комікс, заборонений в Ірані</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/18-yak-robyty-veb-komiksy-pro-krasyvyh-divchat-u-2019-i-nikogo-ne-obrazyty/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        10 => 
        array (
          'id' => '10',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1225',
        ),
      ),
    ),
    1224 => 
    array (
      'post' => 
      array (
        'id' => '1224',
        'title' => 'Samsung випустить нові навушники Galaxy Buds+',
        'alt_title' => 'a248da79da19f8d2f1df4a25e4836c20',
        'descr' => 'Samsung випустить нові навушники Galaxy Buds+',
        'short_post' => 'Samsung випустила бездротові навушники Galaxy Buds разом з серією смартфонів Galaxy S10 та гнучким Galaxy Fold в лютому 2019 року. У 2020 році, разом з флагманськими смартфонами наступного покоління, компанія, схоже, також випустить нове покоління навушників. Ці нові бездротові навушники, які називатимуться Galaxy Buds+, отримали схвалення FCC. А значить запуск вже не за горами. На відміну від смартфонів, документи FCC для нових навушників Samsung не розкривають ніяких характеристик, хоча й розкривати особливо нічого. Однак ми знаємо, що вони дуже подібні на модель першого покоління. Наразі невідомо, коли Samsung планує випустити ці навушники, але ми припускаємо, що це може бути разом з Galaxy S11 в лютому 2020 року. Ймовірна дата анонсу запланована на 18 лютого. Про ціни Galaxy Buds+ також нема даних. Вони, ймовірно, коштуватимуть дорожче, ніж звичайні бутони з урахуванням маркування «+». Samsung пропонувала свої навушники безкоштовно або за зниженими цінами з попередніми замовленнями і покупками Galaxy S10 та Note10. У комплект Galaxy Fold також входить пара бездротових навушників. Цікаво, чи буде повторення тієї ж стратегії у 2020 році.',
        'author_id' => '1',
        'created_time' => '2019-12-20 18:43:03',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Samsung випустила бездротові навушники Galaxy Buds разом з серією смартфонів Galaxy S10 та гнучким Galaxy Fold в лютому 2019 року. У 2020 році, разом з флагманськими смартфонами наступного покоління, компанія, схоже, також випустить нове покоління навушників. Ці нові бездротові навушники, які називатимуться Galaxy Buds+, отримали схвалення FCC. А значить запуск вже не за горами.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_18-43-02_788.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На відміну від смартфонів, документи FCC для нових навушників Samsung не розкривають ніяких характеристик, хоча й розкривати особливо нічого. Однак ми знаємо, що вони дуже подібні на модель першого покоління. Наразі невідомо, коли Samsung планує випустити ці навушники, але ми припускаємо, що це може бути разом з Galaxy S11 в лютому 2020 року. Ймовірна дата анонсу запланована на 18 лютого. Про ціни Galaxy Buds+ також нема даних. Вони, ймовірно, коштуватимуть дорожче, ніж звичайні бутони з урахуванням маркування «+». Samsung пропонувала свої навушники безкоштовно або за зниженими цінами з попередніми замовленнями і покупками Galaxy S10 та Note10. У комплект Galaxy Fold також входить пара бездротових навушників. Цікаво, чи буде повторення тієї ж стратегії у 2020 році.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/samsung-vypustyt-novi-navushnyky-galaxy-buds.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1224',
        ),
      ),
    ),
    1223 => 
    array (
      'post' => 
      array (
        'id' => '1223',
        'title' => 'Pogodnik.com запустив Погодний Бот в Telegram',
        'alt_title' => '1825e44c882d17fd88da85a95d78e0f9',
        'descr' => 'Pogodnik.com запустив Погодний Бот в Telegram',
        'short_post' => 'Погодний сайт Pogodnik.com запустив «Погодний Бот» в Telegram. Він повідомляє про різкі зміни погодних умов, а також надсилає прогноз погоди в потрібний вам час. Для початку роботи з ботом необхідно ввести назву свого міста і налаштувати «Повідомлення» про погоду. Буквально цими днями був побитий рекорд найтеплішого дня в грудні починаючи з 1937 року, в соціальних мережах з’явилося безліч знімків з квітучими деревами. Зокрема, мешканці Львова здивовані тим, що в середині грудня розцвіли калина і магнолія. «Погодний Бот» відправить невелике сповіщення і повідомить в Telegram, коли чекати змін. Повідомлення про критичні зміни – дощ, вітер, стрибки тиску, похолодання тощо – приходять автоматично. В налаштуваннях бота можна вказати зручний час трансляції прогнозу – наприклад, в 7 ранку перед виходом на роботу або ближче до кінця робочого дня, щоб можна було спланувати вечірню пробіжку. Так само просто можна налаштувати час отримання прогнозу на завтра. А ще Погодник завжди допоможе життєвою порадою, потрібно просто запитати «Що скажеш?».',
        'author_id' => '1',
        'created_time' => '2019-12-20 18:23:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Погодний сайт Pogodnik.com запустив «Погодний Бот» в Telegram. Він повідомляє про різкі зміни погодних умов, а також надсилає прогноз погоди в потрібний вам час. Для початку роботи з ботом необхідно ввести назву свого міста і налаштувати «Повідомлення» про погоду. Буквально цими днями був побитий рекорд найтеплішого дня в грудні починаючи з 1937 року, в соціальних мережах з’явилося безліч знімків з квітучими деревами. Зокрема, мешканці Львова здивовані тим, що в середині грудня розцвіли калина і магнолія.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_18-23-04_190.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Погодний Бот» відправить невелике сповіщення і повідомить в Telegram, коли чекати змін. Повідомлення про критичні зміни – дощ, вітер, стрибки тиску, похолодання тощо – приходять автоматично.</p>
<p class=\\"bb_p\\">В налаштуваннях бота можна вказати зручний час трансляції прогнозу – наприклад, в 7 ранку перед виходом на роботу або ближче до кінця робочого дня, щоб можна було спланувати вечірню пробіжку. Так само просто можна налаштувати час отримання прогнозу на завтра. А ще Погодник завжди допоможе життєвою порадою, потрібно просто запитати «Що скажеш?».</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/pogodnik-com-zapustyv-pogodnyj-bot-v-telegram.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '1223',
        ),
      ),
    ),
    1222 => 
    array (
      'post' => 
      array (
        'id' => '1222',
        'title' => 'Xiaomi інтегрувала в MIUI 11 нову функцію',
        'alt_title' => '7001f7884b8fbe440626acfeffb2018a',
        'descr' => 'Xiaomi інтегрувала в MIUI 11 нову функцію',
        'short_post' => 'Китайська компанія Xiaomi постійно вдосконалює свою фірмову прошивку MIUI. Як стало відомо, користувачі смартфонів Xiaomi та Redmi отримають нову корисну функцію «Навчальний план». Вона об’єднує можливості щоденника, календаря та планувальника задач. В першу чергу, нова функція орієнтована на працівників та учнів/студентів навчальних закладів. Однак, цілком можливо, що й іншим користувачам MIUI також стане в нагоді. За допомогою функції розкладу ви можете бути в курсі щодо інформації про курси, класи і викладачів в режимі реального часу, а також заздалегідь вказати інформацію про заняття на один, два тижні і вихідні. Згодом функція підтримуватиме можливість обміну. Ви зможете поділитися відредагованим розкладом зі своїми друзями або групою. За допомогою простої операції кожен зможе імпортувати ваш розклад. Пізніше він також буде підтримувати автоматичний імпорт розкладів. Наразі, ця функція буде доступна тільки для китайського ринку. Але також, згодом, очікується і для користувачів на міжнародному ринку.',
        'author_id' => '1',
        'created_time' => '2019-12-20 17:43:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Китайська компанія Xiaomi постійно вдосконалює свою фірмову прошивку MIUI. Як стало відомо, користувачі смартфонів Xiaomi та Redmi отримають нову корисну функцію «Навчальний план». Вона об’єднує можливості щоденника, календаря та планувальника задач. В першу чергу, нова функція орієнтована на працівників та учнів/студентів навчальних закладів. Однак, цілком можливо, що й іншим користувачам MIUI також стане в нагоді.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_17-43-03_295.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За допомогою функції розкладу ви можете бути в курсі щодо інформації про курси, класи і викладачів в режимі реального часу, а також заздалегідь вказати інформацію про заняття на один, два тижні і вихідні. Згодом функція підтримуватиме можливість обміну. Ви зможете поділитися відредагованим розкладом зі своїми друзями або групою. За допомогою простої операції кожен зможе імпортувати ваш розклад. Пізніше він також буде підтримувати автоматичний імпорт розкладів. Наразі, ця функція буде доступна тільки для китайського ринку. Але також, згодом, очікується і для користувачів на міжнародному ринку.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/xiaomi-integruvala-v-miui-11-novu-funkcziyu.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1222',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '1222',
        ),
      ),
    ),
    1221 => 
    array (
      'post' => 
      array (
        'id' => '1221',
        'title' => 'IT-експерти виявили нову кібератаку на користувачів платіжного сервісу PayPal',
        'alt_title' => 'a88512276a14bf7f1506129f6c698cca',
        'descr' => 'IT-експерти виявили нову кібератаку на користувачів платіжного сервісу PayPal',
        'short_post' => 'В результаті атаки зловмисники збирають дані для входу в систему PayPal та конфіденційну інформацію про жертв. Фахівці міжнародної IT-компанії – експерта в галузі кіберзахисту ESET виявили нову кібератаку на користувачів платіжного сервісу PayPal, повідомляється на сайті ESET. «Компанія ESET — лідер в області інформаційної безпеки — повідомляє про виявлення нової фішинг-атаки, мета якої не тільки викрасти дані входу до платіжного сервісу PayPal, але і зібрати конфіденційну інформацію про жертву», - йдеться в повідомленні. Згідно з повідомленням, подібно багатьом іншим схемам  фішингу, зловмисники використовують тактику спонукання до негайних дій. Зокрема, на пошту жертві приходить повідомлення про «незвичайну активність» в обліковому записі PayPal з рекомендацією захистити його, щоб уникнути фінансових втрат. Після переходу за посиланням у шахрайському повідомленні відкривається фейковое вікно входу в обліковий запис PayPal, де користувачеві необхідно ввести ім\'я користувача та пароль. Однак на цьому шахраї не зупиняються, а жертві пропонують нібито «підтвердити свій обліковий запис», надавши додаткову особисту інформацію. Таким чином зловмисники отримують не тільки дані для входу в PayPal, але й інформацію про банківську картку, домашню адресу, дані для доступу до електронної пошти. «Цю інформацію кіберзлочинці можуть використовувати для різних шахрайських схем, як в інтернеті, так і за його межами», - пояснюють фахівці ESET. При цьому, у компанії додають, що спонукання до негайних дій, як у випадку з підтвердженням облікового запису у випадку з PayPal, — не єдина ознака фішингу. Також користувача повинен насторожити дивна URL-адреса, помилки в написанні слів, обрізані літери. За даними компанії ESET, також наявність зеленого замку зліва від URL-адреси свідчить про новий тренд — використання фішинговими сайтами справжніх SSL-сертифікатів для переконання жертв в їх легітимності. Наприклад, один з доменів в фішинговій кампанії, націленій на користувачів PayPal, був зареєстрований і отримав дійсний сертифікат SSL на початку цього місяця. «У зв\'язку з потенційною небезпекою спеціалісти ESET рекомендують з максимальною обережністю ставитися до будь-яких нестандартних повідомлень для введення вашої конфіденційної інформації і не переходити за підозрілими посиланнями. Також, щоб не стати жертвою фішингу, при введенні будь-яких конфіденційних даних слід звертати увагу на будь-які зміни в рядку адреси сайту. У разі виникнення сумнівів краще ввести назву сайту в браузер вручну або використовувати збережену закладку», - підсумували спеціалісти ESET. Як повідомляв УНІАН, за даними ESET, в Україні щодня фіксується близько 300 тис. нових кіберзагроз для інформаційної безпеки. При цьому, знайти хакерів-зловмисників вкрай складно, компаніям залишається лише проводити щохвилинні моніторинги на предмет виявлення кіберзагроз з метою їх подальшого блокування. Компанія ESET – провідний розробник рішень в області комп\'ютерної безпеки та експерт у сфері ІТ-безпеки. Компанія була заснована в 1992 році в Словаччині і на сьогодні представлена більш ніж в 180 країнах світу.',
        'author_id' => '1',
        'created_time' => '2019-12-20 17:33:14',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">В результаті атаки зловмисники збирають дані для входу в систему PayPal та конфіденційну інформацію про жертв.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_17-33-11_399.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Фахівці міжнародної IT-компанії – експерта в галузі кіберзахисту ESET виявили нову кібератаку на користувачів платіжного сервісу PayPal, повідомляється на сайті ESET.</p>
<p class=\\"bb_p\\">«Компанія ESET — лідер в області інформаційної безпеки — повідомляє про виявлення нової фішинг-атаки, мета якої не тільки викрасти дані входу до платіжного сервісу PayPal, але і зібрати конфіденційну інформацію про жертву», - йдеться в повідомленні.</p>
<p class=\\"bb_p\\">Згідно з повідомленням, подібно багатьом іншим схемам  фішингу, зловмисники використовують тактику спонукання до негайних дій. Зокрема, на пошту жертві приходить повідомлення про «незвичайну активність» в обліковому записі PayPal з рекомендацією захистити його, щоб уникнути фінансових втрат. Після переходу за посиланням у шахрайському повідомленні відкривається фейковое вікно входу в обліковий запис PayPal, де користувачеві необхідно ввести ім\'я користувача та пароль. Однак на цьому шахраї не зупиняються, а жертві пропонують нібито «підтвердити свій обліковий запис», надавши додаткову особисту інформацію. Таким чином зловмисники отримують не тільки дані для входу в PayPal, але й інформацію про банківську картку, домашню адресу, дані для доступу до електронної пошти.</p>
<p class=\\"bb_p\\">«Цю інформацію кіберзлочинці можуть використовувати для різних шахрайських схем, як в інтернеті, так і за його межами», - пояснюють фахівці ESET.</p>
<p class=\\"bb_p\\">При цьому, у компанії додають, що спонукання до негайних дій, як у випадку з підтвердженням облікового запису у випадку з PayPal, — не єдина ознака фішингу. Також користувача повинен насторожити дивна URL-адреса, помилки в написанні слів, обрізані літери.</p>
<p class=\\"bb_p\\">За даними компанії ESET, також наявність зеленого замку зліва від URL-адреси свідчить про новий тренд — використання фішинговими сайтами справжніх SSL-сертифікатів для переконання жертв в їх легітимності. Наприклад, один з доменів в фішинговій кампанії, націленій на користувачів PayPal, був зареєстрований і отримав дійсний сертифікат SSL на початку цього місяця.</p>
<p class=\\"bb_p\\">«У зв\'язку з потенційною небезпекою спеціалісти ESET рекомендують з максимальною обережністю ставитися до будь-яких нестандартних повідомлень для введення вашої конфіденційної інформації і не переходити за підозрілими посиланнями. Також, щоб не стати жертвою фішингу, при введенні будь-яких конфіденційних даних слід звертати увагу на будь-які зміни в рядку адреси сайту. У разі виникнення сумнівів краще ввести назву сайту в браузер вручну або використовувати збережену закладку», - підсумували спеціалісти ESET.</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, за даними ESET, в Україні щодня фіксується близько 300 тис. нових кіберзагроз для інформаційної безпеки. При цьому, знайти хакерів-зловмисників вкрай складно, компаніям залишається лише проводити щохвилинні моніторинги на предмет виявлення кіберзагроз з метою їх подальшого блокування.</p>
<p class=\\"bb_p\\">Компанія ESET – провідний розробник рішень в області комп\'ютерної безпеки та експерт у сфері ІТ-безпеки. Компанія була заснована в 1992 році в Словаччині і на сьогодні представлена більш ніж в 180 країнах світу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10803980-it-eksperti-viyavili-novu-kiberataku-na-koristuvachiv-platizhnogo-servisu-paypal.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        11 => 
        array (
          'id' => '11',
          'name' => 'Кібербезпека',
          'altname' => 'kiberbezpeka',
          'post_id' => '1221',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1221',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1221',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1221',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '1221',
        ),
      ),
    ),
    1220 => 
    array (
      'post' => 
      array (
        'id' => '1220',
        'title' => 'Apple iPhone 2020 отримає покращену стабілізацію зображення',
        'alt_title' => '40713985fe1a2b5ed2fe74051f3b9b3f',
        'descr' => 'Apple iPhone 2020 отримає покращену стабілізацію зображення',
        'short_post' => 'В сьогоднішньому звіті Digitimes говориться, що Apple планує інтегрувати більш досконалий компонент стабілізації зображення в моделі iPhone 2020 року. Apple iPhone вже деякий час має оптичну стабілізацію зображення, і удосконалення в області апаратного зсуву сенсорів продовжують цю тенденцію. У той час як зміщення оптичної стабілізації зображення є навколо лінзового елемента, зміщення сенсора переміщує сенсор безпосередньо всередині модуля камери. Одразу неясно, чи буде один метод перевершувати інший з точки зору якості вихідного зображення. Або ж замість цього Apple змінить внутрішні частини своїх смартфонів з міркувань простору або вартості. В iPhone 11 та iPhone 11 Pro телеоб’єктиви і ширококутні сенсори мають оптичну стабілізацію зображення, а ультраширококутний – не має. Очікується, що iPhone 2020 матимуть досить значні оновлення. Крім підтримки технології 5G, нові флагманські моделі матимуть інший дизайн, який нагадуватиме iPhone 4. Весь модельний ряд також буде оснащений OLED-дисплеями з новими діагоналями. В останньому звіті Мінґ-Чі Куо (Ming-Chi Kuo) йдеться про те, що у 2020 році очікується поява чотирьох нових флагманів iPhone з 5.4”, 6.1” та 6.7” екранами. Вони міститимуть нову систему тилових камер і покращений портретний режим.',
        'author_id' => '1',
        'created_time' => '2019-12-20 17:03:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">В сьогоднішньому звіті Digitimes говориться, що Apple планує інтегрувати більш досконалий компонент стабілізації зображення в моделі iPhone 2020 року. Apple iPhone вже деякий час має оптичну стабілізацію зображення, і удосконалення в області апаратного зсуву сенсорів продовжують цю тенденцію. У той час як зміщення оптичної стабілізації зображення є навколо лінзового елемента, зміщення сенсора переміщує сенсор безпосередньо всередині модуля камери.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_17-03-03_987.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Одразу неясно, чи буде один метод перевершувати інший з точки зору якості вихідного зображення. Або ж замість цього Apple змінить внутрішні частини своїх смартфонів з міркувань простору або вартості. В iPhone 11 та iPhone 11 Pro телеоб’єктиви і ширококутні сенсори мають оптичну стабілізацію зображення, а ультраширококутний – не має.</p>
<p class=\\"bb_p\\">Очікується, що iPhone 2020 матимуть досить значні оновлення. Крім підтримки технології 5G, нові флагманські моделі матимуть інший дизайн, який нагадуватиме iPhone 4. Весь модельний ряд також буде оснащений OLED-дисплеями з новими діагоналями. В останньому звіті Мінґ-Чі Куо (Ming-Chi Kuo) йдеться про те, що у 2020 році очікується поява чотирьох нових флагманів iPhone з 5.4”, 6.1” та 6.7” екранами. Вони міститимуть нову систему тилових камер і покращений портретний режим.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/iphone-2020-otrymaye-pokrashhenu-stabilizacziyu-zobrazhennya.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1220',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1220',
        ),
      ),
    ),
    1219 => 
    array (
      'post' => 
      array (
        'id' => '1219',
        'title' => 'Xiaomi: який найкращий смартфон компанії у 2019 році?',
        'alt_title' => '97c3e9d0f57b1c4e9469379c7631a95c',
        'descr' => 'Xiaomi: який найкращий смартфон компанії у 2019 році?',
        'short_post' => 'Ми продовжуємо нашу серію статей з опитуваннями, в яких ви зможете взяти активну участь. Pingvin Pro разом зі своїми читачами обирають найкращі смартфони 2019 року. Ми постаралися підібрати до 10 найкращих смартфонів від кожного бренда. Цього разу піде мова про компанію Xiaomi. До речі, проголосувати можна не лише на сайті, а й в нашому Telegram каналі за посиланням. Huawei та Honor: який найкращий смартфон компанії у 2019 році? Samsung: який найкращий смартфон компанії у 2019 році? Вимоги до найкращих смартфонів Xiaomi 2019 року: анонс смартфона у 2019 році достатньо потужна начинка (процесор, графіка, ОЗП, ПЗП, різні чипи) якісний екран з роздільною здатністю HD або вище камери, які можуть знімати відео хорошої якості у Full HD або вище камери, які можуть робити знімки хорошої якості якісний звук як з динаміка (чи динаміків), так і з навушників (дротових та бездротових) хороший зв’язок при будь-яких умовах хороша автономна робота (як мінімум 1 робочий день) стабільна робота операційної системи та прошивки (не кастомні прошивки) високий показник задоволення від користування смартфоном P.S.: якщо у цей список не увійшов смартфон, який дійсно вартий уваги, будь ласка, вкажіть його в коментарях. Якщо хтось вже його вказував, просто лайкніть цей коментар. Кожен голос є дуже важливим для нас усіх, адже ми хочемо визначити найкращі смартфони 2019 року. Голосуємо за найкращий смартфон Xiaomi 2019 року Redmi Note 8 Pro Redmi Note 8 Redmi Note 7 Black Shark 2 Pro Переглянути результати',
        'author_id' => '1',
        'created_time' => '2019-12-20 16:53:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Ми продовжуємо нашу серію статей з опитуваннями, в яких ви зможете взяти активну участь. Pingvin Pro разом зі своїми читачами обирають найкращі смартфони 2019 року. Ми постаралися підібрати до 10 найкращих смартфонів від кожного бренда. Цього разу піде мова про компанію Xiaomi. До речі, проголосувати можна не лише на сайті, а й в нашому Telegram каналі за посиланням.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_16-53-03_195.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Huawei та Honor: який найкращий смартфон компанії у 2019 році?</p>
<p class=\\"bb_p\\">Samsung: який найкращий смартфон компанії у 2019 році?</p>
<h2 class=\\"bb_h2\\">Вимоги до найкращих смартфонів Xiaomi 2019 року:</h2>
<p class=\\"bb_p\\">анонс смартфона у 2019 році</p>
<p class=\\"bb_p\\">достатньо потужна начинка (процесор, графіка, ОЗП, ПЗП, різні чипи)</p>
<p class=\\"bb_p\\">якісний екран з роздільною здатністю HD або вище</p>
<p class=\\"bb_p\\">камери, які можуть знімати відео хорошої якості у Full HD або вище</p>
<p class=\\"bb_p\\">камери, які можуть робити знімки хорошої якості</p>
<p class=\\"bb_p\\">якісний звук як з динаміка (чи динаміків), так і з навушників (дротових та бездротових)</p>
<p class=\\"bb_p\\">хороший зв’язок при будь-яких умовах</p>
<p class=\\"bb_p\\">хороша автономна робота (як мінімум 1 робочий день)</p>
<p class=\\"bb_p\\">стабільна робота операційної системи та прошивки (не кастомні прошивки)</p>
<p class=\\"bb_p\\">високий показник задоволення від користування смартфоном</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">P.S.:</b> якщо у цей список не увійшов смартфон, який дійсно вартий уваги, будь ласка, вкажіть його в коментарях. Якщо хтось вже його вказував, просто лайкніть цей коментар. Кожен голос є дуже важливим для нас усіх, адже ми хочемо визначити найкращі смартфони 2019 року.</p>
<p class=\\"bb_p\\">Голосуємо за найкращий смартфон Xiaomi 2019 року</p>
<p class=\\"bb_p\\">Redmi Note 8 Pro</p>
<p class=\\"bb_p\\">Redmi Note 8</p>
<p class=\\"bb_p\\">Redmi Note 7</p>
<p class=\\"bb_p\\">Black Shark 2 Pro</p>
<p class=\\"bb_p\\">Переглянути результати</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/blogy/devices/xiaomi-yakyj-najkrashhyj-smartfon-kompaniyi-u-2019-roczi.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1219',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '1219',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '1219',
        ),
      ),
    ),
    1218 => 
    array (
      'post' => 
      array (
        'id' => '1218',
        'title' => 'Науковим проривом року став перший в історії знімок тіні чорної діри – Science (фото)',
        'alt_title' => '7f2d29efc83ec66893bf6e792b8d6bf0',
        'descr' => 'Науковим проривом року став перший в історії знімок тіні чорної діри – Science (фото)',
        'short_post' => 'А от епідемію кору в Україні визнали одним із головних наукових розчарувань 2019-го. Знімок тіні надмасивної чорної діри в центрі галактики М87 був визнаний американським журналом Science головним науковим проривом року. Про це пише Esquire. Зазначається, що фотографія була зроблена за допомогою комплексу Event Horizon Telescope, який являє собою віртуальну обсерваторію-інтерферометр, що об\'єднує потужності декількох найбільш чутливих мікрохвильових радіообсерваторій світу. Переможцем в номінації «Прорив року» за версією читачів журналу став «портрет» денисівської людини. Вчені змогли відтворити його вигляд після того, як знайшли та проаналізували фрагмент щелепи денисівця. У список важливих відкриттів року також увійшли зроблені зондом New Horizons знімки карликової планети 2014 MU69, перші ліки від лихоманки Ебола і муковісцидозу, нові прориви в розробці ігрових видів штучного інтелекту. А от головними науковими розчаруваннями року стали різке зниження чисельності птахів на території Північної Америки, епідемії кору на Мадагаскарі, в США, Демократичній Республіці Конго і в Україні, які пов\'язані з тим, що люди масово відмовляються від вакцинації, а також пожежі в Амазонці та небажання політиків з багатьох країн першого світу боротися з глобальним потеплінням. Раніше УНІАН повідомляв, що вчені з\'ясували, чому і де вимерли останні люди виду Homo erectus.',
        'author_id' => '1',
        'created_time' => '2019-12-20 16:43:10',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">А от епідемію кору в Україні визнали одним із головних наукових розчарувань 2019-го.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_16-43-08_810.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Знімок тіні надмасивної чорної діри в центрі галактики М87 був визнаний американським журналом Science головним науковим проривом року.</p>
<p class=\\"bb_p\\">Про це пише Esquire.</p>
<p class=\\"bb_p\\">Зазначається, що фотографія була зроблена за допомогою комплексу Event Horizon Telescope, який являє собою віртуальну обсерваторію-інтерферометр, що об\'єднує потужності декількох найбільш чутливих мікрохвильових радіообсерваторій світу.</p>
<p class=\\"bb_p\\">Переможцем в номінації «Прорив року» за версією читачів журналу став «портрет» денисівської людини. Вчені змогли відтворити його вигляд після того, як знайшли та проаналізували фрагмент щелепи денисівця.</p>
<p class=\\"bb_p\\">У список важливих відкриттів року також увійшли зроблені зондом New Horizons знімки карликової планети 2014 MU69, перші ліки від лихоманки Ебола і муковісцидозу, нові прориви в розробці ігрових видів штучного інтелекту.</p>
<p class=\\"bb_p\\">А от головними науковими розчаруваннями року стали різке зниження чисельності птахів на території Північної Америки, епідемії кору на Мадагаскарі, в США, Демократичній Республіці Конго і в Україні, які пов\'язані з тим, що люди масово відмовляються від вакцинації, а також пожежі в Амазонці та небажання політиків з багатьох країн першого світу боротися з глобальним потеплінням.</p>
<p class=\\"bb_p\\">Раніше УНІАН повідомляв, що вчені з\'ясували, чому і де вимерли останні люди виду Homo erectus.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10803857-naukovim-prorivom-roku-stav-pershiy-v-istoriji-znimok-tini-chornoji-diri-science-foto.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '1218',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1218',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1218',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1218',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1218',
        ),
      ),
    ),
    1217 => 
    array (
      'post' => 
      array (
        'id' => '1217',
        'title' => 'У корабля &quot;Старлайнер&quot; виникли проблеми по дорозі до МКС (фото, відео)',
        'alt_title' => '41fbfe5e8a36f6d72ad12fe0554e8524',
        'descr' => 'У корабля &quot;Старлайнер&quot; виникли проблеми по дорозі до МКС (фото, відео)',
        'short_post' => 'На борту "Старлайнера" знаходиться антропоморфний манекен Роузі і близько 270 кг вантажу для МКС. Новітній космічний корабель "Старлайнер" стартував на ракеті-носії "Атлас 5" до Міжнародної космічної станції (МКС). Незабаром після запуску NASA і виробник корабля, компанія Boeing повідомили про позаштатне виведення "Старлайнера" на орбіту. Стиковка корабля з МКС має відбутися 21 грудня, передає Бі-бі-сі. "Корабель в даний час знаходиться на стабільній орбіті, команда на Землі розглядає варіанти подальших дій", - повідомив Центр управління польотами NASА в Х\'юстоні. Фахівці центру розвернули корабель сонячними батареями до Сонця, щоб зарядити акумулятори. Запуск корабля в тестовому непылотованому режимі був здійснений з 41-го стартового комплексу на космодромі на мисі Канаверал у штаті Флорида і пройшов в штатному режимі. Через 15 хвилин після старту корабель відокремився від несучого ступеню і почав самостійний політ, проте в розрахунковий час двигуни корабля не включилися. Глава NASA Джим Брандестайн заявив, що "не відбулося увымкнення двигуна, необхідного для зближення з МКС". На борту "Старлайнера" знаходиться антропоморфний манекен Роузі і близько 270 кг вантажу для МКС, у тому числі продукти харчування для екіпажу. Манекен оснащений численними датчиками для спостереження за його станом під час польоту, щоб фахівці змогли на його прикладі проаналізувати умови польотів для живих астронавтів. Як повідомляла прес-служба NASA, в разі успішного випробувального польоту "Старлайнер" буде сертифікований для проведення пілотованих польотів. Корабель призначений для екіпажу у складі семи осіб. Як очікується, 28 грудня "Старлайнер" повернеться на Землю, автоматична спускова капсула повинна здійснити посадку в пустелі штату Нью-Мексико. "Старлайнер" створювався компанією Boeing, яка в рамках контракту з NASA отримала понад $5 млрд на розробку проекту. Grab your coffee and fuel up! It\'s almost \'GO\' time. ??? @BoeingSpace\'s #Starliner spacecraft is set for a 6:36am ET to launch the @Space_Station aboard a @ulalaunch rocket. Watch our coverage today\'s Orbital Test Flight on NASA TV starting at 5:30am ET: https://t.co/mzKW5uV4hS pic.twitter.com/qROcw49xN3 — NASA (@NASA) 20 грудня 2019 р. Паралельно інша американська компанія SpaceX - отримала від NASA $3,1 млрд для розробки свого космічного корабля Crew Dragon, який у березні виконав перший безпілотний випробувальний політ на МКС в автоматичному режимі. Як очікується, нове покоління космічних кораблів допоможе NASA відмовитися від використання російських пілотованих кораблів "Союз", на яких американські астронавти відправляються в космос з 2011 року, коли припинилися польоти американських "шатлів" до МКС. За словами представника NASA Джима Брайденстайна, новий корабель також покликаний наблизити епоху комерційних польотів в космос. "Наша кінцева мета - знизити ціни, внести інновації та підвищити доступ в космос в такому вигляді, якого у нас ніколи ще не було", - пояснив він. LIFTOFF! ? @BoeingSpace\'s #Starliner spacecraft launched at 6:36am ET and is on its way to the @Space_Station. This @Commercial_Crew demonstration flight marks a milestone in a new era of U. S. human spaceflight systems. Watch: https://t.co/CVvXzb8pww pic.twitter.com/8V6Rt8FwQl — NASA (@NASA) 20 грудня 2019 р.',
        'author_id' => '1',
        'created_time' => '2019-12-20 16:33:14',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На борту "Старлайнера" знаходиться антропоморфний манекен Роузі і близько 270 кг вантажу для МКС.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_16-33-13_715.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Новітній космічний корабель "Старлайнер" стартував на ракеті-носії "Атлас 5" до Міжнародної космічної станції (МКС). Незабаром після запуску NASA і виробник корабля, компанія Boeing повідомили про позаштатне виведення "Старлайнера" на орбіту.</p>
<p class=\\"bb_p\\">Стиковка корабля з МКС має відбутися 21 грудня, передає Бі-бі-сі. "Корабель в даний час знаходиться на стабільній орбіті, команда на Землі розглядає варіанти подальших дій", - повідомив Центр управління польотами NASА в Х\'юстоні. Фахівці центру розвернули корабель сонячними батареями до Сонця, щоб зарядити акумулятори.</p>
<p class=\\"bb_p\\">Запуск корабля в тестовому непылотованому режимі був здійснений з 41-го стартового комплексу на космодромі на мисі Канаверал у штаті Флорида і пройшов в штатному режимі.</p>
<p class=\\"bb_p\\">Через 15 хвилин після старту корабель відокремився від несучого ступеню і почав самостійний політ, проте в розрахунковий час двигуни корабля не включилися.</p>
<p class=\\"bb_p\\">Глава NASA Джим Брандестайн заявив, що "не відбулося увымкнення двигуна, необхідного для зближення з МКС".</p>
<p class=\\"bb_p\\">На борту "Старлайнера" знаходиться антропоморфний манекен Роузі і близько 270 кг вантажу для МКС, у тому числі продукти харчування для екіпажу.</p>
<p class=\\"bb_p\\">Манекен оснащений численними датчиками для спостереження за його станом під час польоту, щоб фахівці змогли на його прикладі проаналізувати умови польотів для живих астронавтів.</p>
<p class=\\"bb_p\\">Як повідомляла прес-служба NASA, в разі успішного випробувального польоту "Старлайнер" буде сертифікований для проведення пілотованих польотів. Корабель призначений для екіпажу у складі семи осіб.</p>
<p class=\\"bb_p\\">Як очікується, 28 грудня "Старлайнер" повернеться на Землю, автоматична спускова капсула повинна здійснити посадку в пустелі штату Нью-Мексико.</p>
<p class=\\"bb_p\\">"Старлайнер" створювався компанією Boeing, яка в рамках контракту з NASA отримала понад $5 млрд на розробку проекту.</p>
<p class=\\"bb_p\\">Grab your coffee and fuel up! It\'s almost \'GO\' time. ??? @BoeingSpace\'s #Starliner spacecraft is set for a 6:36am ET to launch the @Space_Station aboard a @ulalaunch rocket. Watch our coverage today\'s Orbital Test Flight on NASA TV starting at 5:30am ET: https://t.co/mzKW5uV4hS pic.twitter.com/qROcw49xN3 — NASA (@NASA) 20 грудня 2019 р.</p>
<p class=\\"bb_p\\">Паралельно інша американська компанія SpaceX - отримала від NASA $3,1 млрд для розробки свого космічного корабля Crew Dragon, який у березні виконав перший безпілотний випробувальний політ на МКС в автоматичному режимі.</p>
<p class=\\"bb_p\\">Як очікується, нове покоління космічних кораблів допоможе NASA відмовитися від використання російських пілотованих кораблів "Союз", на яких американські астронавти відправляються в космос з 2011 року, коли припинилися польоти американських "шатлів" до МКС.</p>
<p class=\\"bb_p\\">За словами представника NASA Джима Брайденстайна, новий корабель також покликаний наблизити епоху комерційних польотів в космос. "Наша кінцева мета - знизити ціни, внести інновації та підвищити доступ в космос в такому вигляді, якого у нас ніколи ще не було", - пояснив він.</p>
<p class=\\"bb_p\\">LIFTOFF! ? @BoeingSpace\'s #Starliner spacecraft launched at 6:36am ET and is on its way to the @Space_Station. This @Commercial_Crew demonstration flight marks a milestone in a new era of U. S. human spaceflight systems. Watch: https://t.co/CVvXzb8pww pic.twitter.com/8V6Rt8FwQl — NASA (@NASA) 20 грудня 2019 р.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10803752-u-korablya-starlayner-vinikli-problemi-po-dorozi-do-mks-foto-video.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '1217',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1217',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1217',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1217',
        ),
      ),
    ),
    1216 => 
    array (
      'post' => 
      array (
        'id' => '1216',
        'title' => 'Huawei створила смартфон як у Samsung',
        'alt_title' => 'dbc0fa7d8ef78dd598295b1e74a0fcfc',
        'descr' => 'Huawei створила смартфон як у Samsung',
        'short_post' => 'Позавчора Huawei P Smart Pro був представлений для європейського ринку. Цей смартфон середнього класу має вузьку висувну фронтальну камеру. Однак, схоже, що китайський виробник також розробляє смартфон зі складною селфі-камерою. У листопаді LetsGoDigital повідомив про смартфон Huawei з поворотною камерою. Цілком можливо, це будуть моделі P Smart Z 2020. Цього разу китайський виробник робить «хід конем»: не одна і не дві, а одразу три сенсори зображення на механізмі камери. Ну і звісно ж присутній світлодіодний спалах. Смартфон з поворотною на 180° камерою Huawei Technologies подала патент на зразок у Китаї 9 січня 2019 року. Патент затвердили 17 грудня 2019 року і опублікували в Глобальній базі даних ВОІВ. Є 12 патентних зображень, що показують повноекранний телефон з потрійною камерою. Galaxy A80 став першим смартфоном Samsung з поворотною камерою. Проте, система Samsung більш винахідлива, тому що камера повертається навколо своєї осі – всередині корпусу. В цьому випадку механізм обертається не навколо своєї осі, а тільки на 180°. Однак, результат той же – пристрій оснащений трьома сенсорами, які можна використовувати як для селфі, так і в ролі основної камери. При правильній реалізації така система має низку переваг над висувною камерою. Наприклад, сенсори зображення в такій системі камери будуть кращими і в результаті фото та відео теж будуть кращої якості. Смартфони Huawei та Honor з поворотною камерою Цілком можливо, що цей дизайн спочатку буде застосований дочірньою компанією Honor. Наприклад, порівняємо Honor 9X з нещодавно представленим P Smart Pro – обидва мають одинарну висувну камеру і потрійну тилову. У 2015 році був представлений смартфон Honor 7i з одинарною поворотною камерою. Huawei ShotX був представлений за півроку, з системою камер, подібною на Honor 7i. Минуло чотири роки, і тепер очевидно, що у Huawei та Honor є необхідна технологія для використання камери з трьома сенсорами. Тепер ми знаємо, чого очікувати від компаній у 2020 році.',
        'author_id' => '1',
        'created_time' => '2019-12-20 16:33:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Позавчора Huawei P Smart Pro був представлений для європейського ринку. Цей смартфон середнього класу має вузьку висувну фронтальну камеру. Однак, схоже, що китайський виробник також розробляє смартфон зі складною селфі-камерою. У листопаді LetsGoDigital повідомив про смартфон Huawei з поворотною камерою. Цілком можливо, це будуть моделі P Smart Z 2020. Цього разу китайський виробник робить «хід конем»: не одна і не дві, а одразу три сенсори зображення на механізмі камери. Ну і звісно ж присутній світлодіодний спалах.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_16-33-03_610.png" alt="" title="" /></p>
<h2 class=\\"bb_h2\\">Смартфон з поворотною на 180° камерою</h2>
<p class=\\"bb_p\\">Huawei Technologies подала патент на зразок у Китаї 9 січня 2019 року. Патент затвердили 17 грудня 2019 року і опублікували в Глобальній базі даних ВОІВ. Є 12 патентних зображень, що показують повноекранний телефон з потрійною камерою.</p>
<p class=\\"bb_p\\">Galaxy A80 став першим смартфоном Samsung з поворотною камерою. Проте, система Samsung більш винахідлива, тому що камера повертається навколо своєї осі – всередині корпусу. В цьому випадку механізм обертається не навколо своєї осі, а тільки на 180°. Однак, результат той же – пристрій оснащений трьома сенсорами, які можна використовувати як для селфі, так і в ролі основної камери. При правильній реалізації така система має низку переваг над висувною камерою. Наприклад, сенсори зображення в такій системі камери будуть кращими і в результаті фото та відео теж будуть кращої якості.</p>
<h2 class=\\"bb_h2\\">Смартфони Huawei та Honor з поворотною камерою</h2>
<p class=\\"bb_p\\">Цілком можливо, що цей дизайн спочатку буде застосований дочірньою компанією Honor. Наприклад, порівняємо Honor 9X з нещодавно представленим P Smart Pro – обидва мають одинарну висувну камеру і потрійну тилову. У 2015 році був представлений смартфон Honor 7i з одинарною поворотною камерою. Huawei ShotX був представлений за півроку, з системою камер, подібною на Honor 7i.</p>
<p class=\\"bb_p\\">Минуло чотири роки, і тепер очевидно, що у Huawei та Honor є необхідна технологія для використання камери з трьома сенсорами. Тепер ми знаємо, чого очікувати від компаній у 2020 році.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/huawei-stvoryv-smartfon-yak-u-samsung.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1216',
        ),
      ),
    ),
    1215 => 
    array (
      'post' => 
      array (
        'id' => '1215',
        'title' => 'Вчені закликають скоротити використання блискіток',
        'alt_title' => '7135b28de46e3f76ed67245d5ccb70d7',
        'descr' => 'Вчені закликають скоротити використання блискіток',
        'short_post' => 'Виявляється, вони становлять екологічну небезпеку. Учені з Нової Зеландії закликали утриматись використання блискіток в будь-яких цілях. Дослідники заявили, що гліттер може викликати екологічну катастрофу, інформує Ukr.Media. За їх даними, головна небезпека блискіток полягає в тому, що, по суті, вони є частинками мікропластика, які надзвичайно забруднюють Світовий океан. Якщо вважати поштучно, то вони нараховують понад 92% всіх пластикових виробів, котрі плавають в морях і океанах. Тварини помилково приймають їх за планктон і поїдають, а це шкодить їх печінці й прискорює вимирання багатьох видів. Крім того, риба, яка наковтається блискіток, може виявитися і на нашому столі, підкреслили вчені. Відзначається, що гліттер роблять з полімеру під назвою поліетилентерефталат, з нього виробляють, наприклад, пляшки та іншу упаковку та всілякі плівки. Крім того, блискучий шар — це, як правило, алюміній. Ситуація ускладнюється тим, що блискітки вбирають в себе отруйні речовини. При цьому процес їх розкладання в природі займає тисячі років. Раніше говорилось, що не меншу шкоду природі завдають сигаретні фільтри, які, на думку експертів, до того ж анітрохи не зменшують шкоду від куріння. Варто згадати, що на берегах океанів в різних країнах часто знаходять загиблих китів з повними животами пластикового сміття.',
        'author_id' => '1',
        'created_time' => '2019-12-20 15:43:07',
        'keywords' => 'Наука, Дослідження, Заборона',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Виявляється, вони становлять екологічну небезпеку.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_15-43-04_862.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Учені з Нової Зеландії закликали утриматись використання блискіток в будь-яких цілях. Дослідники заявили, що гліттер може викликати екологічну катастрофу, інформує Ukr.Media. За їх даними, головна небезпека блискіток полягає в тому, що, по суті, вони є частинками мікропластика, які надзвичайно забруднюють Світовий океан. Якщо вважати поштучно, то вони нараховують понад 92% всіх пластикових виробів, котрі плавають в морях і океанах. Тварини помилково приймають їх за планктон і поїдають, а це шкодить їх печінці й прискорює вимирання багатьох видів. Крім того, риба, яка наковтається блискіток, може виявитися і на нашому столі, підкреслили вчені. Відзначається, що гліттер роблять з полімеру під назвою поліетилентерефталат, з нього виробляють, наприклад, пляшки та іншу упаковку та всілякі плівки. Крім того, блискучий шар — це, як правило, алюміній. Ситуація ускладнюється тим, що блискітки вбирають в себе отруйні речовини. При цьому процес їх розкладання в природі займає тисячі років. Раніше говорилось, що не меншу шкоду природі завдають сигаретні фільтри, які, на думку експертів, до того ж анітрохи не зменшують шкоду від куріння. Варто згадати, що на берегах океанів в різних країнах часто знаходять загиблих китів з повними животами пластикового сміття.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/407869/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1215',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1215',
        ),
      ),
    ),
  ),
); 
?>