<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579205235.4384 (2020-01-16 22:07:15) */
return array (
  'count' => 1,
  'rows' => 
  array (
    5541 => 
    array (
      'post' => 
      array (
        'id' => '5541',
        'title' => 'Уманчан запрошують до головної ялинки на Різдвяний вертеп',
        'alt_title' => '97bc44dc91e8a2e204b2f6662deea884',
        'descr' => 'Уманчан запрошують до головної ялинки на Різдвяний вертеп',
        'short_post' => '7 січня о 14.00 біля головної ялинки міста Умань (вул. Європейська, 21) відбудеться Різдвяний вертеп «Колядуємо! Щедруємо! Радість всім даруємо!».Про це повідомляє Уманська міська рада.Зустрічати Різдво на площі вже стало традицією. Минулого року допомогли яскраво провести різдвяне дійство учасники колективів:народний аматорський театр малих форм «Реверанс» (керівник Марина Скибенко);ансамбль «Дивограй» музичної школи №1 (керівники Ірина Поліщук та Ірина Чернова);вокальне чоловіче тріо «Гонта» у складі заслужених працівників культури України, викладачів Уманського державного  педагогічного університету (керівник Валентин Купчик).Чуттєвий спів народних колядок, у яких прославляється народження Ісуса, не залишили байдужим жодного містянина. І хоч погода цьогоріч була напрочуд весняною, у повітрі витала справжня магія різдвяного святкування. ',
        'author_id' => '1',
        'created_time' => '2020-01-04 15:35:28',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">7 січня о 14.00 біля головної ялинки міста Умань (вул. Європейська, 21) відбудеться Різдвяний вертеп «Колядуємо! Щедруємо! Радість всім даруємо!».</p><p class=\\"bb_p\\">Про це повідомляє Уманська міська рада.</p><p class=\\"bb_p\\">Зустрічати Різдво на площі вже стало традицією. Минулого року допомогли яскраво провести різдвяне дійство учасники колективів:</p><p class=\\"bb_p\\">народний аматорський театр малих форм «Реверанс» (керівник Марина Скибенко);</p><p class=\\"bb_p\\">ансамбль «Дивограй» музичної школи №1 (керівники Ірина Поліщук та Ірина Чернова);</p><p class=\\"bb_p\\">вокальне чоловіче тріо «Гонта» у складі заслужених працівників культури України, викладачів Уманського державного  педагогічного університету (керівник Валентин Купчик).</p><p class=\\"bb_p\\">Чуттєвий спів народних колядок, у яких прославляється народження Ісуса, не залишили байдужим жодного містянина. І хоч погода цьогоріч була напрочуд весняною, у повітрі витала справжня магія різдвяного святкування.</p><p class=\\"bb_p\\"> </p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-04/2020-01-04_15-35-24_480.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2020/01/04/post-38067" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5541',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5541',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5541',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5541',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '5541',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5541',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5541',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5541',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5541',
        ),
      ),
    ),
  ),
); 
?>