<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579640165.661 (2020-01-21 22:56:05) */
return array (
  'count' => 1,
  'rows' => 
  array (
    5043 => 
    array (
      'post' => 
      array (
        'id' => '5043',
        'title' => 'Люди з особливими потребами можуть ефективно працювати, а наша місія допомогти професійно реалізуватися',
        'alt_title' => '4cd9efebb8f0e138ed626bb386ab3ca1',
        'descr' => 'Люди з особливими потребами можуть ефективно працювати, а наша місія допомогти професійно реалізуватися',
        'short_post' => 'Люди з інвалідністю потребують особливої уваги та створення сприятливих умов, щоб успішно інтегруватися у суспільстві. Так, з початку поточного року за направленням фахівців Тальнівської районної філії Черкаського обласного центру зайнятості було працевлаштовано 22 відповідні особи. Одним з яскравих прикладів є працевлаштування Віктора Шамонова. Залишившись без роботи, чоловік звернувся за допомогою до фахівців служби зайнятості. За період перебування на обліку в службі, безробітний разом із фахівцями опрацював кілька вакансій, пройшов співбесіди з роботодавцями. Отримав інформаційно-консультаційні послуги та рекомендації з працевлаштування, відвідав семінари з техніки пошуку роботи. Уже незабаром співпраця дала позитивний результат – безробітного було працевлаштовано на посаду оператора комп’ютерної верстки до редакції районної газети «Колос». На цей Віктор перебуває під індивідуальним супроводом після працевлаштування. «Люди з особливими потребами можуть ефективно працювати, їхнє прагнення досягти успіху достатньо високе, а наша місія підтримати та допомогти на життєвому шляху професійно реалізуватися», – впевнена заступник директора районної філії Наталія Слободян. Тальнівська районна філія ОЦЗ Download Nulled WordPress ThemesDownload WordPress Themes FreeFree Download WordPress ThemesDownload Premium WordPress Themes Freeudemy free downloaddownload karbonn firmwareFree Download WordPress ThemesZG93bmxvYWQgbHluZGEgY291cnNlIGZyZWU=',
        'author_id' => '1',
        'created_time' => '2019-12-26 08:15:03',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Люди з інвалідністю потребують особливої уваги та створення сприятливих умов, щоб успішно інтегруватися у суспільстві.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-26/2019-12-26_08-15-02_768.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Так, з початку поточного року за направленням фахівців Тальнівської районної філії Черкаського обласного центру зайнятості було працевлаштовано 22 відповідні особи. Одним з яскравих прикладів є працевлаштування Віктора Шамонова. Залишившись без роботи, чоловік звернувся за допомогою до фахівців служби зайнятості.</p>
<p class=\\"bb_p\\">За період перебування на обліку в службі, безробітний разом із фахівцями опрацював кілька вакансій, пройшов співбесіди з роботодавцями. Отримав інформаційно-консультаційні послуги та рекомендації з працевлаштування, відвідав семінари з техніки пошуку роботи. Уже незабаром співпраця дала позитивний результат – безробітного було працевлаштовано на посаду оператора комп’ютерної верстки до редакції районної газети «Колос».</p>
<p class=\\"bb_p\\">На цей Віктор перебуває під індивідуальним супроводом після працевлаштування.</p>
<p class=\\"bb_p\\">«Люди з особливими потребами можуть ефективно працювати, їхнє прагнення досягти успіху достатньо високе, а наша місія підтримати та допомогти на життєвому шляху професійно реалізуватися», – впевнена заступник директора районної філії Наталія Слободян.</p>
<p class=\\"bb_p\\">Тальнівська районна філія ОЦЗ</p>
<p class=\\"bb_p\\">Download Nulled WordPress ThemesDownload WordPress Themes FreeFree Download WordPress ThemesDownload Premium WordPress Themes Freeudemy free downloaddownload karbonn firmwareFree Download WordPress ThemesZG93bmxvYWQgbHluZGEgY291cnNlIGZyZWU=</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/lyudy-z-osoblyvymy-potrebamy-mozhut-efektyvno-praczyuvaty-a-nasha-misiya-dopomogty-profesijno-realizuvatysya/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5043',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5043',
        ),
      ),
    ),
  ),
); 
?>