<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579388102.3442 (2020-01-19 00:55:02) */
return array (
  'count' => 385,
  'rows' => 
  array (
    2537 => 
    array (
      'post' => 
      array (
        'id' => '2537',
        'title' => 'Два кримінальні провадження відкрито за фактом масштабної аварії',
        'alt_title' => '8929537de08cfbf3c62bea01ef19f086',
        'descr' => 'Два кримінальні провадження відкрито за фактом масштабної аварії',
        'short_post' => 'Кримінальні провадження відкриті за статтею 286 та 288 Кримінального кодексу України. Повідомляють у нацполіції Черкащини. Як повідомлялося раніше, на 226 км автодороги Київ-Одеса поблизу села Фурманка Уманського району трапилась дорожньо-транспортна пригода. В результаті ДТП пошкоджено 10 автомобілів та 1 рейсовий автобус. Внаслідок дорожньо-транспортної пригоди 3 особи звернулися за медичною допомогою, одну особу госпіталізовано. Однією з причин ДТП являється ожеледиця на проїзній частині, яка виникла внаслідок зміни погодних умов. За фактом дорожньо-транспортної пригоди відкрито два кримінальних провадження. За фактом порушення правил безпеки дорожнього руху відкрито кримінальне провадження за частиною 1 статті 286 (Порушення правил безпеки дорожнього руху або експлуатації транспорту особами, які керують транспортними засобами) Кримінального кодексу України. За фактом порушення стандартів, щодо утримання автомобільних доріг в безпечному стані, зокрема  посипання слизьких ділянок піском відкрито кримінальне провадження за статтею 288 (Порушення правил, норм і стандартів, що стосуються убезпечення дорожнього руху) Кримінального кодексу України.    Тривають слідчі дії.  ',
        'author_id' => '1',
        'created_time' => '2019-11-27 14:05:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Кримінальні провадження відкриті за статтею 286 та 288 Кримінального кодексу України. Повідомляють у нацполіції Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-27/2019-11-27_14-05-06_275.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як повідомлялося раніше, на 226 км автодороги Київ-Одеса поблизу села Фурманка Уманського району трапилась дорожньо-транспортна пригода. В результаті ДТП пошкоджено 10 автомобілів та 1 рейсовий автобус. Внаслідок дорожньо-транспортної пригоди 3 особи звернулися за медичною допомогою, одну особу госпіталізовано. Однією з причин ДТП являється ожеледиця на проїзній частині, яка виникла внаслідок зміни погодних умов.</p>
<p class=\\"bb_p\\">За фактом дорожньо-транспортної пригоди відкрито два кримінальних провадження.</p>
<p class=\\"bb_p\\">За фактом порушення правил безпеки дорожнього руху відкрито кримінальне провадження за частиною 1 статті 286 (Порушення правил безпеки дорожнього руху або експлуатації транспорту особами, які керують транспортними засобами) Кримінального кодексу України. За фактом порушення стандартів, щодо утримання автомобільних доріг в безпечному стані, зокрема  посипання слизьких ділянок піском відкрито кримінальне провадження за статтею 288 (Порушення правил, норм і стандартів, що стосуються убезпечення дорожнього руху) Кримінального кодексу України.</p>
<p class=\\"bb_p\\">   Тривають слідчі дії.</p>
<p class=\\"bb_p\\"> </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/dva-kryminalni-provadzhennya-vidkryto-za-faktom-masshtabnoyi-avariyi/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '2537',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2537',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2537',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2537',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2537',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2537',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2537',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2537',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2537',
        ),
      ),
    ),
    2485 => 
    array (
      'post' => 
      array (
        'id' => '2485',
        'title' => 'Пісня Вакарчука стала саундтреком до фільму про Холодний Яр',
        'alt_title' => '782b65b63ecb36e0a72d7d0e060a0e31',
        'descr' => 'Пісня Вакарчука стала саундтреком до фільму про Холодний Яр',
        'short_post' => '“Вперше наша пісня “Веселі, брате, часи настали…”, авторства Святослава Вакарчука, стала саундтреком до фільму. “Чорний ворон”, знятий за однойменним романом Василя Шкляра, вже з 5 грудня в кінотеатрах.” – йде мова на офіційній сторінці у Фейсбуці гурту “Океан Ельзи“. «Чорний ворон» відтворює одну зі сторінок української історії — боротьбу українських повстанців проти радянської влади у 1920-х роках. У центрі сюжета історія життя та кохання Івана на прізвисько Ворон, який став учасником повстанського руху часів Холодноярської республіки. Саундтреком до фільму стала відома пісня гурту Океан Ельзи “Веселі, брате, часи настали…”, авторства Святослава Вакарчука. Композитором інших тем стрічки став клавішник «Океан Ельзи», який працював над створенням музичного оформлення «Чорного ворона» майже чотири місяці. «Мені було вкрай цікаво працювати над фільмом. У ньому, окрім вражаючої головної історії, є яскраві емоції, навіть, якщо вони негативні. Режисер Тарас Ткаченко навчив мене по-інакшому дивитися на музику кіно. Він дуже тонко відчуває кожну сцену, яку робить. У мене бували ситуації, коли я не до кінця розумів настрій сцени. Тоді ми сідали разом, розбирали її, аби підібрати органічне музичне оформлення», – розповідає композитор, саунд-продюсер Мілош Єліч. Головну роль у картині виконав молодий український актор Тарас Цимбалюк, відомий глядачам телеканалу «1+1» за роботою у серіалах «Центральна лікарня» та «Село на мільйон». Також у фільмі знімались популярні українські актори Павло Москаль, Андрій Мостренко, Ксенія Данилова, Даніїл Мірешкін, Зоряна Марченко, Наталя Сумська, Олексій Тритенко та інші.',
        'author_id' => '1',
        'created_time' => '2019-11-27 06:05:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">“Вперше наша пісня “Веселі, брате, часи настали…”, авторства Святослава Вакарчука, стала саундтреком до фільму. “Чорний ворон”, знятий за однойменним романом Василя Шкляра, вже з 5 грудня в кінотеатрах.” – йде мова на офіційній сторінці у Фейсбуці гурту “Океан Ельзи“.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-27/2019-11-27_06-05-03_589.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Чорний ворон» відтворює одну зі сторінок української історії — боротьбу українських повстанців проти радянської влади у 1920-х роках. У центрі сюжета історія життя та кохання Івана на прізвисько Ворон, який став учасником повстанського руху часів Холодноярської республіки.</p>
<p class=\\"bb_p\\">Саундтреком до фільму стала відома пісня гурту Океан Ельзи “Веселі, брате, часи настали…”, авторства Святослава Вакарчука.</p>
<p class=\\"bb_p\\">Композитором інших тем стрічки став клавішник «Океан Ельзи», який працював над створенням музичного оформлення «Чорного ворона» майже чотири місяці.</p>
<p class=\\"bb_p\\">«Мені було вкрай цікаво працювати над фільмом. У ньому, окрім вражаючої головної історії, є яскраві емоції, навіть, якщо вони негативні. Режисер Тарас Ткаченко навчив мене по-інакшому дивитися на музику кіно. Він дуже тонко відчуває кожну сцену, яку робить. У мене бували ситуації, коли я не до кінця розумів настрій сцени. Тоді ми сідали разом, розбирали її, аби підібрати органічне музичне оформлення», – розповідає композитор, саунд-продюсер Мілош Єліч.</p>
<p class=\\"bb_p\\">Головну роль у картині виконав молодий український актор Тарас Цимбалюк, відомий глядачам телеканалу «1+1» за роботою у серіалах «Центральна лікарня» та «Село на мільйон». Також у фільмі знімались популярні українські актори Павло Москаль, Андрій Мостренко, Ксенія Данилова, Даніїл Мірешкін, Зоряна Марченко, Наталя Сумська, Олексій Тритенко та інші.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/pisnya-vakarchuka-stala-saundtrekom-do-filmu-pro-holodnyj-yar-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '2485',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2485',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2485',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2485',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2485',
        ),
      ),
    ),
    2473 => 
    array (
      'post' => 
      array (
        'id' => '2473',
        'title' => 'У Благодатному відбулися громадські слухання щодо приєднання села до Черкас',
        'alt_title' => 'f4c771ce26c3d4d2187481405ed3f25b',
        'descr' => 'У Благодатному відбулися громадські слухання щодо приєднання села до Черкас',
        'short_post' => 'До міського голови Черкас Анатолія Бондаренка за дорученням представників громади села звернувся сільський голова Благодатного Золотоніського району Володимир Янчий. У листі він просить включити до перспективного плану утворення територіальних громад питання приєднання села Благодатне до складу Черкаської територіальної громади. Повідомляють у Черкаській міській раді. Це питання, зазначає Володимир Янчий, стало предметом розгляду двох громадських слухань у селі. Крім того, депутати сільради провели письмове подворове опитування. Загалом було опитано 1236 мешканців села. За результатами опитування, 785 селян виказали переконання, що бачили б майбутнє села у складі Черкаської територіальної громади. 429 проголосували за об’єднання з селом Деньги, 14 – з Новодмитрівкою. Однак на сесії сільради, яка відбулася 6 листопада, депутати 7 голосами проти 5 за Черкаси, підтримали об’єднання з с.Деньги. На думку Володимира Янчого, це рішення є необгрунтованим. Адже приєднання саме до Черкас може задовольнити соціальні, культурні, потреби благодатнівців, і саме з підтримкою м.Черкаси село Благодатне може мати перспективу розвитку. «Просимо вашої підтримки в питанні приєднання Благодатного до Черкаської територіальної громади. Просимо також сприяння до включення цього питання до перспективного плану створення територіальних громад у відповідності до діючого законодавства та нових змін до нього шляхом приєднання до м.Черкаси», – зазначає у листі Володимир Янчий. Варто зазначити, що міський голова Черкас Анатолій Бондаренко раніше схвально оцінював перспективу приєднання Благодатного до Черкас. «На мою думку, це об’єднання принесе користь обом сторонам. Жити в місті на двох берегах Дніпра – просто мрія. Крім того, це дасть можливість розвиватися обом населеним пунктам», – зазначав Анатолій Бондаренко напередодні у ЗМІ.',
        'author_id' => '1',
        'created_time' => '2019-11-26 17:05:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">До міського голови Черкас Анатолія Бондаренка за дорученням представників громади села звернувся сільський голова Благодатного Золотоніського району Володимир Янчий. У листі він просить включити до перспективного плану утворення територіальних громад питання приєднання села Благодатне до складу Черкаської територіальної громади. Повідомляють у Черкаській міській раді.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-26/2019-11-26_17-05-10_406.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Це питання, зазначає Володимир Янчий, стало предметом розгляду двох громадських слухань у селі. Крім того, депутати сільради провели письмове подворове опитування. Загалом було опитано 1236 мешканців села.</p>
<p class=\\"bb_p\\">За результатами опитування, 785 селян виказали переконання, що бачили б майбутнє села у складі Черкаської територіальної громади. 429 проголосували за об’єднання з селом Деньги, 14 – з Новодмитрівкою.</p>
<p class=\\"bb_p\\">Однак на сесії сільради, яка відбулася 6 листопада, депутати 7 голосами проти 5 за Черкаси, підтримали об’єднання з с.Деньги.</p>
<p class=\\"bb_p\\">На думку Володимира Янчого, це рішення є необгрунтованим. Адже приєднання саме до Черкас може задовольнити соціальні, культурні, потреби благодатнівців, і саме з підтримкою м.Черкаси село Благодатне може мати перспективу розвитку.</p>
<p class=\\"bb_p\\">«Просимо вашої підтримки в питанні приєднання Благодатного до Черкаської територіальної громади. Просимо також сприяння до включення цього питання до перспективного плану створення територіальних громад у відповідності до діючого законодавства та нових змін до нього шляхом приєднання до м.Черкаси», – зазначає у листі Володимир Янчий.</p>
<p class=\\"bb_p\\">Варто зазначити, що міський голова Черкас Анатолій Бондаренко раніше схвально оцінював перспективу приєднання Благодатного до Черкас.</p>
<p class=\\"bb_p\\">«На мою думку, це об’єднання принесе користь обом сторонам. Жити в місті на двох берегах Дніпра – просто мрія. Крім того, це дасть можливість розвиватися обом населеним пунктам», – зазначав Анатолій Бондаренко напередодні у ЗМІ.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-blagodatnomu-vidbulysya-gromadski-sluhannya-shhodo-pryyednannya-sela-do-cherkas-dokument/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '2473',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2473',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2473',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2473',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2473',
        ),
      ),
    ),
    2470 => 
    array (
      'post' => 
      array (
        'id' => '2470',
        'title' => 'В ДТП на уманській трасі постраждало 11 людей',
        'alt_title' => 'f349456279d3fde85340ce01db6b396d',
        'descr' => 'В ДТП на уманській трасі постраждало 11 людей',
        'short_post' => 'На місці працює слідчо-оперативна група, швидка допомога та працівники державної служби з надзвичайних ситуацій. Вирішується питання про відкриття кримінального провадження. Повідомляють у нацполіції Черкащини. Сьогодні вранці до поліції Уманщини надійшло повідомлення про те, що на 226 км автодороги Київ-Одеса поблизу села Фурманка Уманського району трапилась масштабна дорожньо-транспортна пригода. В результаті ДТП пошкоджено 10 автомобілів та 1 рейсовий автобус, в якому знаходилось 16 пасажирів, з яких ніхто не постраждав. Внаслідок дорожньо-транспортної пригоди травмовано 3 особи, одну особу госпіталізовано. Працівники поліції продовжують працювати на місці події. Вирішується питання про відкриття кримінального провадження.',
        'author_id' => '1',
        'created_time' => '2019-11-26 16:45:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На місці працює слідчо-оперативна група, швидка допомога та працівники державної служби з надзвичайних ситуацій. Вирішується питання про відкриття кримінального провадження. Повідомляють у нацполіції Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-26/2019-11-26_16-45-04_838.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Сьогодні вранці до поліції Уманщини надійшло повідомлення про те, що на 226 км автодороги Київ-Одеса поблизу села Фурманка Уманського району трапилась масштабна дорожньо-транспортна пригода. В результаті ДТП пошкоджено 10 автомобілів та 1 рейсовий автобус, в якому знаходилось 16 пасажирів, з яких ніхто не постраждав.</p>
<p class=\\"bb_p\\">Внаслідок дорожньо-транспортної пригоди травмовано 3 особи, одну особу госпіталізовано. Працівники поліції продовжують працювати на місці події. Вирішується питання про відкриття кримінального провадження.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/v-dtp-na-umanskij-trasi-postrazhdalo-11-lyudej/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '2470',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2470',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2470',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2470',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2470',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2470',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2470',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2470',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2470',
        ),
      ),
    ),
    2463 => 
    array (
      'post' => 
      array (
        'id' => '2463',
        'title' => 'На Черкащині браконьєри наловили риби на понад 37 тисяч гривень',
        'alt_title' => 'd4bfad677abc1150d43969229d691096',
        'descr' => 'На Черкащині браконьєри наловили риби на понад 37 тисяч гривень',
        'short_post' => '25 листопада поблизу села Свидівок затримали двох браконьєрів. Про це повідомляє пресслужба Черкаського рибоохоронного патруля. Чоловіки здійснювали незаконний вилов риби з дюралевого човна. Загалом вони наловили  70 кг риби. Збитки, завдані рибному господарству, становлять  37 468 гривень. На браконьєрів складено  протокол про адміністративне правопорушення за ч. 4 ст. 85 КУпАП. Розглядається питання щодо відкриття кримінального провадження за ст. 249 ККУ (незаконне зайняття рибним промислом).',
        'author_id' => '1',
        'created_time' => '2019-11-26 15:15:07',
        'keywords' => 'браконьєри',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">25 листопада поблизу села Свидівок затримали двох браконьєрів.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-26/2019-11-26_15-15-03_691.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Черкаського рибоохоронного патруля.</p>
<p class=\\"bb_p\\">Чоловіки здійснювали незаконний вилов риби з дюралевого човна. Загалом вони наловили  70 кг риби.</p>
<p class=\\"bb_p\\">Збитки, завдані рибному господарству, становлять  37 468 гривень.</p>
<p class=\\"bb_p\\">На браконьєрів складено  протокол про адміністративне правопорушення за ч. 4 ст. 85 КУпАП. Розглядається питання щодо відкриття кримінального провадження за ст. 249 ККУ (незаконне зайняття рибним промислом).</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/na-cherkashhini-brakonyeri-nalovili-ribi-na-ponad-37-tisyach-griven/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '2463',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2463',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2463',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2463',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2463',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2463',
        ),
      ),
    ),
    2462 => 
    array (
      'post' => 
      array (
        'id' => '2462',
        'title' => 'Надточаївську сільську раду на Шполянщині тероризують колектори',
        'alt_title' => 'a05a3ad8b77659171e2d7df5b4fa8d3c',
        'descr' => 'Надточаївську сільську раду на Шполянщині тероризують колектори',
        'short_post' => 'Надточаївську сільську раду на Шполянщині тероризують колектори. Місцева жителька набралася понад 10 тисяч гривень «швидких» кредитів і виїхала з села. Тепер колектори телефонують у сільську раду і вимагають повернути гроші замість неї. Пропонують, аби на борг склалося усе село. Розповідає про конфлікт Сергій Радченко у газеті «Вечірні Черкаси». – Жінка десь виїхала, а мати з дідом і братом залишилися, – каже сільський голова Надточаївки Микола Шевченко. – То колектори наярюють усім. В сільську раду також. Пропонували нам поставити скриньку у магазині й скинутися всім селом на погашення їй кредиту. Не погрожували, але розмовляли нахабно. Коли дають кредит, просять стаціонарний телефон. І всі дають телефон сільської ради. І хоч би один із кредиторів поцікавився, чи можна давати цій людині в борг. За останнім фактом працівниці сільради викликали поліцію. Поки триває перевірка. Подібний випадок – уже не перший у селі. – Позаминулого року наша жителька теж взяла кредит і не гасила його. Контактний телефон дала своєї куми і моєї матері. То колектори вдень та вночі її діставали. Телефонували й до мене на роботу. Я ввічливо їм відповідав. Коли набридало, став класти слухавку. То почув: «Ааа, то це той голова, що покриває злісних неплатників?». У Жашкові від діяльності колекторів постраждали понад сотня осіб. В березні цього року люди вийшли під стіни місцевого райвідділу поліції, аби змусити їх розслідувати діяльність вимагачів. Їм телефонували невідомі з погрозами віддати кредити, які люди не брали. – Мені зателефонували 6 грудня минулого року, – розповідає місцева Юлія Кровальська. – Намагалась з’ясувати, скільки винна і звідки у них мої дані. Сказали, нададуть цю інформацію лише на запит поліції. Наступного дня звернулась до правоохоронців. Увечері зателефонували вже моєму чоловіку.  Він нібито винен 23 тисячі гривень, а я – 9 тисяч. Коли відкрили кримінальне провадження, мій борг заморозили, аби не росли відсотки. Неіснуючий борг чоловіка, попри провадження, віддали колекторам. Гроші нам нібито «давало» ТОВ «Мілоан» з Києва. Займаються мікрокредитуванням в Інтернеті. Таких, як ми, виявилося багато. Декому колектори погрожували поламати руки й ноги. Від невідомих боргів люди відбивалися майже пів року. Зараз більшість із потерпілих вже нічого не винні установі з мікрокредитування. –    Усі наші заяви об’єднали й перекваліфікували з шахрайства на «незаконне використання персональних даних», – каже Кровальська. – Це відбулося лише після звернення до прокуратури. «Мілоан»  майже всім прислав листи, що кредит брали треті особи і що до нас вони не мають жодних претензій. Але залишилися ще люди, які доводять, що не брали позик. Поліція винуватців досі шукає. Усі претензії до боржників мають розглядатися в судах, говорить речник обласної поліції Дмитро Грищенко. – Якщо телефонують та погрожують насильством, то людина має звернутися із заявою про погрози фізичною розправою, –  радить Грищенко. – Також можна кваліфікувати як вимагання. Є законні способи забрати борг – через суд. У випадку із сільською радою на Шполянщині, то вони, звісно ж, не зобов’язані нічого платити. Юрист Руслан Бабенко радить не конфліктувати з вимагачами чужих боргів і не зважати на них. – Якщо хтось заборгував грошей, колектори ретельно збирають інформацію про цю людину, – коментує фахівець. – Де живе, де працює і так далі. В Інтернеті легко «пробити» номер телефону тієї ж сільської ради. І от телефонують навмання й звинувачують у покриванні боржника. Кричать, істерять і навіть погрожують. У таких випадках я завжди раджу людям просто не реагувати на подібне. За потреби йти та писати заяву до поліції. Якщо поліція захоче й поставить це питання на контроль, вимагачів можна знайти й притягнути до відповідальності. Виконати свої погрози збирачі боргів не ризикуватимуть, побоюючись кримінальної відповідальності. Їхати до людини, яку тероризують через чужі позики, теж не будуть, вважає юрист.',
        'author_id' => '1',
        'created_time' => '2019-11-26 15:05:03',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Надточаївську сільську раду на Шполянщині тероризують колектори. Місцева жителька набралася понад 10 тисяч гривень «швидких» кредитів і виїхала з села. Тепер колектори телефонують у сільську раду і вимагають повернути гроші замість неї. Пропонують, аби на борг склалося усе село. Розповідає про конфлікт Сергій Радченко у газеті «Вечірні Черкаси».  – Жінка десь виїхала, а мати з дідом і братом залишилися, – каже сільський голова Надточаївки Микола Шевченко.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-26/2019-11-26_15-05-03_217.png" alt="" title="" /></p>
<p class=\\"bb_p\\">– То колектори наярюють усім. В сільську раду також. Пропонували нам поставити скриньку у магазині й скинутися всім селом на погашення їй кредиту. Не погрожували, але розмовляли нахабно. Коли дають кредит, просять стаціонарний телефон. І всі дають телефон сільської ради. І хоч би один із кредиторів поцікавився, чи можна давати цій людині в борг.</p>
<p class=\\"bb_p\\">За останнім фактом працівниці сільради викликали поліцію. Поки триває перевірка. Подібний випадок – уже не перший у селі.</p>
<p class=\\"bb_p\\">– Позаминулого року наша жителька теж взяла кредит і не гасила його. Контактний телефон дала своєї куми і моєї матері. То колектори вдень та вночі її діставали. Телефонували й до мене на роботу. Я ввічливо їм відповідав. Коли набридало, став класти слухавку. То почув: «Ааа, то це той голова, що покриває злісних неплатників?».</p>
<p class=\\"bb_p\\">У Жашкові від діяльності колекторів постраждали понад сотня осіб. В березні цього року люди вийшли під стіни місцевого райвідділу поліції, аби змусити їх розслідувати діяльність вимагачів. Їм телефонували невідомі з погрозами віддати кредити, які люди не брали.</p>
<p class=\\"bb_p\\">– Мені зателефонували 6 грудня минулого року, – розповідає місцева Юлія Кровальська. – Намагалась з’ясувати, скільки винна і звідки у них мої дані. Сказали, нададуть цю інформацію лише на запит поліції. Наступного дня звернулась до правоохоронців. Увечері зателефонували вже моєму чоловіку.  Він нібито винен 23 тисячі гривень, а я – 9 тисяч. Коли відкрили кримінальне провадження, мій борг заморозили, аби не росли відсотки. Неіснуючий борг чоловіка, попри провадження, віддали колекторам. Гроші нам нібито «давало» ТОВ «Мілоан» з Києва. Займаються мікрокредитуванням в Інтернеті. Таких, як ми, виявилося багато. Декому колектори погрожували поламати руки й ноги.</p>
<p class=\\"bb_p\\">Від невідомих боргів люди відбивалися майже пів року. Зараз більшість із потерпілих вже нічого не винні установі з мікрокредитування.</p>
<p class=\\"bb_p\\">–    Усі наші заяви об’єднали й перекваліфікували з шахрайства на «незаконне використання персональних даних», – каже Кровальська. – Це відбулося лише після звернення до прокуратури. «Мілоан»  майже всім прислав листи, що кредит брали треті особи і що до нас вони не мають жодних претензій. Але залишилися ще люди, які доводять, що не брали позик. Поліція винуватців досі шукає.</p>
<p class=\\"bb_p\\">Усі претензії до боржників мають розглядатися в судах, говорить речник обласної поліції Дмитро Грищенко.</p>
<p class=\\"bb_p\\">– Якщо телефонують та погрожують насильством, то людина має звернутися із заявою про погрози фізичною розправою, –  радить Грищенко. – Також можна кваліфікувати як вимагання. Є законні способи забрати борг – через суд. У випадку із сільською радою на Шполянщині, то вони, звісно ж, не зобов’язані нічого платити.</p>
<p class=\\"bb_p\\">Юрист Руслан Бабенко радить не конфліктувати з вимагачами чужих боргів і не зважати на них.</p>
<p class=\\"bb_p\\">– Якщо хтось заборгував грошей, колектори ретельно збирають інформацію про цю людину, – коментує фахівець. – Де живе, де працює і так далі. В Інтернеті легко «пробити» номер телефону тієї ж сільської ради. І от телефонують навмання й звинувачують у покриванні боржника. Кричать, істерять і навіть погрожують. У таких випадках я завжди раджу людям просто не реагувати на подібне. За потреби йти та писати заяву до поліції. Якщо поліція захоче й поставить це питання на контроль, вимагачів можна знайти й притягнути до відповідальності.</p>
<p class=\\"bb_p\\">Виконати свої погрози збирачі боргів не ризикуватимуть, побоюючись кримінальної відповідальності. Їхати до людини, яку тероризують через чужі позики, теж не будуть, вважає юрист.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/nadtochayivsku-silsku-radu-na-shpolyanshhyni-teroryzuyut-kolektory/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '2462',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2462',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2462',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2462',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2462',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2462',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2462',
        ),
      ),
    ),
    2420 => 
    array (
      'post' => 
      array (
        'id' => '2420',
        'title' => 'На Шполянщині колектори тероризують сільську раду',
        'alt_title' => 'ff42ee02ba5257b5cc6380d3e564da92',
        'descr' => 'На Шполянщині колектори тероризують сільську раду',
        'short_post' => 'Жителька одного з сіл Шполянського району взяла понад 10 тисяч гривень «швидких» кредитів і виїхала з села. Тепер колектори телефонують у сільську раду і вимагають повернути гроші замість неї, повідомляють Вечірні Черкаси. – Жінка десь виїхала, а мати з дідом і братом залишилися, - каже сільський голова Надточаївки Микола Шевченко. – То колектори наярюють усім. У сільську раду також. Пропонували нам поставити скриньку в магазині й скинутися всім селом на погашення їй кредиту. Не погрожували, але розмовляли нахабно. Коли дають кредит, просять стаціонарний телефон. І всі дають телефон сільської ради. І хоч би один із кредиторів поцікавився, чи можна давати цій людині в борг. За останнім фактом працівниці сільради викликали поліцію. Поки триває перевірка. Подібний випадок – уже не перший у селі.&nbsp; – Позаминулого року наша жителька теж взяла кредит і не гасила його. Контактний телефон дала своєї куми і моєї матері. То колектори вдень та вночі її діставали. Телефонували й до мене на роботу. Я ввічливо їм відповідав. Коли набридало, став класти слухавку. То почув: «Ааа, то це той голова, що покриває злісних неплатників?». У Жашкові від діяльності колекторів постраждали понад сотня осіб. В березні цього року люди вийшли під стіни місцевого райвідділу поліції, аби змусити їх розслідувати діяльність вимагачів. Їм телефонували невідомі з погрозами віддати кредити, які люди не брали. &nbsp; – Мені зателефонували 6 грудня минулого року, - розповідає місцева Юлія Кровальська. – Намагалась з’ясувати, скільки винна і звідки у них мої дані. Сказали, нададуть цю інформацію лише на запит поліції. Наступного дня звернулась до правоохоронців. Увечері зателефонували вже моєму чоловіку. &nbsp;Він нібито винен 23 тисячі гривень, а я – 9 тисяч. Коли відкрили кримінальне провадження, мій борг заморозили, аби не росли відсотки. Неіснуючий борг чоловіка, попри провадження, віддали колекторам. Гроші нам нібито «давало» ТОВ «Мілоан» із Києва. Займаються мікрокредитуванням в Інтернеті. Таких, як ми, виявилося багато. Декому колектори погрожували поламати руки й ноги. Від невідомих боргів люди відбивалися майже пів року. Зараз більшість із потерпілих вже нічого не винні установі з мікрокредитування.&nbsp; -&nbsp;&nbsp; &nbsp;Усі наші заяви об’єднали й перекваліфікували з &nbsp;шахрайства на «незаконне використання персональних даних», - каже Кровальська. – Це відбулося лише після звернення до прокуратури. «Мілоан» &nbsp;майже всім прислав листи, що кредит брали треті особи і що до нас вони не мають жодних претензій. Але залишилися ще люди, які доводять, що не брали позик. Поліція винуватців досі шукає.&nbsp; Усі претензії до боржників мають розглядатися в судах, говорить речник обласної поліції Дмитро Грищенко.&nbsp; – Якщо телефонують та погрожують насильством, то людина має звернутися із заявою про погрози фізичною розправою, – &nbsp;радить Грищенко. – Також можна кваліфікувати як вимагання. Є законні способи забрати борг – через суд. У випадку із сільською радою на Шполянщині, то вони, звісно ж, не зобов’язані нічого платити.&nbsp; Юрист Руслан Бабенко радить не конфліктувати з вимагачами чужих боргів і не зважати на них.&nbsp;– Якщо хтось заборгував грошей, колектори ретельно збирають інформацію про цю людину, – коментує фахівець. – Де живе, де працює і так далі. В Інтернеті легко «пробити» номер телефону тієї ж сільської ради. І от телефонують навмання й звинувачують у покриванні боржника. Кричать, істерять і навіть погрожують. У таких випадках я завжди раджу людям просто не реагувати на подібне. За потреби йти та писати заяву до поліції. Якщо поліція захоче й поставить це питання на контроль, вимагачів можна знайти й притягнути до відповідальності.&nbsp; Виконати свої погрози збирачі боргів не ризикуватимуть, побоюючись кримінальної відповідальності. Їхати до людини, яку тероризують через чужі позики, теж не будуть, вважає юрист.&nbsp;',
        'author_id' => '1',
        'created_time' => '2019-11-26 10:45:22',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Жителька одного з сіл Шполянського району взяла понад 10 тисяч гривень «швидких» кредитів і виїхала з села. Тепер колектори телефонують у сільську раду і вимагають повернути гроші замість неї</b>, <b class=\\"bb_b\\">повідомляють Вечірні Черкаси</b>.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-26/2019-11-26_10-45-20_658.png" alt="" title="" /></p>
<p class=\\"bb_p\\">– Жінка десь виїхала, а мати з дідом і братом залишилися, - каже <b class=\\"bb_b\\">сільський голова Надточаївки Микола Шевченко</b>. – То колектори наярюють усім. У сільську раду також. Пропонували нам поставити скриньку в магазині й скинутися всім селом на погашення їй кредиту. Не погрожували, але розмовляли нахабно. Коли дають кредит, просять стаціонарний телефон. І всі дають телефон сільської ради. І хоч би один із кредиторів поцікавився, чи можна давати цій людині в борг.</p>
<p class=\\"bb_p\\">За останнім фактом працівниці сільради викликали поліцію. Поки триває перевірка. Подібний випадок – уже не перший у селі.&nbsp;</p>
<p class=\\"bb_p\\">– Позаминулого року наша жителька теж взяла кредит і не гасила його. Контактний телефон дала своєї куми і моєї матері. То колектори вдень та вночі її діставали. Телефонували й до мене на роботу. Я ввічливо їм відповідав. Коли набридало, став класти слухавку. То почув: «Ааа, то це той голова, що покриває злісних неплатників?».</p>
<p class=\\"bb_p\\">У Жашкові від діяльності колекторів постраждали понад сотня осіб. В березні цього року люди вийшли під стіни місцевого райвідділу поліції, аби змусити їх розслідувати діяльність вимагачів. Їм телефонували невідомі з погрозами віддати кредити, які люди не брали. &nbsp;</p>
<p class=\\"bb_p\\">– Мені зателефонували 6 грудня минулого року, - розповідає місцева <b class=\\"bb_b\\">Юлія Кровальська.</b> – Намагалась з’ясувати, скільки винна і звідки у них мої дані. Сказали, нададуть цю інформацію лише на запит поліції. Наступного дня звернулась до правоохоронців. Увечері зателефонували вже моєму чоловіку. &nbsp;Він нібито винен 23 тисячі гривень, а я – 9 тисяч. Коли відкрили кримінальне провадження, мій борг заморозили, аби не росли відсотки. Неіснуючий борг чоловіка, попри провадження, віддали колекторам. Гроші нам нібито «давало» ТОВ «Мілоан» із Києва. Займаються мікрокредитуванням в Інтернеті. Таких, як ми, виявилося багато. Декому колектори погрожували поламати руки й ноги.</p>
<p class=\\"bb_p\\">Від невідомих боргів люди відбивалися майже пів року. Зараз більшість із потерпілих вже нічого не винні установі з мікрокредитування.&nbsp;</p>
<p class=\\"bb_p\\">-&nbsp;&nbsp; &nbsp;Усі наші заяви об’єднали й перекваліфікували з &nbsp;шахрайства на «незаконне використання персональних даних», - каже Кровальська. – Це відбулося лише після звернення до прокуратури. «Мілоан» &nbsp;майже всім прислав листи, що кредит брали треті особи і що до нас вони не мають жодних претензій. Але залишилися ще люди, які доводять, що не брали позик. Поліція винуватців досі шукає.&nbsp;</p>
<p class=\\"bb_p\\">Усі претензії до боржників мають розглядатися в судах, говорить речник обласної поліції <b class=\\"bb_b\\">Дмитро Грищенко</b>.&nbsp;</p>
<p class=\\"bb_p\\">– Якщо телефонують та погрожують насильством, то людина має звернутися із заявою про погрози фізичною розправою, – &nbsp;радить Грищенко. – Також можна кваліфікувати як вимагання. Є законні способи забрати борг – через суд. У випадку із сільською радою на Шполянщині, то вони, звісно ж, не зобов’язані нічого платити.&nbsp;</p>
<p class=\\"bb_p\\">Юрист <b class=\\"bb_b\\">Руслан Бабенко</b> радить не конфліктувати з вимагачами чужих боргів і не зважати на них.&nbsp;– Якщо хтось заборгував грошей, колектори ретельно збирають інформацію про цю людину, – коментує фахівець. – Де живе, де працює і так далі. В Інтернеті легко «пробити» номер телефону тієї ж сільської ради. І от телефонують навмання й звинувачують у покриванні боржника. Кричать, істерять і навіть погрожують. У таких випадках я завжди раджу людям просто не реагувати на подібне. За потреби йти та писати заяву до поліції. Якщо поліція захоче й поставить це питання на контроль, вимагачів можна знайти й притягнути до відповідальності.&nbsp;</p>
<p class=\\"bb_p\\">Виконати свої погрози збирачі боргів не ризикуватимуть, побоюючись кримінальної відповідальності. Їхати до людини, яку тероризують через чужі позики, теж не будуть, вважає юрист.&nbsp;</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-shpolianshchyni-kolektory-teroryzuiut-sil-s-ku-radu/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '2420',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2420',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2420',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2420',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2420',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2420',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2420',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2420',
        ),
      ),
    ),
    2400 => 
    array (
      'post' => 
      array (
        'id' => '2400',
        'title' => 'Баскетболістки з села на Уманщині вибороли «срібло» на першості області',
        'alt_title' => '9e061b3095f5e49daeea0c90967b37aa',
        'descr' => 'Баскетболістки з села на Уманщині вибороли «срібло» на першості області',
        'short_post' => '16 листопада у селі Іваньки Маньківського району проходив обласний баскетбольний турнір ? Кубок «Золота осінь». Участь у змаганнях брало чотири команди. Уманщину на турнірі представляла дівоча збірна Іванівської загальноосвітньої школи. За результатами змагань баскетбольна команда села Іванівка посіла друге місце. Переможці були нагороджені грамотами, медалями та кубком. «Гуляр Юля, учениця 10 класу Іванівської ЗОШ, стала кращим гравцем турніру. Її нагороджено грамотою та статуеткою. Тренеру команди, Володимиру Сушкеті, було вручено медаль», ? зазначається на сайті Уманської районної державної адміністрації.',
        'author_id' => '1',
        'created_time' => '2019-11-26 07:15:26',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">16 листопада у селі Іваньки Маньківського району проходив обласний баскетбольний турнір ? Кубок «Золота осінь». Участь у змаганнях брало чотири команди. Уманщину на турнірі представляла дівоча збірна Іванівської загальноосвітньої школи.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-26/2019-11-26_07-15-21_531.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За результатами змагань баскетбольна команда села Іванівка посіла друге місце. Переможці були нагороджені грамотами, медалями та кубком.</p>
<p class=\\"bb_p\\">«Гуляр Юля, учениця 10 класу Іванівської ЗОШ, стала кращим гравцем турніру. Її нагороджено грамотою та статуеткою. Тренеру команди, Володимиру Сушкеті, було вручено медаль», ? зазначається <b class=\\"bb_b\\">на сайті</b> Уманської районної державної адміністрації.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/basketbolistki-z-sela-na-umanshhini-vib/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '2400',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2400',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2400',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2400',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2400',
        ),
      ),
    ),
    2384 => 
    array (
      'post' => 
      array (
        'id' => '2384',
        'title' => '“Я ж народилась в Черкасах”, – Ірена Карпа згадала про канікули в бабусі',
        'alt_title' => '65124d46432e3033ac3c4f9fd376dfd3',
        'descr' => '“Я ж народилась в Черкасах”, – Ірена Карпа згадала про канікули в бабусі',
        'short_post' => 'Фото із ФБ Ірени КарпиПисьменниця та співачка  із Черкас Ірена Карпа поділилася під час ефіру на Ua: РадіоКультура спогадами про Черкаси. На це її наштовхнуло обговорення книги Артема Чеха “Район Д”.  Письменниця пригадала, що кожне літо проводила у бабусі в Черкасах. Проживала родина в Південно-Західному районі, а от ходити в район “Д” дітям тоді було лячно, вважалося, що це неблагополучне місце, певне “гето”. – Район “Д”, я там ніколи навіть не була, нас лякали цим районом, а люди, що вийшли з району “Д” – це якийсь дрібний криміналітет. Принаймні, так було в моєму дитинстві, в 90-ті роки, – розповідає Карпа. Також Ірена Карпа зауважила, що раніше в Черкасах здебільшого говорили російською мовою, тож приїжджаючи, їй доводилося переходити з української на російську. – Я ж народилась в Черкасах і кожне літо проводила в бабці в Південно-Західному районі, який  називався “Юго-Западный”. Для мене це було цікаве поле випробувань. Якщо вдома ми, діти, розмовляли суржиком, то виходячи на вулицю, мала переходити на російську.  Якогось літа, приїхавши з Яремче до Черкас, я перейшла відразу на російську, а тато мені сказав “Візьми себе в руки, хай вони переходять на російську, а ти не переходь!”. Саме тоді я перемогла конформізм – бажання маскуватися під натовп, – розповіла Карпа. Згадала письменниця й про нелюбов до теперішньої архітектури рідного району. – Я пам’ятаю, що Південно-Західний район вважався тоді (за дитинства Ірени Карпи, – ред.) доволі благополучним. Але зараз, приїжджаючи, страшно дивитися на всі ці квадратні багатоповерхівки…Люди, які переїхали в місто із сіл, у них залишилися свої ком’юніті, коли один до одного можеш піти, яблук чи сіль позичити. Це круто, коли велике місто вписало в себе психологію українського щедрого і простого села. І я пам’ятаю оці фруктові дерева, шовковиці, мальви під під’їздом. Тобто люди намагалися максимально прикрасити на загал оцей потворний простір, який всюди однаковий, – додала Ірена Карпа.',
        'author_id' => '1',
        'created_time' => '2019-11-25 18:15:11',
        'keywords' => 'відомі черкащани',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Фото із ФБ Ірени Карпи<b class=\\"bb_b\\">Письменниця та співачка  із Черкас Ірена Карпа поділилася під час ефіру на Ua: РадіоКультура спогадами про Черкаси. На це її наштовхнуло обговорення книги Артема Чеха “Район Д”. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-25/2019-11-25_18-15-07_159.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Письменниця пригадала, що кожне літо проводила у бабусі в Черкасах. Проживала родина в Південно-Західному районі, а от ходити в район “Д” дітям тоді було лячно, вважалося, що це неблагополучне місце, певне “гето”.</p>
<p class=\\"bb_p\\">– Район “Д”, я там ніколи навіть не була, нас лякали цим районом, а люди, що вийшли з району “Д” – це якийсь дрібний криміналітет. Принаймні, так було в моєму дитинстві, в 90-ті роки, – розповідає Карпа.</p>
<p class=\\"bb_p\\">Також Ірена Карпа зауважила, що раніше в Черкасах здебільшого говорили російською мовою, тож приїжджаючи, їй доводилося переходити з української на російську.</p>
<p class=\\"bb_p\\">– Я ж народилась в Черкасах і кожне літо проводила в бабці в Південно-Західному районі, який  називався “Юго-Западный”. Для мене це було цікаве поле випробувань. Якщо вдома ми, діти, розмовляли суржиком, то виходячи на вулицю, мала переходити на російську.  Якогось літа, приїхавши з Яремче до Черкас, я перейшла відразу на російську, а тато мені сказав “Візьми себе в руки, хай вони переходять на російську, а ти не переходь!”. Саме тоді я перемогла конформізм – бажання маскуватися під натовп, – розповіла Карпа.</p>
<p class=\\"bb_p\\">Згадала письменниця й про нелюбов до теперішньої архітектури рідного району.</p>
<p class=\\"bb_p\\">– Я пам’ятаю, що Південно-Західний район вважався тоді (за дитинства Ірени Карпи, – ред.) доволі благополучним. Але зараз, приїжджаючи, страшно дивитися на всі ці квадратні багатоповерхівки…Люди, які переїхали в місто із сіл, у них залишилися свої ком’юніті, коли один до одного можеш піти, яблук чи сіль позичити. Це круто, коли велике місто вписало в себе психологію українського щедрого і простого села. І я пам’ятаю оці фруктові дерева, шовковиці, мальви під під’їздом. Тобто люди намагалися максимально прикрасити на загал оцей потворний простір, який всюди однаковий, – додала Ірена Карпа.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/tabloid/ya-zh-narodilas-v-cherkasax-irena-karpa-zgadala-pro-kanikuli-v-cherkasax/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '2384',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2384',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2384',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2384',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2384',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2384',
        ),
      ),
    ),
    2364 => 
    array (
      'post' => 
      array (
        'id' => '2364',
        'title' => 'Розкопки танка на Черкащині призвели до пошкодження дамби',
        'alt_title' => '3f6e66cdaa577a8c085a7e12fc1b8418',
        'descr' => 'Розкопки танка на Черкащині призвели до пошкодження дамби',
        'short_post' => 'У селі Осітна, що на Христинівщині, під час розкопок громадською організацією танка було зафіксовано порушення природоохоронного законодавства. Про це повідомляє начальник Управління екологічного нагляду в Черкаській області Олександр Позняков.  Як писав %SITENAME%, під час реконструкції дамби в селі Осітна фахівці  виявили танк. Військову машину лишили там при будівництві греблі. Тоді проводити роботи з вилучення танка та подальшої реконструкції греблі благодійники згодилися власним коштом. 22 листопада держекоінспектори виявили пошкодження дамби, що виникло унаслідок розкопування дна водойми, гідроспоруди і дороги, яка пролягає через водойму. Так, була пошкоджена гідроспоруда, частина асфальтного покриття дороги площею 10 метрів квадратних та порушений рельєф дна водойми (глибина розкопки 4,5 м). Як зазначив Олександр Позняков, проведені гідротехнічні роботи не відповідають заходам, передбаченим дозвільною документацією. Згідно зі словами водія екскаватора, вказівку на проведення робіт на дамбі надав директор благодійної організації “Герої не вмирають”. Проте директор на місці події не з’явився. Крім того, для проведення робіт з водойми, яка використовується на правах оренди, проведений скид води. Дозвіл на скид води відсутній, за що орендаря притягнуто до відповідальності за ст. 60 КУпАП. Слідчо-оперативною групою проведено фіксацію обставин правопорушення та внесені дані до ЄРДР по ч. 1 статті 277 КК України та ч.4 статті 298 КК України.',
        'author_id' => '1',
        'created_time' => '2019-11-25 13:45:12',
        'keywords' => 'екологія',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У селі Осітна, що на Христинівщині, під час розкопок громадською організацією танка було зафіксовано порушення природоохоронного законодавства.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-25/2019-11-25_13-45-08_405.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє <b class=\\"bb_b\\">начальник Управління екологічного нагляду в Черкаській області Олександр Позняков. </b></p>
<p class=\\"bb_p\\">Як писав <b class=\\"bb_b\\">%SITENAME%</b>, під час реконструкції дамби в селі Осітна фахівці  виявили танк. Військову машину лишили там при будівництві греблі. Тоді проводити роботи з вилучення танка та подальшої реконструкції греблі благодійники згодилися власним коштом.</p>
<p class=\\"bb_p\\">22 листопада держекоінспектори виявили пошкодження дамби, що виникло унаслідок розкопування дна водойми, гідроспоруди і дороги, яка пролягає через водойму. Так, була пошкоджена гідроспоруда, частина асфальтного покриття дороги площею 10 метрів квадратних та порушений рельєф дна водойми (глибина розкопки 4,5 м).</p>
<p class=\\"bb_p\\">Як зазначив Олександр Позняков, проведені гідротехнічні роботи не відповідають заходам, передбаченим дозвільною документацією.</p>
<p class=\\"bb_p\\">Згідно зі словами водія екскаватора, вказівку на проведення робіт на дамбі надав директор благодійної організації “Герої не вмирають”. Проте директор на місці події не з’явився. Крім того, для проведення робіт з водойми, яка використовується на правах оренди, проведений скид води. Дозвіл на скид води відсутній, за що орендаря притягнуто до відповідальності за ст. 60 КУпАП.</p>
<p class=\\"bb_p\\">Слідчо-оперативною групою проведено фіксацію обставин правопорушення та внесені дані до ЄРДР по ч. 1 статті 277 КК України та ч.4 статті 298 КК України.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/rozkopki-tanka-na-cherkashhini-prizveli-do-poshkodzhennya-dambi-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '2364',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2364',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2364',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2364',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2364',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2364',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2364',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2364',
        ),
      ),
    ),
  ),
); 
?>