<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574035156.4089 (2019-11-18 01:59:16) */
return array (
  'count' => 2,
  'rows' => 
  array (
    1554 => 
    array (
      'post' => 
      array (
        'id' => '1554',
        'title' => 'Змінити перевізника на двох маршрутах Черкас хочуть містяни',
        'alt_title' => '8675b550de8050e6d7b83db975cb665f',
        'descr' => 'Змінити перевізника на двох маршрутах Черкас хочуть містяни',
        'short_post' => 'Замінити перевізника ДП “ЧАРЗ-Авто” на автобусних маршрутах № 33 та 20 хочуть черкасці. Відповідну петицію зареєстровано на офіційному сайті Черкаської міської ради. “Замінити перевізника ДП “ЧАРЗ-Авто” на автобусних маршрутах № 33 та 20 м. Черкаси оскільки зазначений перевізник не дотримується інтервалів руху автобусів доводиться часто чекати по 30-40 хв. Особливо це стосується маршруту № 33. Так за даними самого перевізника у вихідні на маршруті ВСЬОГО 2 автобуси, у робочі дні до 4 автобусів маршруті на всі Черкаси. Вказаних на зупинках інтервалів руху в 5-7 хв. для маршрутів перевізник ДП “ЧАРЗ-Авто” не дотримується більше року.” – йде мова у петиції.',
        'author_id' => '1',
        'created_time' => '2019-11-15 13:35:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Замінити перевізника ДП “ЧАРЗ-Авто” на автобусних маршрутах № 33 та 20 хочуть черкасці. Відповідну петицію зареєстровано на офіційному сайті Черкаської міської ради.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_13-35-04_526.png" alt="" title="" /></p>
<p class=\\"bb_p\\">“Замінити перевізника ДП “ЧАРЗ-Авто” на автобусних маршрутах № 33 та 20 м. Черкаси оскільки зазначений перевізник не дотримується інтервалів руху автобусів доводиться часто чекати по 30-40 хв. Особливо це стосується маршруту № 33. Так за даними самого перевізника у вихідні на маршруті ВСЬОГО 2 автобуси, у робочі дні до 4 автобусів маршруті на всі Черкаси. Вказаних на зупинках інтервалів руху в 5-7 хв. для маршрутів перевізник ДП “ЧАРЗ-Авто” не дотримується більше року.” – йде мова у петиції.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/zminyty-pereviznyka-na-dvoh-marshrutah-cherkas-hochut-mistyany/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1554',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1554',
        ),
      ),
    ),
  ),
); 
?>