<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578521075.3695 (2020-01-09 00:04:35) */
return array (
  'count' => 4,
  'rows' => 
  array (
    5180 => 
    array (
      'post' => 
      array (
        'id' => '5180',
        'title' => 'Бондаренко відсторонив від посад трьох посадовців департаменту ЖКК',
        'alt_title' => 'ee69fd2d7474119d6b626d0c81c4d70d',
        'descr' => 'Бондаренко відсторонив від посад трьох посадовців департаменту ЖКК',
        'short_post' => 'Міський голова Черкас Анатолій Бондаренко призначив службове розслідування та відсторонив від посад посадовців департаменту ЖКК міської ради. Про це йдеться у розпорядженні мера від 26 грудня. Так, призначене судове розслідування щодо директора департаменту ЖКК Олександра Яценка та його заступників Андрія Наумчука та Сергія Отрешка. На час проведення розслідування всі вони відсторонені від своїх посад. Обов’язки директора департаменту під час розслідування виконуватиме Юрій Панченко. Комісію, що проводить розслідування очолив сам Анатолій Бондаренко. Нагадаємо, 12 грудня департамент житлово-комунального-комунального комплексу заплатив 2,88 мільйона гривень підприємиці Ніні Бортник за послуги з механізованого прибирання снігу. Після публікації “%SITENAME%” про це місцева прокуратура відкрила кримінальне провадження. Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%',
        'author_id' => '1',
        'created_time' => '2019-12-27 11:58:08',
        'keywords' => 'міська рада',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Міський голова Черкас Анатолій Бондаренко призначив службове розслідування та відсторонив від посад посадовців департаменту ЖКК міської ради.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-27/2019-12-27_11-58-03_724.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це йдеться у розпорядженні мера від 26 грудня.</p>
<p class=\\"bb_p\\">Так, призначене судове розслідування щодо директора департаменту <b class=\\"bb_b\\">ЖКК Олександра Яценка та його заступників Андрія Наумчука та Сергія Отрешк</b>а. На час проведення розслідування всі вони відсторонені від своїх посад.</p>
<p class=\\"bb_p\\">Обов’язки директора департаменту під час розслідування виконуватиме Юрій Панченко.</p>
<p class=\\"bb_p\\">Комісію, що проводить розслідування очолив сам Анатолій Бондаренко.</p>
<p class=\\"bb_p\\">Нагадаємо, 12 грудня департамент житлово-комунального-комунального комплексу заплатив <b class=\\"bb_b\\">2,88 мільйона</b> гривень підприємиці Ніні Бортник за послуги з механізованого прибирання снігу.</p>
<p class=\\"bb_p\\">Після публікації “%SITENAME%” про це місцева прокуратура відкрила кримінальне провадження.</p>
<p class=\\"bb_p\\">Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/bondarenko-vidstoroniv-vid-posad-trox-posadovciv-departamentu-zhkk/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5180',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5180',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5180',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5180',
        ),
      ),
    ),
  ),
); 
?>