<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573773191.4871 (2019-11-15 01:13:11) */
return array (
  'count' => 964,
  'rows' => 
  array (
    1468 => 
    array (
      'post' => 
      array (
        'id' => '1468',
        'title' => 'Любовна історія: до тальнівчан додому прилетіла голубка і лишились жити з ними',
        'alt_title' => 'e5238407e8c1fa529ed13df636670374',
        'descr' => 'Любовна історія: до тальнівчан додому прилетіла голубка і лишились жити з ними',
        'short_post' => '-Це якесь чудо природи! – захоплено коментує у мережі Фейсбук авторка ролика, у якому голубка, сидячи на плечі у чоловіка, дзьобиком наближається до губів, ніжно воркоче, здається хоче поцілувати. Ця «любовна історія» розпочалася минулого року, пізньої осені, пише видання «Вісті Черкащини». У двір Віктора Мельника (а точніше, його 96-річної матері) із Глибочка, що на Тальнівщині, прилетіло 3 голуби і сіли на дах літньої кухні. Один із них був чи то ранений, чи хворий – погано літав. Двоє інших – схожі на пару. Птахи були голодні, підлітали до курей подзьобати зерна. -Сипав їм окремо на даху, бо кури не миряться з голубами. Вони поклюють-поклюють і сидять на конькові, воркочуть, – розповідає Віктор. – Молодий голуб, що погано літав, невдовзі пропав, лише пір’я знайшов на городі – видно, рябчик впіймав, – додає чоловік. У селі він постійно не проживає, по черзі з дружиною приїжджають з Черкас доглядати стареньку матір. Тож і город обробляють, садять для себе усе необхідне, тримають курей. Коли почалися заморозки, парку голубів, що вже звикли до господарів, поселили в курнику. Незабаром голуб також став добичею куниці. Залишилася голубка сама. Так вона й перезимувала між курми. А повесні пташка ще сильніше подружилася з Віктором. Сідає йому на плече, навіть на голову, коли той у картузі, їсть з руки. Працює Віктор мотоблоком на городі, а голубка походжає збоку. Зупинився заправлятися – вона вже на плечі або й на голові. Так само, коли їде по молоко велосипедом, а вона – за ним, перелітаючи з дерева на дерево. А як господар зібрався по хліб до магазину, то Груня (так він її кличе) залітає в машину, сідає на підголівник і супроводжує. Віктор сам іде у магазин, а голубку залишає в машині. Та хвилюється-хвилюється, поки не протиснеться у не зовсім зачинене вікно і наздожене свого господаря уже в магазині. А спробуй виїхати куди-небудь без неї, сідає на лобове скло і дзьобом стукає, мовляв: «Ти куди зібрався без мене?». Одним словом, не розлий вода. -Повесні витягував з льоху картоплю,- згадує чоловік, – разів 20 ходив туди-сюди. Груня за мною по східцях скаче у льох. Чекає, поки наберу відро, потім не летить, а так само скаче поперед мене – піднімається угору. Комедія та й годі! Груня – голубка породи кінг, що у перекладі означає «король». Таких голубів у світі вирощують на м’ясо. Вони легкі в розведенні та мають смачне дієтичне м’ясо. Найти пару Груні Вікторові не вдається. Запитував на базарі – голуба не було. Якось прибився до Глибочка голуб з кільцями на лапках, Віктор пустив до Груні. Думав – спаруються. Вони побули день-другий і розійшлися. Виявилося, то була голубка. Груня час від часу відкладає одне або двоє яєць і сідає на них. -Перед тим, як знестися, вона вже і по голові ходить, і на плечі сідає, та все воркоче. Куди б не відійшов, вона вже прилетіла. Особливо цікаво було дивитися, як вона гніздечко мостила. Кури сидять на підрах, а вона – над дверима у курнику. Там віконечко є і вона собі примостилася. Бачу: носить соломинки, гіллячки тоненькі туди. Я думав їй помогти, але вона не прийняла, далі мостить своє, – захоплено розповідає Віктор. – От і зараз сидить на яйці, та шкода, безрезультатно. Коли господаря немає вдома, Грунею опікується його дружина. Пташка з вдячності може їй на плече сісти, не більше. Цілуватися буде лише з Віктором. -Сяде мені на плече, я її погладжу, називаючи ніжно Грунею, Грушею, а вона давай цілуватися, – не може налюбуватися Мельник своєю пернатою подругою. -Одного разу сусідка зняла на телефон, я виклав ролик в Інтернет. Знайомі дивуються: «Як вона могла придумати таке?» Особливо тішаться пташкою діти, коли приїжджають в гості: -Мамо, давай заберемо її додому! – каже 7-річна Маша і кличе маленького братика, аби погладив Груньку. Пташка не звикла до дитячого гамору, пурхає і сідає на даху. Звідти з цікавістю поглядає на малих, які порушили звичний для неї спокій.',
        'author_id' => '1',
        'created_time' => '2019-11-14 12:05:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">-Це якесь чудо природи! – захоплено коментує у мережі Фейсбук авторка ролика, у якому голубка, сидячи на плечі у чоловіка, дзьобиком наближається до губів, ніжно воркоче, здається хоче поцілувати.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-14/2019-11-14_12-05-03_25.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Ця «любовна історія» розпочалася минулого року, пізньої осені, пише видання «Вісті Черкащини».</p>
<p class=\\"bb_p\\">У двір Віктора Мельника (а точніше, його 96-річної матері) із Глибочка, що на Тальнівщині, прилетіло 3 голуби і сіли на дах літньої кухні. Один із них був чи то ранений, чи хворий – погано літав. Двоє інших – схожі на пару. Птахи були голодні, підлітали до курей подзьобати зерна.</p>
<p class=\\"bb_p\\">-Сипав їм окремо на даху, бо кури не миряться з голубами. Вони поклюють-поклюють і сидять на конькові, воркочуть, – розповідає Віктор. – Молодий голуб, що погано літав, невдовзі пропав, лише пір’я знайшов на городі – видно, рябчик впіймав, – додає чоловік. У селі він постійно не проживає, по черзі з дружиною приїжджають з Черкас доглядати стареньку матір. Тож і город обробляють, садять для себе усе необхідне, тримають курей.</p>
<p class=\\"bb_p\\">Коли почалися заморозки, парку голубів, що вже звикли до господарів, поселили в курнику. Незабаром голуб також став добичею куниці. Залишилася голубка сама. Так вона й перезимувала між курми. А повесні пташка ще сильніше подружилася з Віктором. Сідає йому на плече, навіть на голову, коли той у картузі, їсть з руки.</p>
<p class=\\"bb_p\\">Працює Віктор мотоблоком на городі, а голубка походжає збоку. Зупинився заправлятися – вона вже на плечі або й на голові. Так само, коли їде по молоко велосипедом, а вона – за ним, перелітаючи з дерева на дерево. А як господар зібрався по хліб до магазину, то Груня (так він її кличе) залітає в машину, сідає на підголівник і супроводжує. Віктор сам іде у магазин, а голубку залишає в машині. Та хвилюється-хвилюється, поки не протиснеться у не зовсім зачинене вікно і наздожене свого господаря уже в магазині. А спробуй виїхати куди-небудь без неї, сідає на лобове скло і дзьобом стукає, мовляв: «Ти куди зібрався без мене?». Одним словом, не розлий вода.</p>
<p class=\\"bb_p\\">-Повесні витягував з льоху картоплю,- згадує чоловік, – разів 20 ходив туди-сюди. Груня за мною по східцях скаче у льох. Чекає, поки наберу відро, потім не летить, а так само скаче поперед мене – піднімається угору. Комедія та й годі!</p>
<p class=\\"bb_p\\">Груня – голубка породи кінг, що у перекладі означає «король». Таких голубів у світі вирощують на м’ясо. Вони легкі в розведенні та мають смачне дієтичне м’ясо.</p>
<p class=\\"bb_p\\">Найти пару Груні Вікторові не вдається. Запитував на базарі – голуба не було. Якось прибився до Глибочка голуб з кільцями на лапках, Віктор пустив до Груні. Думав – спаруються. Вони побули день-другий і розійшлися. Виявилося, то була голубка. Груня час від часу відкладає одне або двоє яєць і сідає на них.</p>
<p class=\\"bb_p\\">-Перед тим, як знестися, вона вже і по голові ходить, і на плечі сідає, та все воркоче. Куди б не відійшов, вона вже прилетіла. Особливо цікаво було дивитися, як вона гніздечко мостила. Кури сидять на підрах, а вона – над дверима у курнику. Там віконечко є і вона собі примостилася. Бачу: носить соломинки, гіллячки тоненькі туди. Я думав їй помогти, але вона не прийняла, далі мостить своє, – захоплено розповідає Віктор. – От і зараз сидить на яйці, та шкода, безрезультатно.</p>
<p class=\\"bb_p\\">Коли господаря немає вдома, Грунею опікується його дружина. Пташка з вдячності може їй на плече сісти, не більше. Цілуватися буде лише з Віктором.</p>
<p class=\\"bb_p\\">-Сяде мені на плече, я її погладжу, називаючи ніжно Грунею, Грушею, а вона давай цілуватися, – не може налюбуватися Мельник своєю пернатою подругою. -Одного разу сусідка зняла на телефон, я виклав ролик в Інтернет. Знайомі дивуються: «Як вона могла придумати таке?»</p>
<p class=\\"bb_p\\">Особливо тішаться пташкою діти, коли приїжджають в гості:</p>
<p class=\\"bb_p\\">-Мамо, давай заберемо її додому! – каже 7-річна Маша і кличе маленького братика, аби погладив Груньку. Пташка не звикла до дитячого гамору, пурхає і сідає на даху. Звідти з цікавістю поглядає на малих, які порушили звичний для неї спокій.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/lyubovna-istoriya-do-talnivchan-dodomu-pryletila-golubka-i-lyshylys-zhyty-z-nymy-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1468',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1468',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1468',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '1468',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1468',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1468',
        ),
      ),
    ),
    1467 => 
    array (
      'post' => 
      array (
        'id' => '1467',
        'title' => 'У Черкасах на перехресті екскаватор пошкодив “Тойоту”',
        'alt_title' => '0abe7ad2f292e5bff30aa5b2c0e100c2',
        'descr' => 'У Черкасах на перехресті екскаватор пошкодив “Тойоту”',
        'short_post' => 'У вівторок, 12 листопада, на перехресті вулиць Чорновола – Благовісна сталась ДТП між екскаватором і автівкою “Toyota”.Про це інформує пресслужба УПП у Черкаській області.Водій екскаватора, здійснюючи поворот ліворуч не з крайньої лівої смуги, не надав переваги легковику, який рухався у крайній лівій смузі прямо, та здійснив зіткнення.На місці події було відібрано пояснення, складено схему та протокол.',
        'author_id' => '1',
        'created_time' => '2019-11-14 11:45:45',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У вівторок, 12 листопада, на перехресті вулиць Чорновола – Благовісна сталась ДТП між екскаватором і автівкою “Toyota”.</p><p class=\\"bb_p\\">Про це інформує пресслужба УПП у Черкаській області.</p><p class=\\"bb_p\\">Водій екскаватора, здійснюючи поворот ліворуч не з крайньої лівої смуги, не надав переваги легковику, який рухався у крайній лівій смузі прямо, та здійснив зіткнення.</p><p class=\\"bb_p\\">На місці події було відібрано пояснення, складено схему та протокол.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-14/2019-11-14_11-45-33_842.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-14/2019-11-14_11-45-38_69.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-14/2019-11-14_11-45-41_152.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/14/post-37167" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1467',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1467',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1467',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1467',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1467',
        ),
      ),
    ),
  ),
); 
?>