<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577877538.9825 (2020-01-01 13:18:58) */
return array (
  'count' => 527,
  'rows' => 
  array (
    1424 => 
    array (
      'post' => 
      array (
        'id' => '1424',
        'title' => 'Вчені виявили, яким чином Земля пережила глобальне похолодання',
        'alt_title' => 'eb60b5d8985c1223362fb67b554e927e',
        'descr' => 'Вчені виявили, яким чином Земля пережила глобальне похолодання',
        'short_post' => 'Як стародавні організми вижили під час льодовикового періоду. Життя зберігалося на Землі під час найбільш несприятливих періодів її історії, з\'ясували вчені з Університету Макгілла в Канаді. Вони визначили, як ранні організми перенесли глобальне похолодання, відоме як епоха Землі-сніжка, інформує Ukr.Media. Вважається, що 720-635 мільйонів років тому наша планета була майже повністю вкрита льодом. Багатометровий шар сформувався і на поверхні океанів. Можна припустити, що він повністю перекрив надходження кисню, зробивши води безжиттєвими. Але, як показали останні дослідження, це виявилося не так. Вчені прийшли до висновку, що тала вода могла сформувати кисневі кишені, придатні для існування хемосинтетичних бактерій (хемосинтез — отримання енергії не від сонця, а від окислювальних реакцій неорганічних речовин).Скам\'янілості тієї епохи надзвичайно рідкісні. Але вчені змогли відновити картину зледеніння по відкладах, збережених на морському дні. Вони досліджували стародавній осад з районах Намібії, Австралії та Сполучених Штатів. Хімічний аналіз показав, що більша частина океанів була позбавлена кисню. Однак у місцях, де заземлені крижані шельфи відривалися від континентальної породи, спостерігалися підвищені рівні окислення — значить, там зберігався цілющий газ. Крім того, морські відкладення виявилися багаті залізом, а ця речовина служить джерелом живлення для певних бактерій. Ці мікроорганізми могли пережити глобальне заледеніння і потім, коли клімат планети став більш сприятливим, почати активно розмножуватися. Вчені відзначили, що точних доказів цієї теорії у них немає. Але вона могла б пояснити багато явищ, у тому числі повернення в геологічний літопис покладів заліза після «паузи» майже в мільярд років.',
        'author_id' => '1',
        'created_time' => '2019-12-30 19:53:05',
        'keywords' => 'Земля, Життя, Похолодання, Виживання',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Як стародавні організми вижили під час льодовикового періоду.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-30/2019-12-30_19-53-03_286.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Життя зберігалося на Землі під час найбільш несприятливих періодів її історії, з\'ясували вчені з Університету Макгілла в Канаді. Вони визначили, як ранні організми перенесли глобальне похолодання, відоме як епоха Землі-сніжка, інформує Ukr.Media. Вважається, що 720-635 мільйонів років тому наша планета була майже повністю вкрита льодом. Багатометровий шар сформувався і на поверхні океанів. Можна припустити, що він повністю перекрив надходження кисню, зробивши води безжиттєвими. Але, як показали останні дослідження, це виявилося не так. Вчені прийшли до висновку, що тала вода могла сформувати кисневі кишені, придатні для існування хемосинтетичних бактерій (хемосинтез — отримання енергії не від сонця, а від окислювальних реакцій неорганічних речовин).Скам\'янілості тієї епохи надзвичайно рідкісні. Але вчені змогли відновити картину зледеніння по відкладах, збережених на морському дні. Вони досліджували стародавній осад з районах Намібії, Австралії та Сполучених Штатів. Хімічний аналіз показав, що більша частина океанів була позбавлена кисню. Однак у місцях, де заземлені крижані шельфи відривалися від континентальної породи, спостерігалися підвищені рівні окислення — значить, там зберігався цілющий газ. Крім того, морські відкладення виявилися багаті залізом, а ця речовина служить джерелом живлення для певних бактерій. Ці мікроорганізми могли пережити глобальне заледеніння і потім, коли клімат планети став більш сприятливим, почати активно розмножуватися. Вчені відзначили, що точних доказів цієї теорії у них немає. Але вона могла б пояснити багато явищ, у тому числі повернення в геологічний літопис покладів заліза після «паузи» майже в мільярд років.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/407052/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '1424',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1424',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1424',
        ),
      ),
    ),
    1420 => 
    array (
      'post' => 
      array (
        'id' => '1420',
        'title' => 'Вчені отримали знімок незвичайної спіральної галактики (фото)',
        'alt_title' => '2fa2d3ce34d86f65125c22e7eb74e8c9',
        'descr' => 'Вчені отримали знімок незвичайної спіральної галактики (фото)',
        'short_post' => 'Галактика знаходиться на відстані 45 мільйонів світлових років від Землі. Вчені з допомогою телескопа "Хаббл" отримали знімок спіральної галактики NGC 4455. Як повідомляється, галактика знаходиться на відстані 45 мільйонів світлових років від Землі в сузір\'ї Волосся Вероніки, передає zn.ua. Така назва сузір\'я може здатися на перший погляд дивною. В ній насправді є щось незвичайне: це єдине сучасне сузір\'я, яке було названо на честь історичної особистості, Береніки ІІ, дружини правителя Стародавнього Єгипту Птолемея Эвергета. Береніка стала відома завдяки тому, що пожертвувала своє довге волосся Афродиті для того, щоб її чоловік здобув перемогу у війні з сирійцями і неушкодженим повернувся додому. Птолемей дійсно успішно повернувся додому, а волосся цариці, яке залишили в храмі, пропало.',
        'author_id' => '1',
        'created_time' => '2019-12-30 16:13:12',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Галактика знаходиться на відстані 45 мільйонів світлових років від Землі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-30/2019-12-30_16-13-11_372.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вчені з допомогою телескопа "Хаббл" отримали знімок спіральної галактики NGC 4455.</p>
<p class=\\"bb_p\\">Як повідомляється, галактика знаходиться на відстані 45 мільйонів світлових років від Землі в сузір\'ї Волосся Вероніки, передає zn.ua.</p>
<p class=\\"bb_p\\">Така назва сузір\'я може здатися на перший погляд дивною. В ній насправді є щось незвичайне: це єдине сучасне сузір\'я, яке було названо на честь історичної особистості, Береніки ІІ, дружини правителя Стародавнього Єгипту Птолемея Эвергета.</p>
<p class=\\"bb_p\\">Береніка стала відома завдяки тому, що пожертвувала своє довге волосся Афродиті для того, щоб її чоловік здобув перемогу у війні з сирійцями і неушкодженим повернувся додому. Птолемей дійсно успішно повернувся додому, а волосся цариці, яке залишили в храмі, пропало.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10815071-vcheni-otrimali-znimok-nezvichaynoji-spiralnoji-galaktiki-foto.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '1420',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1420',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1420',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1420',
        ),
      ),
    ),
    1418 => 
    array (
      'post' => 
      array (
        'id' => '1418',
        'title' => 'Компанія LG представила вертикальну ферму для будинку',
        'alt_title' => '9c2d1e3c6a2f40f21d56595365dda12f',
        'descr' => 'Компанія LG представила вертикальну ферму для будинку',
        'short_post' => 'Компанія LG представила обладнання для домашньої вертикальної ферми. Column Garden являє собою шафу, яка дозволить вирощувати урожай зелені і овочів прямо у міській квартирі цілий рік, говориться в повідомленні компанії. Column Garden по висоті порівнянна з великим холодильником, однак удвічі ширше його. У ній знаходиться безліч відсіків, в яких підтримується відповідна температура, освітлення і вологість для швидкого вирощування різних овочів, трав і салатів. Усі режими в домашній вертикальній фермі настроювані — користувач може за допомогою смартфона змінювати температуру, а також задавати різні алгоритми роботи, які дозволять змінювати температурний режим і освітлення в залежності від часу доби. Згідно з повідомленням компанії, ферма дозволяє одночасно висадити 24 пакетики з насінням — це, на думку LG, дозволить забезпечити овочами сім’ю з чотирьох осіб. «У наші дні все більше і більше споживачів ведуть вегетаріанський та веганські спосіб життя. Ми пропонуємо споживачам можливість добре харчуватися і одночасно отримувати задоволення від вирощування власних продуктів», — говорить Ден Сонг, президент LG Electronics Home Appliance & Air Company Solution Вартість вертикальної ферми для дому поки не розкривається — очікується, що вона буде представлена на виставці CES 2020 року, яка пройде з 7 по 10 січня. Натхнення: hightech.fm',
        'author_id' => '1',
        'created_time' => '2019-12-30 13:33:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Компанія LG представила обладнання для домашньої вертикальної ферми. Column Garden являє собою шафу, яка дозволить вирощувати урожай зелені і овочів прямо у міській квартирі цілий рік, говориться в повідомленні компанії.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-30/2019-12-30_13-33-05_236.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Column Garden по висоті порівнянна з великим холодильником, однак удвічі ширше його. У ній знаходиться безліч відсіків, в яких підтримується відповідна температура, освітлення і вологість для швидкого вирощування різних овочів, трав і салатів.</p>
<p class=\\"bb_p\\">Усі режими в домашній вертикальній фермі настроювані — користувач може за допомогою смартфона змінювати температуру, а також задавати різні алгоритми роботи, які дозволять змінювати температурний режим і освітлення в залежності від часу доби.</p>
<p class=\\"bb_p\\">Згідно з повідомленням компанії, ферма дозволяє одночасно висадити 24 пакетики з насінням — це, на думку LG, дозволить забезпечити овочами сім’ю з чотирьох осіб.</p>
<p class=\\"bb_p\\">«У наші дні все більше і більше споживачів ведуть вегетаріанський та веганські спосіб життя. Ми пропонуємо споживачам можливість добре харчуватися і одночасно отримувати задоволення від вирощування власних продуктів», — говорить Ден Сонг, президент LG Electronics Home Appliance & Air Company Solution</p>
<p class=\\"bb_p\\">Вартість вертикальної ферми для дому поки не розкривається — очікується, що вона буде представлена на виставці CES 2020 року, яка пройде з 7 по 10 січня.</p>
<p class=\\"bb_p\\">Натхнення: hightech.fm</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/kompaniia-lg-predstavyla-vertykal-nu-fermu-dlia-budynku/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1418',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1418',
        ),
      ),
    ),
  ),
); 
?>