<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577489140.0905 (2019-12-28 01:25:40) */
return array (
  'count' => 4,
  'rows' => 
  array (
    3963 => 
    array (
      'post' => 
      array (
        'id' => '3963',
        'title' => 'У Черкасах нарешті згадали про обіцяну транспорту реформу',
        'alt_title' => 'fe6aa195765060e0f3979af14a0af72c',
        'descr' => 'У Черкасах нарешті згадали про обіцяну транспорту реформу',
        'short_post' => 'Виконавчий комітет проголосував за організацію конкурсу на впровадження єдиної міської системи диспетчеризації та супутникового моніторингу громадського транспорту. Таке рішення виконком ухвалив сьогодні, 12 грудня. Окрім того, виконком затвердив склад конкурсної комісії, яка визначатиме переможця конкурсу. Згідно з рішенням виконкому, система повинна мати можливість забезпечити обслуговування всіх транспортних засобів перевізника. Обладнання GPS-моніторингу встановлюватиметься на транспортні засоби перевізників. Обладнання фіксує час, дату, координати, швидкість руху та інші характеристики. Відомості накопичуються на сервері бази даних перевожця конкурсу. Доступ до бази даних повинен мати як Перевізник, так і мерія. Виконавець повинен протягом 3-ох місяців з дня проведення конкурсувстановити обладнання на всі ТЗ, налаштувати та ввести систему в експлуатацію. Детальніше з умовами конкурсу можна ознайомитися ТУТ. Нагадаємо, про впровадження транспортної реформи заговорили ще 2 роки тому. Проте тоді далі слів справа так і не пішла.',
        'author_id' => '1',
        'created_time' => '2019-12-12 11:45:15',
        'keywords' => 'громадський транспорт',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Виконавчий комітет проголосував за організацію конкурсу на впровадження єдиної міської системи диспетчеризації та супутникового моніторингу громадського транспорту.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-12/2019-12-12_11-45-10_177.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Таке рішення виконком ухвалив сьогодні, 12 грудня.</p>
<p class=\\"bb_p\\">Окрім того, виконком затвердив склад конкурсної комісії, яка визначатиме переможця конкурсу.</p>
<p class=\\"bb_p\\">Згідно з рішенням виконкому, система повинна мати можливість забезпечити обслуговування всіх транспортних засобів перевізника. Обладнання GPS-моніторингу встановлюватиметься на транспортні засоби перевізників. Обладнання фіксує час, дату, координати, швидкість руху та інші характеристики.</p>
<p class=\\"bb_p\\">Відомості накопичуються на сервері бази даних перевожця конкурсу. Доступ до бази даних повинен мати як Перевізник, так і мерія.</p>
<p class=\\"bb_p\\">Виконавець повинен протягом 3-ох місяців з дня проведення конкурсувстановити обладнання на всі ТЗ, налаштувати та ввести систему в експлуатацію.</p>
<p class=\\"bb_p\\">Детальніше з умовами конкурсу можна ознайомитися ТУТ.</p>
<p class=\\"bb_p\\">Нагадаємо, про впровадження транспортної реформи заговорили ще 2 роки тому. Проте тоді далі слів справа так і не пішла.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkasax-nareshti-zgadali-pro-obicyanu-transportu-reformu/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3963',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3963',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3963',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3963',
        ),
      ),
    ),
  ),
); 
?>