<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578426826.7304 (2020-01-07 21:53:46) */
return array (
  'count' => 3599,
  'rows' => 
  array (
    5426 => 
    array (
      'post' => 
      array (
        'id' => '5426',
        'title' => 'Із січня цигарки істотно подорожчають: скільки коштуватиме пачка',
        'alt_title' => 'fd8688c4e42a0cf0e21f957f9055e686',
        'descr' => 'Із січня цигарки істотно подорожчають: скільки коштуватиме пачка',
        'short_post' => 'Черкаським курцям пора всерйоз задуматися над переплануванням своїх витрат, адже сигарети дійсно вбивають, і в першу чергу сімейний бюджет. Із початку січня 2020 року&nbsp;цигарки в Україні істотно подорожчали. Тепер за пачку доведеться заплатити на 20% більше - в середньому це 45 гривень за 20 сигарет,- повідомляє РБК-Україна. Крім того, підвищилися ціни і на стіки (в середньому до 63 гривень), а відповідно, вже зовсім скоро тютюнонагріваючі пристрої типу IQOS і GLO також подорожчають - акциз на них із 1 січня становить 1213 гривень. Підвищення акцизної ставки на тютюнові вироби в Україні пов\'язано з вирівнюванням її до норм ЄС, де вона становить 90 євро за 1000 сигарет. Таким чином, за попередніми прогнозами експертів, до 2025 року ціна за одну пачку сигарет складе не менше 90 гривень, а різниця в ціні між звичайними сигаретами і стіками досягне близько 150 гривень. Зазначимо, що згідно зі статистикою за останні роки понад 500 тисяч українців відмовилися від куріння. І їх рішення пов\'язане найчастіше саме з подорожчанням тютюнових виробів.',
        'author_id' => '1',
        'created_time' => '2020-01-02 12:45:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Черкаським курцям пора всерйоз задуматися над переплануванням своїх</b> <b class=\\"bb_b\\">витрат, адже сигарети дійсно вбивають, і в першу чергу сімейний бюджет. Із початку січня 2020 року&nbsp;цигарки в Україні істотно подорожчали. Тепер за пачку доведеться заплатити на 20% більше - в середньому це 45 гривень за 20 сигарет</b>,<b class=\\"bb_b\\">- повідомляє РБК-Україна.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-02/2020-01-02_12-45-13_228.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Крім того, підвищилися ціни і на стіки (в середньому до 63 гривень), а відповідно, вже зовсім скоро тютюнонагріваючі пристрої типу IQOS і GLO також подорожчають - акциз на них із 1 січня становить 1213 гривень.</p>
<p class=\\"bb_p\\">Підвищення акцизної ставки на тютюнові вироби в Україні пов\'язано з вирівнюванням її до норм ЄС, де вона становить 90 євро за 1000 сигарет. Таким чином, за попередніми прогнозами експертів, до 2025 року ціна за одну пачку сигарет складе не менше 90 гривень, а різниця в ціні між звичайними сигаретами і стіками досягне близько 150 гривень.</p>
<p class=\\"bb_p\\">Зазначимо, що згідно зі статистикою за останні роки понад 500 тисяч українців відмовилися від куріння. І їх рішення пов\'язане найчастіше саме з подорожчанням тютюнових виробів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/iz-sichnia-tsyharky-istotno-podorozhchaiut-skil-ky-koshtuvatyme-pachka/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '5426',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5426',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5426',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5426',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5426',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5426',
        ),
      ),
    ),
    5425 => 
    array (
      'post' => 
      array (
        'id' => '5425',
        'title' => 'Художниця з Черкас назбирала колекцію з шестисот ялинкових прикрас',
        'alt_title' => 'f5986685ff4ee0f61015baeb25fe357c',
        'descr' => 'Художниця з Черкас назбирала колекцію з шестисот ялинкових прикрас',
        'short_post' => 'У колекції художниці з Черкас Ольги Курської шістсот ялинкових прикрас.  Про це розповідають у сюжеті “Суспільного“. Почалося захоплення художниці ялинковими прикрасами давно. – У дитинстві іграшки в мене були ще радянські, частина з них ще були побиті, потерті. І вони в якийсь момент мені вже надзвичайно набридли. Хоча зараз тенденція повернення моди на радянські іграшки, але в мене тоді був категоричний протест, – згадує Ольга. Спочатку Ольга хотіла просто поповнити коробку зі старими іграшками новими, але так захопилася, що не могла зупинитися збирати прикраси. – Уся моя колекція не поміщається на мою двометрову штучну ялинку, у якої надзвичайно багато гілочок, – зазначає черкащанка. – Кожного року я обираю ті іграшки, які зараз до душі і до вподоби. Я відкриваю коробки, переглядаю іграшки, обираю ті, які мені під настрій. Раніше думала, що буду тематично наряджати ялинку. Але так не виходить, тому що є іграшки, які мають щороку обов’язково оселитися на ялинці Іграшки має із різних матеріалів. Наприклад, із глини, металу, пластику, ниток. За останній рік колекція художниці поповнилася сотнею іграшок. Дуже цінує Ольга прикраси, виготовлені власноруч. Найбільше ж в колекції має іграшок-янголят. – Вони зроблені з різних матеріалів і виготовлені в різних техніках. В мене є з дерева, металу, глини. Дуже багато друзів мені їх дарують. Вони надзвичайно ніжні, прекрасні, чарівні. І я впевнена, що кожне янголятко може виконати бажання. коли їх на ялинці буде більше сотні, то усі сто бажань моїх обов’язково здійсняться, – зазначає Ольга.',
        'author_id' => '1',
        'created_time' => '2020-01-02 12:45:10',
        'keywords' => 'колекція іграшок',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У колекції художниці з Черкас Ольги Курської шістсот ялинкових прикрас. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-02/2020-01-02_12-45-05_469.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це розповідають у сюжеті “Суспільного“.</p>
<p class=\\"bb_p\\">Почалося захоплення художниці ялинковими прикрасами давно.</p>
<p class=\\"bb_p\\">– У дитинстві іграшки в мене були ще радянські, частина з них ще були побиті, потерті. І вони в якийсь момент мені вже надзвичайно набридли. Хоча зараз тенденція повернення моди на радянські іграшки, але в мене тоді був категоричний протест, – згадує Ольга.</p>
<p class=\\"bb_p\\">Спочатку Ольга хотіла просто поповнити коробку зі старими іграшками новими, але так захопилася, що не могла зупинитися збирати прикраси.</p>
<p class=\\"bb_p\\">– Уся моя колекція не поміщається на мою двометрову штучну ялинку, у якої надзвичайно багато гілочок, – зазначає черкащанка. – Кожного року я обираю ті іграшки, які зараз до душі і до вподоби. Я відкриваю коробки, переглядаю іграшки, обираю ті, які мені під настрій. Раніше думала, що буду тематично наряджати ялинку. Але так не виходить, тому що є іграшки, які мають щороку обов’язково оселитися на ялинці</p>
<p class=\\"bb_p\\">Іграшки має із різних матеріалів. Наприклад, із глини, металу, пластику, ниток. За останній рік колекція художниці поповнилася сотнею іграшок. Дуже цінує Ольга прикраси, виготовлені власноруч. Найбільше ж в колекції має іграшок-янголят.</p>
<p class=\\"bb_p\\">– Вони зроблені з різних матеріалів і виготовлені в різних техніках. В мене є з дерева, металу, глини. Дуже багато друзів мені їх дарують. Вони надзвичайно ніжні, прекрасні, чарівні. І я впевнена, що кожне янголятко може виконати бажання. коли їх на ялинці буде більше сотні, то усі сто бажань моїх обов’язково здійсняться, – зазначає Ольга.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/xudozhnicya-z-cherkas-nazbirala-kolekciyu-z-shestisot-yalinkovix-prikras-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5425',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5425',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5425',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '5425',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5425',
        ),
      ),
    ),
    5424 => 
    array (
      'post' => 
      array (
        'id' => '5424',
        'title' => 'Голландія офіційно припинила існування',
        'alt_title' => 'bb7010b22043447f30b2a4d22b7b7b15',
        'descr' => 'Голландія офіційно припинила існування',
        'short_post' => 'Нідерланди з 1 січня 2020 офіційно відмовилися від назви “Голландія”, яке раніше позначало державу.Про це повідомляє радіостанція NOS . З цього дня вузи, місцева влада, а також видання і приватні компанії повинні використовувати лише “Нідерланди”.Таким чином уряд вирішив позбавити країну від кліше, пов’язаного з проституцією і наркотиками. Влада хоче перерозподілити туристичний потік і знизити навантаження на Амстердам, Харлем і Гаагу, які не справляються з кількістю туристів. На реформу назви Нідерланди витратять близько 200 тис. Євро.',
        'author_id' => '1',
        'created_time' => '2020-01-02 12:35:19',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Нідерланди з 1 січня 2020 офіційно відмовилися від назви “Голландія”, яке раніше позначало державу.</p><p class=\\"bb_p\\">Про це повідомляє радіостанція NOS . З цього дня вузи, місцева влада, а також видання і приватні компанії повинні використовувати лише “Нідерланди”.</p><p class=\\"bb_p\\">Таким чином уряд вирішив позбавити країну від кліше, пов’язаного з проституцією і наркотиками. Влада хоче перерозподілити туристичний потік і знизити навантаження на Амстердам, Харлем і Гаагу, які не справляються з кількістю туристів. На реформу назви Нідерланди витратять близько 200 тис. Євро.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-02/2020-01-02_12-35-16_968.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2020/01/02/post-38034" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5424',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5424',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5424',
        ),
      ),
    ),
    5421 => 
    array (
      'post' => 
      array (
        'id' => '5421',
        'title' => 'На Черкащині під час пожежі загинула 11-річна дівчинка',
        'alt_title' => '003264faa6e10befb29c631986f8d2f6',
        'descr' => 'На Черкащині під час пожежі загинула 11-річна дівчинка',
        'short_post' => 'Одинадцятирічна дівчинка загинула у селі Листвина, Корсунь-Шевченківського району, у ніч на перше січня, повідомила Суспільному речниця Обласного центру екстреної медичної допомоги та медицини катастроф Ірина Назарок.За її словами, горів приватний будинок, коли медики екстренки прибули на виклик на місце події, дитину врятувати не вдалося.«Вона перебувала у стані біологічної смерті від диму та загорання. На місці події на той час працювали фахівці ДСНС та поліції», – розповіла Ірина Назарок«Мати, що повернулася додому о першій годині ночі, застала будинок заповнений густим димом.Тліючу білизну на ліжку, де спала її 11-річна донька, жінка загасила власноруч, проте, врятувати дівчинку, яка знаходилася в епіцентрі загорання і надихалася отруйного диму не вдалося. Причиною пожежі стала жарина, що потрапила з печі на ліжко, встановлене впритул до обігрівального приладу», – повідомив речник начальника управління Держслужби з надзвичайних ситуацій в області Костянтин Проценко.Чи відкрито за цим фактом кримінальне провадження, у поліції області з невідомих причин не повідомили. Суспільне зверталося за коментарем до речника управління Нацполіції області Дмитра Грищенка.',
        'author_id' => '1',
        'created_time' => '2020-01-02 12:15:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Одинадцятирічна дівчинка загинула у селі Листвина, Корсунь-Шевченківського району, у ніч на перше січня, повідомила Суспільному речниця Обласного центру екстреної медичної допомоги та медицини катастроф Ірина Назарок.</p><p class=\\"bb_p\\">За її словами, горів приватний будинок, коли медики екстренки прибули на виклик на місце події, дитину врятувати не вдалося.</p><p class=\\"bb_p\\">«Вона перебувала у стані біологічної смерті від диму та загорання. На місці події на той час працювали фахівці ДСНС та поліції», – розповіла Ірина Назарок</p><p class=\\"bb_p\\">«Мати, що повернулася додому о першій годині ночі, застала будинок заповнений густим димом.</p><p class=\\"bb_p\\">Тліючу білизну на ліжку, де спала її 11-річна донька, жінка загасила власноруч, проте, врятувати дівчинку, яка знаходилася в епіцентрі загорання і надихалася отруйного диму не вдалося. Причиною пожежі стала жарина, що потрапила з печі на ліжко, встановлене впритул до обігрівального приладу», – повідомив речник начальника управління Держслужби з надзвичайних ситуацій в області Костянтин Проценко.</p><p class=\\"bb_p\\">Чи відкрито за цим фактом кримінальне провадження, у поліції області з невідомих причин не повідомили. Суспільне зверталося за коментарем до речника управління Нацполіції області Дмитра Грищенка.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-02/2020-01-02_12-15-13_286.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2020/01/02/post-38031" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '5421',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5421',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5421',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5421',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5421',
        ),
      ),
    ),
    5419 => 
    array (
      'post' => 
      array (
        'id' => '5419',
        'title' => 'Черкаський календар: як у січні відкривали пам’ятники та боролися із сніговим колапсом',
        'alt_title' => 'fa85c5875ade4859ed500f9b3a466a6c',
        'descr' => 'Черкаський календар: як у січні відкривали пам’ятники та боролися із сніговим колапсом',
        'short_post' => 'Упродовж місяця тривалість дня збільшується з 8 год. 5 хв. до 9 год. 12 хв. Середня температура місяця становить –3,5°С. Глибина снігового покриву зазвичай у межах 15-20 см. Найсильніший на Черкащині мороз було зафіксовано саме у січні: –40,7° С (станція Сміла, 1935 рік). Холодним січень видався у 1963 та 1987 роках: постійна температура по області коливалася у межах 15-18 градусів морозу. Теплим із усередниним показником +3 °С був цей місяць 1983-го. Зимові рекорди січня в Черкасах: максимум +11,3°С (19.01.2007 рік); мінімум –33°С (23.01.1963 рік). Традиційний черкаський календар публікує краєзнавець Борис Юхно. 1 січня 1917 – Варшавську казенну прогімназію переведено до Черкас. 1920 (100) – До Черкас вступили частини Червоної армії. 1958 – Стадіон “Колгоспник” поставлено на баланс міста. Мав 27 секторів, вміщував 14900 глядачів (зараз 10300). 2006 – Кілька хвиль “великого холоду”, в місті найнижчі температури за часів незалежності (до –27°С). Вимушені канікули в школах. 26 осіб госпіталізовані з обмороженнями. 2014 – Уперше з Новоріччя-1966/67 на Театральній площі не встановлено міської ялинки. 2 січня 1924 – ГАЗЕТИ ПИСАЛИ: “У торговельному житті Черкащини останнє півріччя 1923 року приватний капітал грав головну роль. Це пояснено гнучкістю, безконтрольністю торговців та звичкою покупців до приватного ринку. Під час існування чорної біржі приватний крамар мав у себе майже всі оборотні капітали. Кооперація Черкащини з її слабими коштами переживала організаційний період. Вона використовувала кошти, що відпускалися банком на покриття заборгованості. Звичайно, товари кооперації відпускалися дорожче, ніж коштували на ринку. Державна торгівля, маючи більші кредити та крам порівняно з приватним капіталом, грала все ж незавидну роль в окрузі. За даними податкового підвідділу оргфінвідділу, за цей час приватний капітал у торгівлі округу мав до 70% оборотів, кооперація – 25% та держторгівля – 5%”. 3 січня 1966 – Київський “Діпроміст”оприлюднив третій повоєнний план розвитку Черкас. 5 січня 1998 – У приміщенні газети “Черкаський край” відкрито літературно-меморіальний музей Василя Симоненка. 6 січня 1978 – ГАЗЕТИ ПИСАЛИ: “Більш як в 400 сім’ях черкасців на запитання про їх адресу називають Південно-Західний район. Це – перші новосели житлового масиву, який виростає в недавньому степу. Тут оселилися, зокрема, працівники ВО “Азот”, заводу “Строммашина”, комунальної і побутової служб. Незабаром число жителів Південно-Західного району зросте. Тут прийнято ще два великопанельних будинки на 360 квартир. Майстри домобудівного комбінату ведуть монтаж конструкцій 108-квартирного корпусу. Починається спорудження п’яти будинків, у тому числі одного на 216 квартир”. 7 січня 1954 – Утворення Черкаської області. 1968 – ГАЗЕТИ ПИСАЛИ: *Минулого року черкаські тютюнники випустили набір сигарет “Черкаси”. На кожній з 12 пачок були краєвиди нашого обласного центру. Зараз колектив фабрики готує новий приємний сюрприз – сувенір “Черкащина”. Сигарети вищого сорту будуть розфасовані в пачки з різнокольоровими малюнками пам’ятних місць області: Канева, Чигирина, Умані, Кам’янки, Моринців та ін”. *Багато трудящих обласного центру придбали нові телевізори марок “Аврора”, “Лотос”, “Весна”. Нині в продаж надійшли телерадіоли “Бєларусь”. Минулого року тільки магазинами міськпромторгу було продано 3829 телевізорів, а в 1968 році їх буде продано більше чотирьох тисяч”. *З величезним задоволенням слухаємо ми по радіо і телевізору виступи Аркадія Райкіна. Концерт цього чудового майстра можна слухати частіше в колі сім’ї за допомогою грампластинок. Комплекти їх надійшли в продаж у магазин “Культтовари”. Концерт називається “Від двох до п’ятдесяти”, і записаний він на чотирьох довгограючих пластинках”. 1995 (25) – Форматом А4 вийшов перший номер тижневика “Акцент”. Вітання колективу! 2003 – На Різдво випала мало не річна норма снігу, подекуди понад 35 см на рівнині. Протягом трьох днів як їздити містом, так і пересуватися пішки, було вкрай важко. Виникли проблеми у бригад швидкої допомоги, не завжди вчасно завозився в магазини хліб. Ще одне “біле Різдво” в усіх значеннях “захопило” нас 2016-го. 7 січня зразу по обіді зірвався буран, за добу намело близько 30 см. Снігопад повторився 18-го, і разом зі старим “доробком” то вже була проблема. 8 січня 1988 – ГАЗЕТИ ПИСАЛИ: “Нинішнє новоріччя видалося теплим, безсніжним. Невідомо, чи то осінь в гості до зими завітала, чи весна задерикувата вирішила про себе нагадати, тільки стовпчики термометрів ось уже кілька днів вперто піднімаються вище нуля. Як стверджують архіви метеозведень, подібні примхи зими для наших широт не дивина. Скажімо, 1 січня 1971 року в Черкасах було зареєстровано 7 градусів тепла! Але зате попереднє новоріччя 1970 року було дуже холодним: 27 градусів морозу показували термометри за вікном. Сніжним було новоріччя 1967 року – стійкий сніговий покрив тоді сягав майже півметрової висоти. Перший день минулого року теж запам’ятався як сніжний, морозний. Нині ж на території області все ще гостює осінь. Чи весна?.. Але, звичайно, зима ще дасть про себе знати, і дуже скоро”. 10 січня 1918 – ГАЗЕТИ ПИСАЛИ: “Черкаська міська управа постановила з нового, 1918 року все діловодство вести українською мовою. Одначе з усіх службовців дуже мало хто знає українську мову. Зважаючи на це, необхідно завести курси по українознавству для службовців міської управи. Необхідно познайомити їх з мовою, загальними принципами українського правопису, арифметичною термінологією, крім цього, з формою написання ділових паперів. Лекції будуть проводитися в управі з 6 до 8 години вечора протягом місяця. Кожна лекція буде годину. Необхідно, щоб було не менше двох лекторів. Всього, отже, лекцій буде більше 50. З них 8 лекцій піде на читання термінології по арифметиці, а 42 – на українську мову та інше. Плату за кожну лекцію встановити 15 карбованців за годину. Член управи П.Й. Хоменко”. 1984 – Відкрито універсам “Київ”, нині АТБ на розі бульвару і вулиці Небесної Сотні. 11 січня 1995 (25) – Чверть віку виповнюється звичному нам гербові Черкас. Того дня його затвердили на сесії міськради.. 12 січня 1957 – Ухвалено проект Черкаського річкового порту, розроблений у Ленінградському інституті проектування на річковому транспорті. 14 січня 1966 – Початок “котлованної” фази спорудження Будинку профспілок. 2008 – У ресторані готелю “Росава” відкрито оригінальну скульптурку “на честь самогонного апарата”. 15 січня 1959 – У центрі міста відкрито готель “Черкаси”. 1993 – ГАЗЕТИ ПИСАЛИ: “Дуже зросли ціни на всі види пасажирського транспорту. Скажімо, щоб дістатися з Черкас до Києва, треба викласти тисячу карбованців або й більше. В жорсткому салоні квиток коштує 4 карбованці за кілометр, в м’якому – 5 крб. На приміських маршрутах проїздні документи тарифікуються по зонах і теж обходяться дорого. Найдорожче – до Умані: 970 купонів. Тільки кілька рейсів діє у черкаському аеропорту. На Москву їх чотири на тиждень. Вартість квитка – 7715 крб. А ще наш обласний центр зв’язаний з Донецьком і Ужгородом. Квитки коштують відповідно 5730 і 8730 карбованців”. далі буде Download Best WordPress Themes Free DownloadDownload WordPress ThemesDownload Premium WordPress Themes FreeDownload Premium WordPress Themes Freeonline free coursedownload samsung firmwareDownload Nulled WordPress Themesudemy course download free',
        'author_id' => '1',
        'created_time' => '2020-01-02 12:05:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Упродовж місяця тривалість дня збільшується з 8 год. 5 хв. до 9 год. 12 хв. Середня температура місяця становить –3,5°С. Глибина снігового покриву зазвичай у межах 15-20 см. Найсильніший на Черкащині мороз було зафіксовано саме у січні: –40,7° С (станція Сміла, 1935 рік). Холодним січень видався у 1963 та 1987 роках: постійна температура по області коливалася у межах 15-18 градусів морозу. Теплим із усередниним показником +3 °С був цей місяць 1983-го. Зимові рекорди січня в Черкасах: максимум +11,3°С (19.01.2007 рік); мінімум –33°С (23.01.1963 рік). Традиційний черкаський календар публікує краєзнавець Борис Юхно.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-02/2020-01-02_12-05-03_278.png" alt="" title="" /></p>
<p class=\\"bb_p\\">1 січня</p>
<p class=\\"bb_p\\">1917 – Варшавську казенну прогімназію переведено до Черкас.</p>
<p class=\\"bb_p\\">1920 (100) – До Черкас вступили частини Червоної армії.</p>
<p class=\\"bb_p\\">1958 – Стадіон “Колгоспник” поставлено на баланс міста. Мав 27 секторів, вміщував 14900 глядачів (зараз 10300).</p>
<p class=\\"bb_p\\">2006 – Кілька хвиль “великого холоду”, в місті найнижчі температури за часів незалежності (до –27°С). Вимушені канікули в школах. 26 осіб госпіталізовані з обмороженнями.</p>
<p class=\\"bb_p\\">2014 – Уперше з Новоріччя-1966/67 на Театральній площі не встановлено міської ялинки.</p>
<p class=\\"bb_p\\">2 січня</p>
<p class=\\"bb_p\\">1924 – ГАЗЕТИ ПИСАЛИ: “У торговельному житті Черкащини останнє півріччя 1923 року приватний капітал грав головну роль. Це пояснено гнучкістю, безконтрольністю торговців та звичкою покупців до приватного ринку. Під час існування чорної біржі приватний крамар мав у себе майже всі оборотні капітали.</p>
<p class=\\"bb_p\\">Кооперація Черкащини з її слабими коштами переживала організаційний період. Вона використовувала кошти, що відпускалися банком на покриття заборгованості. Звичайно, товари кооперації відпускалися дорожче, ніж коштували на ринку.</p>
<p class=\\"bb_p\\">Державна торгівля, маючи більші кредити та крам порівняно з приватним капіталом, грала все ж незавидну роль в окрузі. За даними податкового підвідділу оргфінвідділу, за цей час приватний капітал у торгівлі округу мав до 70% оборотів, кооперація – 25% та держторгівля – 5%”.</p>
<p class=\\"bb_p\\">3 січня</p>
<p class=\\"bb_p\\">1966 – Київський “Діпроміст”оприлюднив третій повоєнний план розвитку Черкас.</p>
<p class=\\"bb_p\\">5 січня</p>
<p class=\\"bb_p\\">1998 – У приміщенні газети “Черкаський край” відкрито літературно-меморіальний музей Василя Симоненка.</p>
<p class=\\"bb_p\\">6 січня</p>
<p class=\\"bb_p\\">1978 – ГАЗЕТИ ПИСАЛИ: “Більш як в 400 сім’ях черкасців на запитання про їх адресу називають Південно-Західний район. Це – перші новосели житлового масиву, який виростає в недавньому степу. Тут оселилися, зокрема, працівники ВО “Азот”, заводу “Строммашина”, комунальної і побутової служб. Незабаром число жителів Південно-Західного району зросте. Тут прийнято ще два великопанельних будинки на 360 квартир. Майстри домобудівного комбінату ведуть монтаж конструкцій 108-квартирного корпусу. Починається спорудження п’яти будинків, у тому числі одного на 216 квартир”.</p>
<p class=\\"bb_p\\">7 січня</p>
<p class=\\"bb_p\\">1954 – Утворення Черкаської області.</p>
<p class=\\"bb_p\\">1968 – ГАЗЕТИ ПИСАЛИ:</p>
<p class=\\"bb_p\\">*Минулого року черкаські тютюнники випустили набір сигарет “Черкаси”. На кожній з 12 пачок були краєвиди нашого обласного центру. Зараз колектив фабрики готує новий приємний сюрприз – сувенір “Черкащина”. Сигарети вищого сорту будуть розфасовані в пачки з різнокольоровими малюнками пам’ятних місць області: Канева, Чигирина, Умані, Кам’янки, Моринців та ін”.</p>
<p class=\\"bb_p\\">*Багато трудящих обласного центру придбали нові телевізори марок “Аврора”, “Лотос”, “Весна”. Нині в продаж надійшли телерадіоли “Бєларусь”. Минулого року тільки магазинами міськпромторгу було продано 3829 телевізорів, а в 1968 році їх буде продано більше чотирьох тисяч”.</p>
<p class=\\"bb_p\\">*З величезним задоволенням слухаємо ми по радіо і телевізору виступи Аркадія Райкіна. Концерт цього чудового майстра можна слухати частіше в колі сім’ї за допомогою грампластинок. Комплекти їх надійшли в продаж у магазин “Культтовари”. Концерт називається “Від двох до п’ятдесяти”, і записаний він на чотирьох довгограючих пластинках”.</p>
<p class=\\"bb_p\\">1995 (25) – Форматом А4 вийшов перший номер тижневика “Акцент”. Вітання колективу!</p>
<p class=\\"bb_p\\">2003 – На Різдво випала мало не річна норма снігу, подекуди понад 35 см на рівнині. Протягом трьох днів як їздити містом, так і пересуватися пішки, було вкрай важко. Виникли проблеми у бригад швидкої допомоги, не завжди вчасно завозився в магазини хліб.</p>
<p class=\\"bb_p\\">Ще одне “біле Різдво” в усіх значеннях “захопило” нас 2016-го. 7 січня зразу по обіді зірвався буран, за добу намело близько 30 см. Снігопад повторився 18-го, і разом зі старим “доробком” то вже була проблема.</p>
<p class=\\"bb_p\\">8 січня</p>
<p class=\\"bb_p\\">1988 – ГАЗЕТИ ПИСАЛИ: “Нинішнє новоріччя видалося теплим, безсніжним. Невідомо, чи то осінь в гості до зими завітала, чи весна задерикувата вирішила про себе нагадати, тільки стовпчики термометрів ось уже кілька днів вперто піднімаються вище нуля.</p>
<p class=\\"bb_p\\">Як стверджують архіви метеозведень, подібні примхи зими для наших широт не дивина. Скажімо, 1 січня 1971 року в Черкасах було зареєстровано 7 градусів тепла! Але зате попереднє новоріччя 1970 року було дуже холодним: 27 градусів морозу показували термометри за вікном. Сніжним було новоріччя 1967 року – стійкий сніговий покрив тоді сягав майже півметрової висоти. Перший день минулого року теж запам’ятався як сніжний, морозний. Нині ж на території області все ще гостює осінь. Чи весна?.. Але, звичайно, зима ще дасть про себе знати, і дуже скоро”.</p>
<p class=\\"bb_p\\">10 січня</p>
<p class=\\"bb_p\\">1918 – ГАЗЕТИ ПИСАЛИ: “Черкаська міська управа постановила з нового, 1918 року все діловодство вести українською мовою. Одначе з усіх службовців дуже мало хто знає українську мову. Зважаючи на це, необхідно завести курси по українознавству для службовців міської управи. Необхідно познайомити їх з мовою, загальними принципами українського правопису, арифметичною термінологією, крім цього, з формою написання ділових паперів.</p>
<p class=\\"bb_p\\">Лекції будуть проводитися в управі з 6 до 8 години вечора протягом місяця. Кожна лекція буде годину. Необхідно, щоб було не менше двох лекторів. Всього, отже, лекцій буде більше 50. З них 8 лекцій піде на читання термінології по арифметиці, а 42 – на українську мову та інше. Плату за кожну лекцію встановити 15 карбованців за годину. Член управи П.Й. Хоменко”.</p>
<p class=\\"bb_p\\">1984 – Відкрито універсам “Київ”, нині АТБ на розі бульвару і вулиці Небесної Сотні.</p>
<p class=\\"bb_p\\">11 січня</p>
<p class=\\"bb_p\\">1995 (25) – Чверть віку виповнюється звичному нам гербові Черкас. Того дня його затвердили на сесії міськради..</p>
<p class=\\"bb_p\\">12 січня</p>
<p class=\\"bb_p\\">1957 – Ухвалено проект Черкаського річкового порту, розроблений у Ленінградському інституті проектування на річковому транспорті.</p>
<p class=\\"bb_p\\">14 січня</p>
<p class=\\"bb_p\\">1966 – Початок “котлованної” фази спорудження Будинку профспілок.</p>
<p class=\\"bb_p\\">2008 – У ресторані готелю “Росава” відкрито оригінальну скульптурку “на честь самогонного апарата”.</p>
<p class=\\"bb_p\\">15 січня</p>
<p class=\\"bb_p\\">1959 – У центрі міста відкрито готель “Черкаси”.</p>
<p class=\\"bb_p\\">1993 – ГАЗЕТИ ПИСАЛИ: “Дуже зросли ціни на всі види пасажирського транспорту. Скажімо, щоб дістатися з Черкас до Києва, треба викласти тисячу карбованців або й більше. В жорсткому салоні квиток коштує 4 карбованці за кілометр, в м’якому – 5 крб. На приміських маршрутах проїздні документи тарифікуються по зонах і теж обходяться дорого. Найдорожче – до Умані: 970 купонів. Тільки кілька рейсів діє у черкаському аеропорту. На Москву їх чотири на тиждень. Вартість квитка – 7715 крб. А ще наш обласний центр зв’язаний з Донецьком і Ужгородом. Квитки коштують відповідно 5730 і 8730 карбованців”.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">далі буде</b></p>
<p class=\\"bb_p\\">Download Best WordPress Themes Free DownloadDownload WordPress ThemesDownload Premium WordPress Themes FreeDownload Premium WordPress Themes Freeonline free coursedownload samsung firmwareDownload Nulled WordPress Themesudemy course download free</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkaskyj-kalendar-yak-u-sichni-vidkryvaly-pamyatnyky-ta-borolysya-iz-snigovym-kolapsom/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5419',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5419',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5419',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5419',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5419',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '5419',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5419',
        ),
      ),
    ),
    5418 => 
    array (
      'post' => 
      array (
        'id' => '5418',
        'title' => 'Підсумки свята: понад півсотні викликів опрацювали патрульні за святкову ніч',
        'alt_title' => '48a6168eb967101a412964915feeede5',
        'descr' => 'Підсумки свята: понад півсотні викликів опрацювали патрульні за святкову ніч',
        'short_post' => 'За ніч з 31 грудня на 1 січня опрацьовано 53 виклики на спецлінію 102. Повідомили у пресслужбі патрульної поліції Черкащини. Окрім цього, інспектори виявили та відсторонили від керування 2 нетверезих водіїв. Також, інспектори припинили та задокументували ряд адміністративних порушень громадського порядку й притягнули до відповідальності 9 водіїв за порушення ПДР. У Новорічне свято в Черкасах було 2 ДТП. Одна бійка, одне хуліганство, сім порушень тиші, десять конфліктів. “Нагадуємо, що після вживання спиртних напоїв, за кермо автомобіля сідати не можна! Перед тим як перейти дорогу – переконайтеся, що це безпечно! Відпочивайте так, щоб не заважати іншим! Нехай Ваше святкування пройде без надзвичайних подій, а МИ в свою чергу будемо стояти на варті вашого спокою!” – застерігають патрульні містян від правопорушень. Download Premium WordPress Themes FreeDownload Nulled WordPress ThemesPremium WordPress Themes DownloadFree Download WordPress Themesfree download udemy coursedownload redmi firmwareDownload WordPress Themes Freeudemy course download free',
        'author_id' => '1',
        'created_time' => '2020-01-02 11:58:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">За ніч з 31 грудня на 1 січня опрацьовано 53 виклики на спецлінію 102. Повідомили у пресслужбі патрульної поліції Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-02/2020-01-02_11-58-04_274.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Окрім цього, інспектори виявили та відсторонили від керування 2 нетверезих водіїв. Також, інспектори припинили та задокументували ряд адміністративних порушень громадського порядку й притягнули до відповідальності 9 водіїв за порушення ПДР.</p>
<p class=\\"bb_p\\">У Новорічне свято в Черкасах було 2 ДТП.</p>
<p class=\\"bb_p\\">Одна бійка, одне хуліганство, сім порушень тиші, десять конфліктів.</p>
<p class=\\"bb_p\\">“Нагадуємо, що після вживання спиртних напоїв, за кермо автомобіля сідати не можна! Перед тим як перейти дорогу – переконайтеся, що це безпечно! Відпочивайте так, щоб не заважати іншим! Нехай Ваше святкування пройде без надзвичайних подій, а МИ в свою чергу будемо стояти на варті вашого спокою!” – застерігають патрульні містян від правопорушень.</p>
<p class=\\"bb_p\\">Download Premium WordPress Themes FreeDownload Nulled WordPress ThemesPremium WordPress Themes DownloadFree Download WordPress Themesfree download udemy coursedownload redmi firmwareDownload WordPress Themes Freeudemy course download free</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/pidsumky-svyata-ponad-pivsotni-vyklykiv-opraczyuvaly-patrulni-za-svyatkovu-nich/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5418',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5418',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5418',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5418',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5418',
        ),
      ),
    ),
    5417 => 
    array (
      'post' => 
      array (
        'id' => '5417',
        'title' => 'У Черкасах двоє чоловіків із пістолетом напали на сусіда',
        'alt_title' => '3eebf3fe7a83efe2bc235df7e40235b8',
        'descr' => 'У Черкасах двоє чоловіків із пістолетом напали на сусіда',
        'short_post' => 'Інцидент стався 29 грудня в будинку по вулиці Гоголя. Чоловік із товаришем вирішили пригрозити пістолетом сусіду, з яким влаштували бійку. Про це повідомляє пресслужба Патрульної поліції Черкаської області. Так, двоє чоловіків почали конфлікт та накинулись на одного. Аби “налякати”, один із нападників під час сутички, з погрозами вбити, приставив до голови потерпілого пістолет. Свідки інциденту встигли викликати патрульних поліцейських. Нападників затримали й доставили до Черкаського відділу поліції. Далі справою займаються слідчі.',
        'author_id' => '1',
        'created_time' => '2020-01-02 11:35:08',
        'keywords' => 'кримінал',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Інцидент стався 29 грудня в будинку по вулиці Гоголя. </b><b class=\\"bb_b\\">Чоловік із товаришем вирішили пригрозити пістолетом сусіду, з яким влаштували бійку.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-02/2020-01-02_11-35-04_880.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Патрульної поліції Черкаської області.</p>
<p class=\\"bb_p\\">Так, двоє чоловіків почали конфлікт та накинулись на одного. Аби “налякати”, один із нападників під час сутички, з погрозами вбити, приставив до голови потерпілого пістолет.</p>
<p class=\\"bb_p\\">Свідки інциденту встигли викликати патрульних поліцейських. Нападників затримали й доставили до Черкаського відділу поліції. Далі справою займаються слідчі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkasax-dvoye-cholovikiv-iz-pistoletom-napali-na-susida-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5417',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5417',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5417',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5417',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5417',
        ),
      ),
    ),
    5415 => 
    array (
      'post' => 
      array (
        'id' => '5415',
        'title' => 'Купи ялинок на вулицях: черкащани пропонують штрафувати продавців, які не забрали непродані дерева',
        'alt_title' => 'bff4a19dad84d2745e64f02655ac196c',
        'descr' => 'Купи ялинок на вулицях: черкащани пропонують штрафувати продавців, які не забрали непродані дерева',
        'short_post' => 'Купами сміття після святкування Нового року вже нікого не здивуєш. Але цього року черкащан більше вразили купи ялинок, які зранку 1 січня буквально заполонили вулиці міста. "Раніше такого не бачили", - пишуть вони в соцмережах. Під світлинами викинутих дерев містяни зазначають, що винні самі продавці, які "загилили" цього року величезні ціни за ялинки. При цьому більшість нарікає - могли хоча б у зоопарк відвезти, на корм тваринам. Інші лають міську владу, яка оперативно те все не прибрала. "Коли надавали дозвіл (виконком) головною умовою було одне - залишити місто в чистоті після продажу ялинок. Пропоную кожного, хто відповідав за ці точки продажу, притягнути до відповідальності та накласти штраф" - написав у "Фейсбуці" Ян Антонюк. Зазначимо, що на такі "наслідки" святкування Нового року нарікають і в інших містах, зокрема, в столиці. Там люди теж фотографують цілі "кладовища" ялинок.',
        'author_id' => '1',
        'created_time' => '2020-01-02 11:05:22',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Купами сміття після святкування Нового року вже нікого не здивуєш. Але цього року черкащан більше вразили купи ялинок, які зранку 1 січня буквально заполонили вулиці міста.</b> <b class=\\"bb_b\\">"Раніше такого не бачили", - пишуть вони в соцмережах.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-02/2020-01-02_11-05-06_471.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Під світлинами викинутих дерев містяни зазначають, що винні самі продавці, які "загилили" цього року величезні ціни за ялинки. При цьому більшість нарікає - могли хоча б у зоопарк відвезти, на корм тваринам. Інші лають міську владу, яка оперативно те все не прибрала.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-02/2020-01-02_11-05-10_620.png" alt="" title="" /></p>
<p class=\\"bb_p\\">"Коли надавали дозвіл (виконком) головною умовою було одне - залишити місто в чистоті після продажу ялинок. Пропоную кожного, хто відповідав за ці точки продажу, притягнути до відповідальності та накласти штраф" - написав у "Фейсбуці" <b class=\\"bb_b\\">Ян Антонюк.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-02/2020-01-02_11-05-13_871.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зазначимо, що на такі "наслідки" святкування Нового року нарікають і в інших містах, зокрема, в столиці. Там люди теж фотографують цілі "кладовища" ялинок.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-02/2020-01-02_11-05-17_353.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/kupy-ialynok-na-vulytsiakh-cherkashchany-proponuiut-shtrafuvaty-prodavtsiv-iaki-ne-zabraly-neprodani-dereva/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5415',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5415',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5415',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5415',
        ),
      ),
    ),
    5413 => 
    array (
      'post' => 
      array (
        'id' => '5413',
        'title' => 'На Черкащині сталася ДТП: двоє загиблих',
        'alt_title' => '54e14c5dec317a14800050ccd91b2a30',
        'descr' => 'На Черкащині сталася ДТП: двоє загиблих',
        'short_post' => 'Аварія сталася сьогодні після першої ночі у місті Сміла в районі Богдана.Легковий автомобіль в’їхав в дерево. На момент аварії в автівці перебувало п’ятеро молодих чоловіків. В авто спрацювали подушки безпеки, завдяки чому водій та пасажир на передньому сидінні залишились живі.На місці події працювали три бригади екстренки зі Смілянської станції ШМД. Медики надавали допомогу трьом постраждалим: чоловікам 25-ти, 36-ти та 32-х років. Усіх їх з ознаками алкогольного сп’яніння, закритими черепно-мозковими травмами, струсом головного мозку, переломами та забійними ранами доправили до Смілянської міської лікарні.Двоє чоловіків-пасажирів, на превеликий жаль, загинули на місці. Інформує КНП “Обласний центр екстреної медичної допомоги та медицини катастроф ЧОР”',
        'author_id' => '1',
        'created_time' => '2020-01-02 10:25:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Аварія сталася сьогодні після першої ночі у місті Сміла в районі Богдана.</b></p><p class=\\"bb_p\\">Легковий автомобіль в’їхав в дерево. На момент аварії в автівці перебувало п’ятеро молодих чоловіків. В авто спрацювали подушки безпеки, завдяки чому водій та пасажир на передньому сидінні залишились живі.</p><p class=\\"bb_p\\">На місці події працювали три бригади екстренки зі Смілянської станції ШМД. Медики надавали допомогу трьом постраждалим: чоловікам 25-ти, 36-ти та 32-х років. Усіх їх з ознаками алкогольного сп’яніння, закритими черепно-мозковими травмами, струсом головного мозку, переломами та забійними ранами доправили до Смілянської міської лікарні.</p><p class=\\"bb_p\\">Двоє чоловіків-пасажирів, на превеликий жаль, загинули на місці.</p><p class=\\"bb_p\\"> </p><p class=\\"bb_p\\">Інформує КНП “Обласний центр екстреної медичної допомоги та медицини катастроф ЧОР”</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-02/2020-01-02_10-25-07_798.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2020/01/02/post-38026" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '5413',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5413',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5413',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5413',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5413',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5413',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5413',
        ),
      ),
    ),
    5412 => 
    array (
      'post' => 
      array (
        'id' => '5412',
        'title' => 'У Черкасах п’ять будинків без гарячого водопостачання',
        'alt_title' => '90a80681bae7d6c5221c3631a2d9a473',
        'descr' => 'У Черкасах п’ять будинків без гарячого водопостачання',
        'short_post' => 'Сьогодні, 2 січня, у п’яти багатоповерхівках в Черкасах відсутнє гаряче водопостачання. Про це повідомляють на сайті Черкаської міської ради. У зв’язку з тим, що вийшов з ладу водонагрівач відсутня гаряча вода у будинку за адресою вулиця В’ячеслава Чорновола 160/1. За адресами вул. Чиковані 32/2, Верхня Горова 133 – пробитий бойлер, а по вул. Максима Залізняка 87  бойлер потребує заміни. По бул. Шевченка 419 перекрили гаряче водопостачання на будинок для з’ясування причини його передавлювання.',
        'author_id' => '1',
        'created_time' => '2020-01-02 10:15:05',
        'keywords' => 'гаряче водопостачання',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сьогодні, 2 січня, у п’яти багатоповерхівках в Черкасах відсутнє гаряче водопостачання.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-02/2020-01-02_10-15-03_574.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляють на сайті Черкаської міської ради.</p>
<p class=\\"bb_p\\">У зв’язку з тим, що вийшов з ладу водонагрівач відсутня гаряча вода у будинку за адресою вулиця В’ячеслава Чорновола 160/1.</p>
<p class=\\"bb_p\\">За адресами вул. Чиковані 32/2, Верхня Горова 133 – пробитий бойлер, а по вул. Максима Залізняка 87  бойлер потребує заміни.</p>
<p class=\\"bb_p\\">По бул. Шевченка 419 перекрили гаряче водопостачання на будинок для з’ясування причини його передавлювання.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkasax-pyat-budinkiv-bez-garyachogo-vodopostachannya/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5412',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5412',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5412',
        ),
      ),
    ),
  ),
); 
?>