<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576408773.6583 (2019-12-15 13:19:33) */
return array (
  'count' => 6,
  'rows' => 
  array (
    4079 => 
    array (
      'post' => 
      array (
        'id' => '4079',
        'title' => 'У 2020 році до зарплати міських посадовців планують додати суттєві бонуси',
        'alt_title' => 'afe475d4ccf3ff792d8568b5f62341a4',
        'descr' => 'У 2020 році до зарплати міських посадовців планують додати суттєві бонуси',
        'short_post' => 'На сайті Уманської міської ради з’явився проект рішення виконавчого комітету, в якому йдеться про умови оплати праці керівникам міста у 2020 році, пише Громадське Умань.Посадовці планують присвоїти  надбавку за високі досягнення у праці та виконання особливо важливої роботиу розмірі 100 відсотків посадового окладу з урахуванням надбавки за ранг посадової особи місцевого самоврядування та надбавки за вислугу років міському голові, першому заступнику міського голови, заступникам міського голови, секретарю міської ради, заступнику міського голови, секретарю виконавчого комітету міської ради.Крім того, планується здійснювати преміювання посадовців за особистий вклад в загальні результати роботи, а також до державних і професійних свят та ювілейних дат у межах фонду преміювання, утвореного в розмірі не менш як 10 відсотків посадових окладів та економії фонду оплати праці; надавати матеріальну допомогу для вирішення соціально-побутових питань та допомогу на оздоровлення при наданні щорічної відпустки у розмірі, що не перевищує середньомісячної заробітної плати.Питання, звідки такі цифри і де візьмуться кошти, було озвучено на засіданні Громадської ради. Про це у спільнотіУМАНЬ ВІЧЕ в Фейсбук написав член виконавчого комітету міськради В’ячеслав Зозуля.“Факти, тільки факти. Вчора на розширеному засіданні Громадської ради при виконавчому комітеті було представлення проекту бюджету Умані на 2020 рік. Цифр було багато і сумніваюсь, що присутні в них сильно розумілись ). Але ). Днями на сайті міської ради в рубриці проекти рішення виконавчого комітету був розміщений проект рішення “Про умови оплати праці” керівному складу міста який, як виявилось, вже приймала міська рада. У доповідача начальника фінансового відділу під час запитань я поцікавився про яку суму йдеться. Вона відповіла, що не знає і порадила звернутись з запитом до головного бухгалтера. На питання з яких джерел в бюджеті має з”явитись необхідна сума для надбавок запевнила, що все в рамках закону. Для довідки. За інформацією ТК”Умань” нещодавно на оплату праці, наприклад, медикам не вистачало 11,3 млн.грн, але ніби то тепер не вистачає 6 млн. зі слів начальника фінансового відділу Петриченко А.В. Коли буде внесено в порядок денний проект цього рішення для голосування виконкомом я не знаю.”',
        'author_id' => '1',
        'created_time' => '2019-12-13 12:05:29',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На сайті Уманської міської ради з’явився проект рішення виконавчого комітету, в якому йдеться про умови оплати праці керівникам міста у 2020 році, пише Громадське Умань.</p><p class=\\"bb_p\\">Посадовці планують присвоїти  надбавку за високі досягнення у праці та виконання особливо важливої роботи</p><p class=\\"bb_p\\">у розмірі 100 відсотків посадового окладу з урахуванням надбавки за ранг посадової особи місцевого самоврядування та надбавки за вислугу років міському голові, першому заступнику міського голови, заступникам міського голови, секретарю міської ради, заступнику міського голови, секретарю виконавчого комітету міської ради.</p><p class=\\"bb_p\\">Крім того, планується здійснювати преміювання посадовців за особистий вклад в загальні результати роботи, а також до державних і професійних свят та ювілейних дат у межах фонду преміювання, утвореного в розмірі не менш як 10 відсотків посадових окладів та економії фонду оплати праці; надавати матеріальну допомогу для вирішення соціально-побутових питань та допомогу на оздоровлення при наданні щорічної відпустки у розмірі, що не перевищує середньомісячної заробітної плати.</p><p class=\\"bb_p\\">Питання, звідки такі цифри і де візьмуться кошти, було озвучено на засіданні Громадської ради. Про це у спільноті</p><p class=\\"bb_p\\">УМАНЬ ВІЧЕ в Фейсбук написав член виконавчого комітету міськради В’ячеслав Зозуля.</p><p class=\\"bb_p\\">“Факти, тільки факти. Вчора на розширеному засіданні Громадської ради при виконавчому комітеті було представлення проекту бюджету Умані на 2020 рік. Цифр було багато і сумніваюсь, що присутні в них сильно розумілись ). Але ). Днями на сайті міської ради в рубриці проекти рішення виконавчого комітету був розміщений проект рішення “Про умови оплати праці” керівному складу міста який, як виявилось, вже приймала міська рада. У доповідача начальника фінансового відділу під час запитань я поцікавився про яку суму йдеться. Вона відповіла, що не знає і порадила звернутись з запитом до головного бухгалтера. На питання з яких джерел в бюджеті має з”явитись необхідна сума для надбавок запевнила, що все в рамках закону. Для довідки. За інформацією ТК”Умань” нещодавно на оплату праці, наприклад, медикам не вистачало 11,3 млн.грн, але ніби то тепер не вистачає 6 млн. зі слів начальника фінансового відділу Петриченко А.В. Коли буде внесено в порядок денний проект цього рішення для голосування виконкомом я не знаю.”</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-13/2019-12-13_12-05-26_977.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/12/13/post-37761" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4079',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4079',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4079',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4079',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4079',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4079',
        ),
      ),
    ),
  ),
); 
?>