<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577997833.8357 (2020-01-02 22:43:53) */
return array (
  'count' => 3,
  'rows' => 
  array (
    1189 => 
    array (
      'post' => 
      array (
        'id' => '1189',
        'title' => 'Facebook придбав хмарний ігровий сервіс PlayGiga',
        'alt_title' => 'a23f541759270291b288380c6a6517d7',
        'descr' => 'Facebook придбав хмарний ігровий сервіс PlayGiga',
        'short_post' => 'Facebook придбала іспанську компанію хмарних ігор PlayGiga, яка раніше пропонувала свої послуги в Італії, Аргентині, Чилі та Іспанії. Угода була оцінена в € 70 млн (близько $ 78 млн). У Twitter компанія опублікувала пост, що підтверджує цю новину, але коментарів ніяких не надають. У повідомленні на веб-сайті PlayGiga зазначено, що команда «переходить до чогось нового», але вона продовжить роботу над хмарними іграми. Facebook не бажає відставати від великих гравців. Минулого місяця Google запустила свій сервіс Stadia, в той час як Microsoft анонсує власну платформу xCloud напередодні офіційного запуску у 2020 році. Тим часом, Sony вже кілька років має власний сервіс хмарних ігор Sony PlayStation Now, де ціна підписки знизилась до $ 9.99 на місяць. У порівнянні з цими гігантами, PlayGiga – набагато менша компанія, але до цієї угоди вона планувала розширюватися. Немає ніяких гарантій, що Facebook буде використовувати це придбання для запуску власного сервісу хмарних ігор, але стосунки PlayGiga з видавцями і технологія потокової передачі зроблять це набагато простіше. В останні роки, ігри стають все популярнішими для Facebook. Ще в березні компанія додала розділ «Ігри» на панель навігації, яка об’єднала потоковий сервіс Facebook Gaming, подібний на Twitch, а також колекцію миттєвих ігор на основі інтернету. Компанія також виявляла великий інтерес до VR-ігор з моменту придбання Oculus у 2014 році. А минулого місяця придбала Beat Studios, розробника Beat Sabre. Нещодавно компанія заявила, що понад 700 млн користувачів щомісяця використовують ігровий контент Facebook.',
        'author_id' => '1',
        'created_time' => '2019-12-19 13:23:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Facebook придбала іспанську компанію хмарних ігор PlayGiga, яка раніше пропонувала свої послуги в Італії, Аргентині, Чилі та Іспанії. Угода була оцінена в € 70 млн (близько $ 78 млн). У Twitter компанія опублікувала пост, що підтверджує цю новину, але коментарів ніяких не надають. У повідомленні на веб-сайті PlayGiga зазначено, що команда «переходить до чогось нового», але вона продовжить роботу над хмарними іграми.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-19/2019-12-19_13-23-03_299.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Facebook не бажає відставати від великих гравців. Минулого місяця Google запустила свій сервіс Stadia, в той час як Microsoft анонсує власну платформу xCloud напередодні офіційного запуску у 2020 році. Тим часом, Sony вже кілька років має власний сервіс хмарних ігор Sony PlayStation Now, де ціна підписки знизилась до $ 9.99 на місяць.</p>
<p class=\\"bb_p\\">У порівнянні з цими гігантами, PlayGiga – набагато менша компанія, але до цієї угоди вона планувала розширюватися. Немає ніяких гарантій, що Facebook буде використовувати це придбання для запуску власного сервісу хмарних ігор, але стосунки PlayGiga з видавцями і технологія потокової передачі зроблять це набагато простіше.</p>
<p class=\\"bb_p\\">В останні роки, ігри стають все популярнішими для Facebook. Ще в березні компанія додала розділ «Ігри» на панель навігації, яка об’єднала потоковий сервіс Facebook Gaming, подібний на Twitch, а також колекцію миттєвих ігор на основі інтернету. Компанія також виявляла великий інтерес до VR-ігор з моменту придбання Oculus у 2014 році. А минулого місяця придбала Beat Studios, розробника Beat Sabre. Нещодавно компанія заявила, що понад 700 млн користувачів щомісяця використовують ігровий контент Facebook.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/facebook-prydbav-hmarnyj-igrovyj-servis-playgiga.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '1189',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1189',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '1189',
        ),
      ),
    ),
  ),
); 
?>