<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575065358.5012 (2019-11-30 00:09:18) */
return array (
  'count' => 3,
  'rows' => 
  array (
    1897 => 
    array (
      'post' => 
      array (
        'id' => '1897',
        'title' => 'Ще два незаконних кіоски демонтували у Черкасах',
        'alt_title' => '31c213d5b8d1ed2ebf99bbaa710f7495',
        'descr' => 'Ще два незаконних кіоски демонтували у Черкасах',
        'short_post' => 'Як розповів на своїй сторінці у соціальній мережі «Фейсбук» начальник управління інспектування Черкаської міської ради Станіслав Коломієць, минулої п`ятниці інспектори управління інспектування Черкаської міської ради зробили приписи на демонтаж двох незаконних тимчасових споруд, пише “Про Головне”. – Власник однієї з них, що розташована на перехресті спуску Богдана Хмельницького і вулиці Гагаріна, дослухався до вимог управління інспектування і прибрав свій кіоск сам. Власник іншої споруди, розташованої на перетині бульвару Шевченка і вулиці Кривалівської, плекаючи марні сподівання вмовити нас, вирішив нічого не прибирати. Натомість у «годину ікс» прибув на місце демонтажу для «переговорів». Жодних результатів це йому не принесло – лише втратив час. Краще б, за прикладом свого колеги, завчасно сам прибрав свою незаконну споруду, – зауважив посадовець. А також звернувся до всіх власних незаконних тимчасових споруд: – Отримавши відповідний припис від управління інспектування, не зволікайте, не сперечайтесь, не сподівайтесь, а просто беріть і виконуйте законну вимогу – прибирайте свої споруди. Це набагато легший шлях, ніж витрачати час і нерви на марні спроби «порєшать». Заступник міського голови Ігор Волошин наголосив, що міська влада націлена привести у законне русло комерційну діяльність тимчасових споруд у Черкасах. Адже всі ми живемо в правовій державі, тож норми Закону мають стати ключовими для всіх.',
        'author_id' => '1',
        'created_time' => '2019-11-19 12:25:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Як розповів на своїй сторінці у соціальній мережі «Фейсбук» начальник управління інспектування Черкаської міської ради Станіслав Коломієць, минулої п`ятниці інспектори управління інспектування Черкаської міської ради зробили приписи на демонтаж двох незаконних тимчасових споруд, пише “Про Головне”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_12-25-06_269.png" alt="" title="" /></p>

<p class=\\"bb_p\\">– Власник однієї з них, що розташована на перехресті спуску Богдана Хмельницького і вулиці Гагаріна, дослухався до вимог управління інспектування і прибрав свій кіоск сам. Власник іншої споруди, розташованої на перетині бульвару Шевченка і вулиці Кривалівської, плекаючи марні сподівання вмовити нас, вирішив нічого не прибирати. Натомість у «годину ікс» прибув на місце демонтажу для «переговорів». Жодних результатів це йому не принесло – лише втратив час. Краще б, за прикладом свого колеги, завчасно сам прибрав свою незаконну споруду, – зауважив посадовець.</p>
<p class=\\"bb_p\\">А також звернувся до всіх власних незаконних тимчасових споруд:</p>
<p class=\\"bb_p\\">– Отримавши відповідний припис від управління інспектування, не зволікайте, не сперечайтесь, не сподівайтесь, а просто беріть і виконуйте законну вимогу – прибирайте свої споруди. Це набагато легший шлях, ніж витрачати час і нерви на марні спроби «порєшать».</p>
<p class=\\"bb_p\\">Заступник міського голови Ігор Волошин наголосив, що міська влада націлена привести у законне русло комерційну діяльність тимчасових споруд у Черкасах. Адже всі ми живемо в правовій державі, тож норми Закону мають стати ключовими для всіх.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/shhe-dva-nezakonnyh-kiosky-demontuvaly-u-cherkasah/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1897',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '1897',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1897',
        ),
      ),
    ),
  ),
); 
?>