<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575585234.1343 (2019-12-06 00:33:54) */
return array (
  'count' => 7,
  'rows' => 
  array (
    3023 => 
    array (
      'post' => 
      array (
        'id' => '3023',
        'title' => 'Зірковий черкащанин зізнався, наскільки він азартний',
        'alt_title' => 'b80ee749cf34565301fc90a7934e3e89',
        'descr' => 'Зірковий черкащанин зізнався, наскільки він азартний',
        'short_post' => 'Телеведучий Володимир Остапчук зробив досить відверте зізнання. Знаменитий українець розповів, що він дуже азартний, тому до казино для нього дорога закрита, інформує 24-й канал. Володимир Остапчук став запрошеним гостем шоу “Діти проти зірок”, яке виходить на Новому каналі. Саме там ведучому довелось залізти у клітку та взяти участь у змаганнях з черевомовлення (вмінням говорити з закритим ротом). Перед конкурсом Володимир Остапчук зізнався, що він дуже азартний, тому, якщо не переможе, то викличе учасників на інший конкурс. “Якщо помічу під час змагання, що черевомовець Ярина буде перемагати, запропоную додатковий батл – армреслінг. Просто я дуже азартний. Мене не можна пускати в казино, інакше за 5 хвилин ви почуєте від мене щось на зразок: “Доцю, не біли хату, вона вже не наша”, – з гумором розповів Володимир Остапчук. Окрім цього, ведучий зізнався, що діти у шоу виявились дуже сильними суперниками. Тому піддаватись їм Володимир Остапчук не мав наміру. “Наші суперники – просто маленькі “монстри”. Вони кого завгодно змусять пасти задніх. Чого лишень вартий хлопець, який зі своїх восьми років життя п’ять присвятив бойовим мистецтвам. Підігравати їм немає сенсу. Тому я й не піддавався”, – додав він. Донедавна Володимир Остапчук брав участь у ще одному розважальному проєкті – “Танцях з зірками 2019”. В одному з відеощоденників він зазначав, що буде з усіх сил боротись за головний кубок, а ймовірний тріумф присвятить своїм дітям. Поступатись Володимир Остапчук не мав наміру, що підтвердило його зізнання про азартність. Однак шоу він покинув у півфіналі, від чого не стримував емоцій. “Дякую хейтерам, за ваші “не стрибати”, “йди додому”, “поводься нормально” і особливо за поради, як влаштувати моє особисте життя. Ваш гнів – мій найкращий стимул… Без вас я став би нудотним і нецікавим. І найголовніше – дякую моїм рідним і близьким. За нічні дзвінки, за ранкові стусани і денні розбори польотів. Мої дітки, Олена, мама, тато, родичі, рідна Умань, Україна та інші країни – я вдячний вам за те, що зараз я абсолютна щаслива людина”, – заявив після шоу Остапчук.',
        'author_id' => '1',
        'created_time' => '2019-12-03 06:05:19',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Телеведучий Володимир Остапчук зробив досить відверте зізнання. Знаменитий українець розповів, що він дуже азартний, тому до казино для нього дорога закрита, інформує 24-й канал.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_06-05-16_75.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Володимир Остапчук став запрошеним гостем шоу “Діти проти зірок”, яке виходить на Новому каналі. Саме там ведучому довелось залізти у клітку та взяти участь у змаганнях з черевомовлення (вмінням говорити з закритим ротом). Перед конкурсом Володимир Остапчук зізнався, що він дуже азартний, тому, якщо не переможе, то викличе учасників на інший конкурс.</p>
<p class=\\"bb_p\\">“Якщо помічу під час змагання, що черевомовець Ярина буде перемагати, запропоную додатковий батл – армреслінг. Просто я дуже азартний. Мене не можна пускати в казино, інакше за 5 хвилин ви почуєте від мене щось на зразок: “Доцю, не біли хату, вона вже не наша”, – з гумором розповів Володимир Остапчук.</p>
<p class=\\"bb_p\\">Окрім цього, ведучий зізнався, що діти у шоу виявились дуже сильними суперниками. Тому піддаватись їм Володимир Остапчук не мав наміру.</p>
<p class=\\"bb_p\\">“Наші суперники – просто маленькі “монстри”. Вони кого завгодно змусять пасти задніх. Чого лишень вартий хлопець, який зі своїх восьми років життя п’ять присвятив бойовим мистецтвам. Підігравати їм немає сенсу. Тому я й не піддавався”, – додав він.</p>
<p class=\\"bb_p\\">Донедавна Володимир Остапчук брав участь у ще одному розважальному проєкті – “Танцях з зірками 2019”. В одному з відеощоденників він зазначав, що буде з усіх сил боротись за головний кубок, а ймовірний тріумф присвятить своїм дітям. Поступатись Володимир Остапчук не мав наміру, що підтвердило його зізнання про азартність. Однак шоу він покинув у півфіналі, від чого не стримував емоцій.</p>
<p class=\\"bb_p\\">“Дякую хейтерам, за ваші “не стрибати”, “йди додому”, “поводься нормально” і особливо за поради, як влаштувати моє особисте життя. Ваш гнів – мій найкращий стимул… Без вас я став би нудотним і нецікавим. І найголовніше – дякую моїм рідним і близьким. За нічні дзвінки, за ранкові стусани і денні розбори польотів. Мої дітки, Олена, мама, тато, родичі, рідна Умань, Україна та інші країни – я вдячний вам за те, що зараз я абсолютна щаслива людина”, – заявив після шоу Остапчук.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/zirkovyj-cherkashhanyn-ziznavsya-naskilky-vin-azartnyj/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3023',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3023',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3023',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3023',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3023',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3023',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3023',
        ),
      ),
    ),
  ),
); 
?>