<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578337840.4808 (2020-01-06 21:10:40) */
return array (
  'count' => 8,
  'rows' => 
  array (
    4703 => 
    array (
      'post' => 
      array (
        'id' => '4703',
        'title' => 'У Черкаському автодорожньому ліцеї відкрили навчально-практичний центр “Автослюсар”',
        'alt_title' => 'aa081dfa9353a26424724d2572219526',
        'descr' => 'У Черкаському автодорожньому ліцеї відкрили навчально-практичний центр “Автослюсар”',
        'short_post' => '19 грудня у ДНЗ „Черкаський професійний автодорожній ліцей“ святкували не лише День Святого Миколая. Там за участі заступника голови обласної ради Андрія Сегеди, директора департаменту освіти та науки Черкаської ОДА Валерія Данилевського та інших відповідальних освітян галузі профтехосвіти урочисто відкрили навчально-практичний центр „Автослюсар“. У цій практичній лабораторії учні ліцею — майбутні слюсарі - закріплюватимуть на практиці теорію. У центрі, зокрема, набуватимуть практичних навичок за спеціальностями:слюсар-ремонтник,слюсар із механоскладальних робіт,слюсар-інструментальник,слюсар із ремонту дорожньо-будівельних машин та тракторів, слюсар із ремонту колісних транспортних засобів,слюсар із ремонту сільськогосподарських машин та устаткування. На створення центру, а саме на придбання новітнього обладнання з державного бюджету було виділено 266 тисяч гривень. А всі необхідні ремонтно-будівельні роботи заклад здійснив за власний кошт. За словами директора Державного навчального закладу „Черкаський професійний автодорожній ліцей“ Ольги Філіпової, головною метою, яку собі поставили педагоги, є вдосконалення практичної підготовки учнів. А відтак, і якості наданих знань та навичок. —Матеріально-технічна база нашого Навчально-практичного центру сприятиме якісній підготовці висококваліфікованих робітників. Це надасть змогу наповнити ринок праці необхідними працівниками, підвищити можливості працевлаштування випускників, зменшити час адаптації молодих фахівців на першому робочому місці, скоротити час стажування та підвищити їхню конкурентоспроможність, — підкреслила вона. Новоутворений Центр, до того ж, якнайкраще допомагатиме підвищувати кваліфікацію самих педпрацівників, а також фахівців підприємств, організацій та установ. А ще —практикуватиме короткострокові курси навчання ,  у тому числі й підвищення кваліфікації та перепідготовки  за інноваційними технологіями автотранспортної галузі, проводити стажування та підвищення кваліфікації викладачів і майстрів виробничого навчання області та України. Тут також планується проведення інформативно наповнених майстер-класів для педагогічних працівників та спеціалістів підприємств автотранспортної галузі черкаського регіону. Гостей закладу ознайомили з широкими можливостями навчально-практичного центру. Так, учні продемонстрували фрагмент уроку на тему „Розбиральні роботи приладів електрообладнання автомобіля та системи живлення карбюраторних двигунів“. Вони не лише вправно зібрали необхідне устаткування, а й протестували його на спеціальному стенді. Цікавими є і лабораторіі дорожньо-будівельних машин та комп’ютерної діагностики автомобілів, де автотранспорт можна буквально відчути у руках. У цьому навчальному„гаражі“ реально запустити трактора або цікаву техніку раритетних зразків. Деяка з них бере участь у автоперегонах "Автоакадемії" та технічно обслуговується учнями закладу. Наочно будову сучасного авто можна розгледіти в кабінетах Спеціальної технології та Будови автомобіля. Унікальний стенд, який створив один із талановитих учнів ліцею, брав участь у виставках „Професійно-технічна освіта Черкащини“ та Малої академії наук, вийшов зі своїм „витвором“ у фінал і захищав його на Всеукраїнській науково-технічній виставці сучасних освітніх технологій. Учень отримав диплом та запрошення на навчання в Київській політехніці. Цей стенд є цікавий тим, щодозволяє діагностувати всі процеси, які відбуваються в сучасному автомобілі, моделювати різні несправності та швидко усувати їх. Важлива деталь — наставники ліцею є гарним прикладом творчого ставлення до навчального процесу. Адже більшість лабораторного устаткування створена саме їхніми руками та з мінімальними витратами. Бо нині навчальні тестувальні стенди коштують величезних коштів. Зрозуміло, сучасна професійно-технічна освіта конче потребує вкладення значних фінансів з боку держави. І це все, як підкреслили присутні чиновники та роботодавці , є єдиною можливістю поповнити ринок праці України такими дефіцитними сьогодні робочими руками.',
        'author_id' => '1',
        'created_time' => '2019-12-20 19:35:28',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">19 грудня у ДНЗ „Черкаський професійний автодорожній ліцей“ святкували не лише День Святого Миколая. Там за участі заступника голови обласної ради Андрія Сегеди, директора департаменту освіти та науки Черкаської ОДА Валерія Данилевського та інших відповідальних освітян галузі профтехосвіти урочисто відкрили навчально-практичний центр „Автослюсар“.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_19-35-10_720.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У цій практичній лабораторії учні ліцею — майбутні слюсарі - закріплюватимуть на практиці теорію. У центрі, зокрема, набуватимуть практичних навичок за спеціальностями:слюсар-ремонтник,слюсар із механоскладальних робіт,слюсар-інструментальник,слюсар із ремонту дорожньо-будівельних машин та тракторів, слюсар із ремонту колісних транспортних засобів,слюсар із ремонту сільськогосподарських машин та устаткування. На створення центру, а саме на придбання новітнього обладнання з державного бюджету було виділено 266 тисяч гривень. А всі необхідні ремонтно-будівельні роботи заклад здійснив за власний кошт.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_19-35-13_252.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За словами <b class=\\"bb_b\\">директора Державного навчального закладу „Черкаський професійний автодорожній ліцей“ Ольги Філіпової</b>, головною метою, яку собі поставили педагоги, є вдосконалення практичної підготовки учнів. А відтак, і якості наданих знань та навичок.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_19-35-17_123.png" alt="" title="" /></p>
<p class=\\"bb_p\\">—Матеріально-технічна база нашого Навчально-практичного центру сприятиме якісній підготовці висококваліфікованих робітників. Це надасть змогу наповнити ринок праці необхідними працівниками, підвищити можливості працевлаштування випускників, зменшити час адаптації молодих фахівців на першому робочому місці, скоротити час стажування та підвищити їхню конкурентоспроможність, — підкреслила вона.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_19-35-21_836.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Новоутворений Центр, до того ж, якнайкраще допомагатиме підвищувати кваліфікацію самих педпрацівників, а також фахівців підприємств, організацій та установ. А ще —практикуватиме короткострокові курси навчання ,  у тому числі й підвищення кваліфікації та перепідготовки  за інноваційними технологіями автотранспортної галузі, проводити стажування та підвищення кваліфікації викладачів і майстрів виробничого навчання області та України. Тут також планується проведення інформативно наповнених майстер-класів для педагогічних працівників та спеціалістів підприємств автотранспортної галузі черкаського регіону.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_19-35-23_351.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Гостей закладу ознайомили з широкими можливостями навчально-практичного центру. Так, учні продемонстрували фрагмент уроку на тему „Розбиральні роботи приладів електрообладнання автомобіля та системи живлення карбюраторних двигунів“. Вони не лише вправно зібрали необхідне устаткування, а й протестували його на спеціальному стенді. Цікавими є і лабораторіі дорожньо-будівельних машин та комп’ютерної діагностики автомобілів, де автотранспорт можна буквально відчути у руках. У цьому навчальному„гаражі“ реально запустити трактора або цікаву техніку раритетних зразків. Деяка з них бере участь у автоперегонах "Автоакадемії" та технічно обслуговується учнями закладу.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_19-35-26_346.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Наочно будову сучасного авто можна розгледіти в кабінетах Спеціальної технології та Будови автомобіля. Унікальний стенд, який створив один із талановитих учнів ліцею, брав участь у виставках „Професійно-технічна освіта Черкащини“ та Малої академії наук, вийшов зі своїм „витвором“ у фінал і захищав його на Всеукраїнській науково-технічній виставці сучасних освітніх технологій. Учень отримав диплом та запрошення на навчання в Київській політехніці. Цей стенд є цікавий тим, щодозволяє діагностувати всі процеси, які відбуваються в сучасному автомобілі, моделювати різні несправності та швидко усувати їх.</p>
<p class=\\"bb_p\\">Важлива деталь — наставники ліцею є гарним прикладом творчого ставлення до навчального процесу. Адже</p>
<p class=\\"bb_p\\">більшість лабораторного устаткування створена саме їхніми руками та з</p>
<p class=\\"bb_p\\">мінімальними витратами. Бо нині навчальні тестувальні стенди коштують</p>
<p class=\\"bb_p\\">величезних коштів. Зрозуміло, сучасна професійно-технічна освіта конче потребує</p>
<p class=\\"bb_p\\">вкладення значних фінансів з боку держави. І це все, як підкреслили присутні</p>
<p class=\\"bb_p\\">чиновники та роботодавці , є єдиною можливістю поповнити ринок праці України такими</p>
<p class=\\"bb_p\\">дефіцитними сьогодні робочими руками.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkas-komu-avtodorozhn-omu-litsei-vidkryly-navchal-no-praktychnyy-tsentr-avtosliusar/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4703',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4703',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4703',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '4703',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4703',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4703',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4703',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4703',
        ),
      ),
    ),
  ),
); 
?>