<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576271512.2136 (2019-12-13 23:11:52) */
return array (
  'count' => 5,
  'rows' => 
  array (
    3954 => 
    array (
      'post' => 
      array (
        'id' => '3954',
        'title' => 'На Уманщині 32-річну жінку підозрюють у зв’язках з “нечистою силою”',
        'alt_title' => '01fd1697e519bff65975e7414e8060a8',
        'descr' => 'На Уманщині 32-річну жінку підозрюють у зв’язках з “нечистою силою”',
        'short_post' => 'Мешканці села Заячківка Черкаської області підозрюють, що їхня односельчанка 32–річна Ніна Чернищук – мати двох дітей звязалася з “нечистою силою”.Ще півтора роки тому – одразу після того, як Ніну звільнили з роботи, вона настільки важко переживала несправедливість, що навіть зацікавилася чорною магією. Чоловік Ніни не вірив, що дружина проводить таємні обряди на кладовищі, а завішані дзеркала у будинку вважав проявом післяродової депресії.Безпідставні звинувачення сусідів чи нез’ясовна потойбічна загроза. Що насправді відбувається з молодою жінкою, яку поза очі охрестили чорнокнижницею?Дивіться в сюжеті “Стосується кожного” за посиланням: https://youtu.be/Dvn_tldSXMs',
        'author_id' => '1',
        'created_time' => '2019-12-12 10:58:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Мешканці села Заячківка Черкаської області підозрюють, що їхня односельчанка 32–річна Ніна Чернищук – мати двох дітей звязалася з “нечистою силою”.</p><p class=\\"bb_p\\">Ще півтора роки тому – одразу після того, як Ніну звільнили з роботи, вона настільки важко переживала несправедливість, що навіть зацікавилася чорною магією. Чоловік Ніни не вірив, що дружина проводить таємні обряди на кладовищі, а завішані дзеркала у будинку вважав проявом післяродової депресії.</p><p class=\\"bb_p\\">Безпідставні звинувачення сусідів чи нез’ясовна потойбічна загроза. Що насправді відбувається з молодою жінкою, яку поза очі охрестили чорнокнижницею?</p><p class=\\"bb_p\\">Дивіться в сюжеті “Стосується кожного” за посиланням: https://youtu.be/Dvn_tldSXMs</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-12/2019-12-12_10-58-13_830.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/12/12/post-37733" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '3954',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3954',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3954',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3954',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3954',
        ),
      ),
    ),
  ),
); 
?>