<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578525618.3927 (2020-01-09 01:20:18) */
return array (
  'count' => 3660,
  'rows' => 
  array (
    5325 => 
    array (
      'post' => 
      array (
        'id' => '5325',
        'title' => 'Приміщення тубдиспансеру в Умані намагаються продати хасидам: чим це загрожує',
        'alt_title' => 'e8ff0455644ad9a1bb27e57bf38fb9bd',
        'descr' => 'Приміщення тубдиспансеру в Умані намагаються продати хасидам: чим це загрожує',
        'short_post' => 'В Умані продали приміщення колишнього тубдиспансеру. Передача об’єкту у приватні руки та проведення ремонтних робіт на території загрожує здоров’ю містян.У лікарні близько 100 років лікували хворих на туберкульоз, але у 2016 році міська рада прийняла рішення про ліквідацію закладу. Паличка Коха може знаходитися будь-де: на стінах приміщення, у землі, в каналізації. Хвороботворний організм живе близько 15 років. Зрозуміло, що біля тубдиспансеру концентрація збудників хвороби висока і тому несе потенційні ризики.Як повідомляють різні джерела, після ліквідації уманського тубдиспансеру приміщення було продано фірмі-прокладці, приватному підприємству “Профелектро” із статутним капіталом лише у 5 тисяч гривень. Власник підприємства – Євгеній Коломієць, племінник першого заступника міського голови Сергія Клочка.Зазначається, що Євгеній Коломієць придбав територію за 10 мільйонів гривень, і намагається перепродати хасидам за 96 мільйонів.Участь фірми “Профелектро” та міської ради у спільних махінаціях з документами на земельні ділянки доводить ухвала Придніпровського районного суду міста Черкси.В ході досудового розслідування встановлено, що Уманським міським головою разом із службовими особами Уманської міської ради не маючи ніякого відношення та будь-яких законних повноважень на виготовлення технічної документації із землеустрою для отримання державних актів на право приватної власності на земельні ділянки, в період часу 2015-2018 років на підставі неправдивої інформації, яку отримують через зацікавлених осіб, з метою отримання державних актів на земельні ділянки, не маючи дозволів сесії міської ради у вигляді рішень міської ради, самостійно без відповідних документів, через невстановлених осіб здійснюють замовлення на виготовлення технічної документації із землеустрою на земельні ділянки, які розташовані на території м. Умань, з подальшою реалізацією за грошові кошти третім особам.В ході відпрацювання інформації, щодо земельних ділянок, які розташовані на території м. Умань, було виявлено ряд земельних ділянок комунальної власності, які оформлені та зареєстровані на фізичних осіб на підставі підроблених рішень виконавчого комітету Уманської міської ради, а також технічної документації із землеустрою, землевпорядними організаціями, які в дійсності її не виготовляли.Нині прокуратурою Черкаської області здійснюється процесуальне керівництво у кримінальному провадженні за фактом незаконного заволодіння земельними ділянками. Всього було продано 12 ділянок, загальною площею 1,5 га землі і вартістю близько 40 млн грн.У ході досудового розслідування викрито 12 осіб, яким повідомлено про підозру у вчиненні злочинів. Деяким обрано запобіжний захід у вигляді домашнього арешту. ',
        'author_id' => '1',
        'created_time' => '2019-12-30 11:25:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">В Умані продали приміщення колишнього тубдиспансеру. Передача об’єкту у приватні руки та проведення ремонтних робіт на території загрожує здоров’ю містян.</b></p><p class=\\"bb_p\\">У лікарні близько 100 років лікували хворих на туберкульоз, але у 2016 році міська рада прийняла рішення про ліквідацію закладу. Паличка Коха може знаходитися будь-де: на стінах приміщення, у землі, в каналізації. Хвороботворний організм живе близько 15 років. Зрозуміло, що біля тубдиспансеру концентрація збудників хвороби висока і тому несе потенційні ризики.</p><p class=\\"bb_p\\">Як повідомляють різні джерела, після ліквідації уманського тубдиспансеру приміщення було продано фірмі-прокладці, приватному підприємству “Профелектро” із статутним капіталом лише у 5 тисяч гривень. Власник підприємства – Євгеній Коломієць, племінник першого заступника міського голови Сергія Клочка.</p><p class=\\"bb_p\\">Зазначається, що Євгеній Коломієць придбав територію за 10 мільйонів гривень, і намагається перепродати хасидам за 96 мільйонів.</p><p class=\\"bb_p\\">Участь фірми “Профелектро” та міської ради у спільних махінаціях з документами на земельні ділянки доводить ухвала Придніпровського районного суду міста Черкси.</p><p class=\\"bb_p\\">В ході досудового розслідування встановлено, що Уманським міським головою разом із службовими особами Уманської міської ради не маючи ніякого відношення та будь-яких законних повноважень на виготовлення технічної документації із землеустрою для отримання державних актів на право приватної власності на земельні ділянки, в період часу 2015-2018 років на підставі неправдивої інформації, яку отримують через зацікавлених осіб, з метою отримання державних актів на земельні ділянки, не маючи дозволів сесії міської ради у вигляді рішень міської ради, самостійно без відповідних документів, через невстановлених осіб здійснюють замовлення на виготовлення технічної документації із землеустрою на земельні ділянки, які розташовані на території м. Умань, з подальшою реалізацією за грошові кошти третім особам.</p><p class=\\"bb_p\\">В ході відпрацювання інформації, щодо земельних ділянок, які розташовані на території м. Умань, було виявлено ряд земельних ділянок комунальної власності, які оформлені та зареєстровані на фізичних осіб на підставі підроблених рішень виконавчого комітету Уманської міської ради, а також технічної документації із землеустрою, землевпорядними організаціями, які в дійсності її не виготовляли.</p><p class=\\"bb_p\\">Нині прокуратурою Черкаської області здійснюється процесуальне керівництво у кримінальному провадженні за фактом незаконного заволодіння земельними ділянками. Всього було продано 12 ділянок, загальною площею 1,5 га землі і вартістю близько 40 млн грн.</p><p class=\\"bb_p\\">У ході досудового розслідування викрито 12 осіб, яким повідомлено про підозру у вчиненні злочинів. Деяким обрано запобіжний захід у вигляді домашнього арешту.</p><p class=\\"bb_p\\"> </p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-30/2019-12-30_11-25-07_145.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/12/30/post-38023" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '5325',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5325',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5325',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5325',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5325',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '5325',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5325',
        ),
      ),
    ),
    5324 => 
    array (
      'post' => 
      array (
        'id' => '5324',
        'title' => '“Черкаські Мавпи” вчили дівчат грати в баскетбол',
        'alt_title' => '59f8852696336e49966dc46657f25279',
        'descr' => '“Черкаські Мавпи” вчили дівчат грати в баскетбол',
        'short_post' => 'Напередодні новорічних свят "Черкаські Мавпи" вирішили зробити подарунок для вихованців клубу. Гравці Суперліги Джейлін Ейрінгтон та Олександр Бєліков провели майстер-клас для команд двох дівчат "Венето-Черкаси", - пише офіційний сайт БК «Черкаські Мавпи». Підопічних Олени Фатнєвої та Наталії Євтушевської тренували справжні професіонали - гравці "Черкаських Мавп" Джейлін Ейрінгтон та Олександр Бєліков. Практично півтори години баскетболісти навчали дівчат різноманітним тонкощам цього виду спорту. Хоча дівчата й самі знають чимало, адже команда 2007-го року народження стала чемпіоном України, а 2006-го виборола бронзу! - Чудово провели час. Приємно прийти та попрацювати із дітьми, показати їм щось нове, надихнути, - говорить гравець "Черкаських Мавп" Олександр Бєліков. - Я здивувався, що у клубі є команди дівчат, які попри свій юний вік, дуже добре грають, і вже багато що вміють. Ми намагалися їм порадити деякі моменти, пограли і зарядилися позитивом. Тренування мало насичену програму. Джейлін та Олександр займалися з двома групами дівчат, навчали їх правильним рухам під кільцем, проходам, демонстрували, як краще знайти момент для кидка. Також баскетболісти встигли пограти з дівчатами в баскетбол, позмагалися у точності кидків із середньої дистанції та триочкових кидків.',
        'author_id' => '1',
        'created_time' => '2019-12-30 11:05:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Напередодні новорічних свят "Черкаські Мавпи" вирішили зробити подарунок для вихованців клубу. Гравці Суперліги Джейлін Ейрінгтон та Олександр Бєліков провели майстер-клас для команд двох дівчат "Венето-Черкаси", - пише офіційний сайт БК «Черкаські Мавпи».</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-30/2019-12-30_11-05-11_912.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Підопічних Олени Фатнєвої та Наталії Євтушевської тренували справжні професіонали - гравці "Черкаських Мавп" Джейлін Ейрінгтон та Олександр Бєліков. Практично півтори години баскетболісти навчали дівчат різноманітним тонкощам цього виду спорту. Хоча дівчата й самі знають чимало, адже команда 2007-го року народження стала чемпіоном України, а 2006-го виборола бронзу!</p>
<p class=\\"bb_p\\">- Чудово провели час. Приємно прийти та попрацювати із дітьми, показати їм щось нове, надихнути, - говорить <b class=\\"bb_b\\">гравець "Черкаських Мавп" Олександр Бєліков</b>. - Я здивувався, що у клубі є команди дівчат, які попри свій юний вік, дуже добре грають, і вже багато що вміють. Ми намагалися їм порадити деякі моменти, пограли і зарядилися позитивом.</p>
<p class=\\"bb_p\\">Тренування мало насичену програму. Джейлін та Олександр займалися з двома групами дівчат, навчали їх правильним рухам під кільцем, проходам, демонстрували, як краще знайти момент для кидка. Також баскетболісти встигли пограти з дівчатами в баскетбол, позмагалися у точності кидків із середньої дистанції та триочкових кидків.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkas-ki-mavpy-vchyly-divchat-hraty-v-basketbol/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5324',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5324',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5324',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5324',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5324',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '5324',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5324',
        ),
      ),
    ),
    5322 => 
    array (
      'post' => 
      array (
        'id' => '5322',
        'title' => 'Інклюзивно-ресурсні центри Черкащини обладнають автомобілями',
        'alt_title' => 'c93063059018e31aa89035f7bc4266ea',
        'descr' => 'Інклюзивно-ресурсні центри Черкащини обладнають автомобілями',
        'short_post' => 'Сім інклюзивно-ресурсних центрів Черкащини отримали спеціальний автотранспорт для сімей, які виховують дітей з особливим освітніми потребами, - повідомляють в Черкаській ОДА. Авто обладнані необхідними технологіями та інструментами для надання додаткових психолого-педагогічних та корекційно-розвиткових послуг таким діткам. Спеціальний транспорт придбали цьогоріч в грудні за рахунок субвенції з державного бюджету на загальну суму 8,7 млн грн на умовах співфінансування. Власниками авто стали інклюзивно-ресурсні центри Черкас, Канева, Городищенського, Маньківського, Монастирищенського, Тальнівського районів та Кам’янської ОТГ. Довідково: обласна мережа нараховує 27 інклюзивно-ресурсних центрів, роботу яких забезпечує 121 фахівець. Загалом упродовж 2019 року в інклюзивно-ресурсних центрах області обстежили 4 272 дитини з ООП. Найбільшу кількість дітей обстежено фахівцями ІРЦ Черкаської міської ради (957), Канівської міської ради (928), Смілянської міської ради (587), Уманської міської ради (404), Монастирищенської районної ради (107).',
        'author_id' => '1',
        'created_time' => '2019-12-30 10:35:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сім інклюзивно-ресурсних центрів Черкащини отримали спеціальний автотранспорт для сімей, які виховують дітей з особливим освітніми потребами, - повідомляють в Черкаській ОДА.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-30/2019-12-30_10-35-08_155.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Авто обладнані необхідними технологіями та інструментами для надання додаткових психолого-педагогічних та корекційно-розвиткових послуг таким діткам.</p>
<p class=\\"bb_p\\">Спеціальний транспорт придбали цьогоріч в грудні  за рахунок субвенції з державного бюджету на загальну суму 8,7 млн грн на умовах співфінансування. Власниками авто стали інклюзивно-ресурсні центри  Черкас, Канева, Городищенського, Маньківського, Монастирищенського, Тальнівського районів та Кам’янської ОТГ.</p>
<p class=\\"bb_p\\">Довідково: обласна мережа нараховує 27 інклюзивно-ресурсних центрів, роботу яких забезпечує 121 фахівець. Загалом упродовж 2019 року в інклюзивно-ресурсних центрах області обстежили 4 272 дитини з ООП. Найбільшу кількість дітей обстежено фахівцями ІРЦ Черкаської міської ради (957), Канівської міської ради (928), Смілянської міської ради (587), Уманської міської ради (404), Монастирищенської районної ради (107).</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/inkliuzyvno-resursni-tsentry-cherkashchyny-obladnaiut-avtomobiliamy/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5322',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5322',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '5322',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5322',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5322',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5322',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5322',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5322',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5322',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '5322',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5322',
        ),
      ),
    ),
    5319 => 
    array (
      'post' => 
      array (
        'id' => '5319',
        'title' => 'Політ корка за секунду до опівночі',
        'alt_title' => '43c227f22a1703d566e5146998e88af4',
        'descr' => 'Політ корка за секунду до опівночі',
        'short_post' => 'Передноворічний блог про ігристі винаПіти і випить в барі шампаньоли…Лесь Подерв’янський«Гамлет, як феномен…»Добре, коли можна чітко простежити початок тієї чи іншої традиції. Пояснити, звідки вона пішла і чим була зумовлена. Благородна справа істориків – бути нейронами мозку людства, берегти спогади і час від часу піднімати їх у поле зору загальної уваги. Напередодні закінчення календарного року та святами, що знаменують собою прихід року нового, варто дістати із запиленої скрині фактів та легенд начебто і заїжджено-банальні, але все ж таки теплі та приємні спогади з недавньої і віддаленої історії. Люблю починати подібні історії з античності. І цього разу не зроблю інакше. Отже, у 57 році до народження Христа на землях нинішньої Шампані (історична область північно-східної Франції) римляни висадили виноградні лози. Це був, звичайно ж, червоний виноград. Почалася епоха цивілізації, бо вона є лише там, де ростуть виноград або олива (саме так вважали давні греки). Подальша історія Шампані читається як роман у стилі фентезі. Тут є все: походи Атіли, феодальні війни, участь лицарів на чолі з графами Шампанськими в Хрестових походах, складні династичні сплетіння, благородні дивакуваті вчинки високородних сеньорів, лицарські турніри, адюльтери і бастарди. Ну і, звичайно ж, знамениті Шампанські ярмарки, куди з’жджалися купці, актори, жонглери, шарлатани і повії з усієї Західної Європи. Навіть французькі королі проводили свої коронації в тоді ще самостійній Шампані, в Реймсі, в пам’ять про легендарного франка Хлодвіга, який тут уперше прикрасив себе короною. Частиною королівства Франція Шампань стає лише в 1284 році, як придане королеви Жанни, що в 2 роки от роду залишилась сиротою. Філіп Красивий отримав чудову дружину і чудовий посаг. Жанна народила йому багато дітей, він любив її щиро і віддано, а коли вона померла, ще молодий і дуже привабливий король не взяв шлюб з іншою і не знав після того жінок. Разом із незалежністю для Шампані закінчилися благодатні й щасливі дні. І причина не в гнобленні французької корони, його просто не було. Чорна тінь повисла над усією Європою. З початком 14-го століття в Європі досить різко закінчується так званий «кліматичний оптимум». Затяжні зливи, різке похолодання, «роки без літа» призводять до систематичних неврожаїв, голоду, мору і знелюднення цілих країн. Яке там виноградарство? Навіть коли Європа трохи оговталася від чуми і голоду, в Шампані змушені були вирощувати дуже невибагливі сорти, які були не такими вимогливим до тепла. Але пік «малого льодовикового періоду», який загалом тривав з 14-го по 19-те століття, був ще попереду. Перенесемось тим часом по той бік Ла-Маншу. Англія потерпала від похолодання ще більше за Францію. Колись на її пагорбах теж ріс виноград, у полях колосилась пшениця. Тепер же ледь встигав визрівати ячмінь, селяни були змушені переходити на скотарство. Вино і раніше доводилося завозити з континенту, але була надія на розвиток місцевого виробництва. Тепер же Англія мала вино як стратегічний імпорт, витрачаючи на нього значні гроші. Залежно від зовнішньополітичної кон’юнктури, закупки вина у Франції то скорочувались, то на короткі періоди припинялися зовсім, що дозволило розвинути виноробну галузь Португалії або вдосконалити технологію виробництва пива. Але пиво все ж таки було напоєм простого люду. Більш-менш заможні англійці продовжували вживати вино, переважно французьке. І ось малий льодовиковий період вступає в свою найлютішу стадію. Настає «Мінімум Маундера», період надзвичайно низької активності сонця, який тривав з 1645-го по 1715-ий рік. Що це означало для європейців? Зниження середньорічної температури на кілька градусів, що призвело до надзвичайно холодних зим. У 17-му столітті регулярно замерзає Босфор і узбережжя Чорного і навіть Адріатичного морів. Взимку встановлюється значний сніговий покров, осінь починається рано. В Європі вирубують ліси на дрова. Починають масово видобувати вугілля. З одного боку похолодання стало серйозним випробуванням і вкорочувало життя мільйонам людей через голод, хвороби і війни (нескладно пояснити соціально-економічні колапси саме кліматичним фактором). Але з іншого це штовхало людей на стежку технічного прогресу і прискорених змін суспільних формацій та економічних парадигм. На цьому тлі сюжет з появою того, що ми тепер називаємо ігристим вином, є пізнавальною і красивою ілюстрацією. Перейдемо ж безпосередньо до неї. Виноградарство Шампані і без Маундерівського Мінімуму переживало не найкращі часи. Релігійні війни та соціальні негаразди заважали стабільно розвиватися і культивувати виноградники. Показовою є історія знаменитого абата з ордену бенедиктинців, який відомий нам як Дом Періньон (насправді його звали П’єр, але яка тепер різниця). Йому довірили повернути до життя зруйноване абатство Овіллєр поблизу Еперне. І він взявся відновлювати виноградники, якими колись це абатство славилось. Через ранні осінні холоди винороби Шампані зіткнулися з хворобою вина, яка знецінювала експортний товар і підривала їхню економічну безпеку. Справа в тому, що тоді винороби покладалися на природні дріжджі, які живуть на самому винограді. Ці дріжджі є активними при певних температурах. Будь-хто, якщо мав справу з дріжджами, знає їхній капризний норов. У молодому вині не закінчувалась вчасно ферментація. А зберігати його до настання весняного тепла тоді і в голову б не прийшло. Вино випивалося переважно молодим, адже від наявності випадкових дріжджів та інших мікроорганізмів швидко закисало. Про чистоту і санітарію тоді не йшлося, виноград часто давили просто босими ногами в грибках і виразках, вино зберігали в погано вимитих бочках. Саме бочка була основною експортною тарою і навіть одиницею митного оподаткування. Возити крихке скло тодішніми дорогами і бурхливим морем дурних не було. І от припливає в Англію молоде не повністю ферментоване вино з остаточним цукром і живими дріжджами. Якщо воно продовжує бродити в бочці, це не критично. Бочка не є абсолютно герметичною, та й стравити зайвий вуглекислий газ з неї завжди можна. Але в Англії для роздрібної торгівлі вино розливали по пляшках. І закорковували не будь-яким корком, а корком з португальського коркового дерева. Португалія і зараз є світовим лідером з виробництва корків. Еластичність португальських корків, міцність англійських скляних пляшок та незавершене бродіння шампанського білого вина дали той самий ефект. Ефект корка, який вистрілює з пляшки. Адже в умовах Франції частіше розривало саму пляшку, бо французьке скло було слабшим за англійське. За статистикою, в погані холодні роки до 90% закоркованих у Франції пляшок розривало під тиском вуглекислого газу. Від цього навіть гинули і калічились люди. Сам Дом Періньон за переказами втратив око саме внаслідок подібного випадку. Таким чином вино з Шампані було проблемою для англійських виноторговців. Якщо ферментація тривала, вино вважалося некондиційним. Воно або виливалося, або продавалося за копійки. Хто купує алкоголь за копійки? Правильно, соціальне дно Лондона, яке має при цьому аристократичні замашки і не хоче переходити на пиво. Інакше кажучи, богема. Перший стаціонарний театр з’явився в Лондоні в 1576-му році.  Лондонці полюбили цей вид мистецтва. На вистави ходили аристократи і простолюдини. Подейкували, що анонімно його відвідувала навіть королева Єлизавета І. Згодом було засновано трупу «Слуги лорда-камергера» і побудовано театр «Глобус», де грав і начебто писав п’єси Вільям Шекспір. Прихід до влади фанатичних пуритан у середині 17-го століття викликав паузу в розвитку англійського театру, але не знищив його. В Лондоні бурхливо поширювався богемний спосіб життя. Акторок-фавориток мали провідні аристократи, вони часто проводили час у компанії богемної публіки сумнівних чеснот. З дешевих пабів куплене за копійки некондиційне вино, яке з бульбашками виривалося з пляшок пінними струмками і добряче поливало всіх за столом, перекочувало на аристократичні прийоми. Попит на «вино, яке грає» став стабільним. А хвороба вина стала особливою технологією його приготування. Не варто думати, що сучасне ігристе вино і той сумнівний напій лондонської богеми 17-го століття – одне й те ж саме. Шампанські винороби провели чимало років у винних підвалах, шукаючи формулу стабілізації неслухняного вина. Над цією проблемою працював і той самий Дом Періньон. Він чаклував з агротехнікою винограду, зі способами збору врожаю, його перевезення, подрібнення і пресування. Чого варте лише те, що він виготовляв біле вино з червоного сорту піно-нуар? Врешті було винайдено спосіб укупорки вина в скляну пляшку з корком, що зменшило частоту випадків розгерметизації. Потім відбувалися вдосконалення форми пляшки і міцності скла. Було винайдено мюзлє (мотузку або дріт, який утримує корок). Але по праву авторами класичного методу виготовлення ігристих шампанських вин варто вважати винний дім «Удова Кліко». Саме там у 1816 році винайшли метод, коли вино витримується на дріжджовому осаді, потім осад особливим способом «ремюаж» виймається з пляшки, а в пляшку натомість додають цукор для остаточної ферментації та формування смаку напою. З тих пір шампанське стає кристально прозорим. Додавання тростинного цукру призвело до того, що шампанське більшу частину 19-го століття мало солодкий смак, який особливо цінували в Росії. Звідси мабуть любов до «полусладкого» на просторах колишнього СРСР. Але французів солодким смаком не проведеш, вони цінували в напої його якість і букет. Цукор викривляв природний смак шампанського і маскував відверті недоліки вина. Тому на батьківщині напою прагнули зробити його якомога більш сухим. Спочатку з’являються «напівсухі», згодом «сухі» шампанські вина. У 1846 році випустили настільки сухе шампанське, що критики назвали його надто різким і брутальним, що призвело до появи категорії «брют» (від brutal). Згодом критики думку змінили, і відтоді це – найбільш поширений у Франції вид шампанського. В інших виноробних країнах починають застосовувати подібні до французьких технології шампанізації, що змушує врегулювати питання закріплення назви champagne виключно до ігристого вина з цього регіону. Це був перший в історії законодавчо закріплений на міжнародному рівні апелясьон. І сталось це в 1891 році  в Мадриді. Але після того у Шампані почалася тривала чорна смуга. Спочатку в Європу прийшла хвороба філоксера, і виноградники довелося відновлювати майже з нуля. При цьому виробники вина і власники виноградників вступили в затяжну цінову «війну», яка призвела до того, що виноград стали закуповувати в інших регіонах Франції. В шампанське навіть стали додавати інші фруктові соки, що спричинило низку скандалів на початку 20-го століття. Зрештою в 1910 році після катастрофічної втрати 96% врожаю через негоду виробники винограду почали акції протесту, розгромивши низку виноробних виробництв, які звинувачували у виробництві сурогатного шампанського. Уряд відреагував ухваленням спеціального Закону, яким регламентував виробництво напою і зобов’язував виробляти шампанське лише з місцевого винограду і за класичними технологіями. Виникла щоправда суперечка, які регіони вважати традиційними для апелясьону. Але цю суперечку перервала Перша світова війна. Велика війна мала жахливі наслідки для регіону. Тут проходила лінія фронту, у виноградниках розривалися снаряди, люди ховалися від обстрілів у винних підвалах. Мали місце великі втрати серед місцевого населення, загинуло чимало виноробів і виноградарів, чий досвід був безцінним. За Першою світовою прийшли нові нещастя. Було втрачено спочатку ринок Росії, який був дуже важливим для Шампані, а згодом і ринок США через «Сухий закон». Далі розпочалася Велика депресія, яка змінилася Другою світовою війною. Відродження регіону і новий бум популярності шампанського розпочалися з 1950-х років. Економічний підйом Америки і Західної Європи відродив і примножив попит, повернув славу видатним винним домам Шампані. Але і закордонні конкуренти не дрімали. Повноцінну конкуренцію французам на ринку ігристих вин склали італійські prosecco та asti spumante. Іспанські cavas полюбилися в усьому світі, вигідно вирізняючись набагато скромнішою ціною і практично не поступаючись в якості французам. У Новому Світі теж опанували технологію виготовлення шампанського як за класичним рецептом, так і резервуарним методом. А тут ще підкралися Австралія, Нова Зеландія, Південна Африка. Навіть у СРСР навчилися виробляти пристойне ігристе вино (хоча масово виробляли в основному до біса солодке, а згодом і штучно карбонізоване). Традицію супроводжувати урочисті події шампанським можна жартома прив’язати до часів перших коронацій Капетингів, які проходили в Реймсі, а тому супроводжувались місцевим вином. Але насправді це данина аристократичній моді 18-го та 19-го століть. Вищий світ Лондона, Парижа, Санкт-Петербурга, Відня випивав шампанське в астрономічних кількостях. З тих пір ігристе вино асоціюється з добробутом і навіть розкішшю, з перманентним святом і урочистостями. Без ігристого не той буде Новий рік, без нього неможливо уявити весілля. Сформувалася традиція розбивати пляшку шампанського при спуску на воду нового корабля, і традиція поливати шампанським усіх оточуючих, стоячи на подіумі після автоперегонів. Не так уже за смак люблять ігристе, як за бульбашки вуглекислого газу, які приємно пощипують в роті. Якісне ігристе вино має бути білим або рожевим брютом, має бути виготовлене з сортів Шардоне або Піно-Нуар. Воно може бути вироблене будь де, але традиційним методом Шампенуаз. Воно не може коштувати дешево. Але і пити його багато не має жодного сенсу. Ігристе вино унікальне свіжістю відчуття першого льодяного і колючого ковтка. Пити його цілий вечір, пити його теплим, пити його до гикавки – дурний тон. Не варто. Це якраз той випадок, коли якість має замінити кількість. Коктейлі з ігристим вином – це завжди ризик. Вуглекислий газ миттєво розносить алкоголь по крові й допомагає долати йому гематоенцефалічний бар’єр, потрапляючи в мозок. Якщо вам кортить спробувати, то зробіть це в добре знайомій компанії або в себе вдома. Це може бути супермодний апероль-шпріц. Для його виготовлення просто змішайте лікер Апероль з охолодженим брютом. Але я раджу вам інший, призабутий нині коктейль. Називається він Кір Рояль. Візьміть чорносмородиновий лікер, який називається Cr?me de Cassis. Візьміть з морозилки заморожені ягоди чорної смородини замість льоду (купіть їх у супермаркеті, це не проблема). Змішайте з ігристим в розумній пропорції, щоб лікер ледве зафарбував брют, а заморожені ягоди додатково охолодили напій. Це смачно. Але лише один-два бокали будуть вам у радість. Далі пийте щось без алкоголю. І ранок першого січня порадує вас відчуттям нового року, нового щастя і нових перспектив. ЕпілогБули часи. Дітей ще не було, просто жили вже разом. Робота творча, начальство суто номінальне, воно ж колеги/друзі/тусовка. Осіння депресія існує лише як привід колективно поїхати в магазин і купити ящик закарпатського коньяку. На весь колектив. Типу на період осінньої депресії. Само собою, що випивається цей коньяк набагато швидше, ніж прогнозувалося. Страшно подумати, наскільки швидше. Преферанс під коньяк, карти зливаються в очах, мозок на автопілоті ще здатний грати «сталінград», але «на мізері» в такому стані елементарно заробити «паровоз». Потім таксі. Потім важка ніч з пляшкою мінералки в обнімку. Потім ранковий автопілот, в дорозі приходить розуміння, що на роботі власне нікого й немає, бо решта ще зайшла в кав’ярню і там додала «по піісят», чи по сто, чи хто його зна по скільки. Дзвінок у маршрутці з мобільного (о, які понти це були в 2001-му!) «шефу» вдається з надцятої спроби. Звичайно ж, ти його будиш і він голосом Прометея після візиту орла просить їхати прямо до нього і взяти з собою брюту. Приходиш, але переживаєш, що як дурень взяв лише одну. «Но слава Богу єсть друзья»,- як співали мушкетери. Інші навіть без усілякого дзвінка за традицією цього похмурого ранку сповзаються на холостяцьку квартиру «шефа». Само собою з брютом. Брют кладеться в морозилку, з холодильника виймається вже охолоджена пляшка, яку власник квартири завбачливо поклав туди одразу, як ти його набрав. А скоро Новий рік, знову коньяк, знову шампанське. Іноді разом, у вигляді коктейлю «білі ночі». Так, похмелятися шампанським зранку після коньяку – аристократично-дегенеративна звичка. Але це були гарні часи, молодість і віра в якесь особливо світле завтра. Власне, воно і було світлим, просто ми тоді мали інші уявлення про все це. Після просто таки жебрацьких 90-х ми почали заробляти хоч якісь гроші й дозволяли собі вести себе отак. З холодним брютом поверх вчорашнього коньяку. Не робіть так. Шукайте свій шлях. З прийдешнім! Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%',
        'author_id' => '1',
        'created_time' => '2019-12-30 09:05:07',
        'keywords' => 'алкоголь',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Передноворічний блог про ігристі винаПіти і випить в барі шампаньоли…Лесь Подерв’янський«Гамлет, як феномен…»Добре, коли можна чітко простежити початок тієї чи іншої традиції. Пояснити, звідки вона пішла і чим була зумовлена. Благородна справа істориків – бути нейронами мозку людства, берегти спогади і час від часу піднімати їх у поле зору загальної уваги. Напередодні закінчення календарного року та святами, що знаменують собою прихід року нового, варто дістати із запиленої скрині фактів та легенд начебто і заїжджено-банальні, але все ж таки теплі та приємні спогади з недавньої і віддаленої історії.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-30/2019-12-30_09-05-04_411.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Люблю починати подібні історії з античності. І цього разу не зроблю інакше. Отже, у 57 році до народження Христа на землях нинішньої Шампані (історична область північно-східної Франції) римляни висадили виноградні лози. Це був, звичайно ж, червоний виноград. Почалася епоха цивілізації, бо вона є лише там, де ростуть виноград або олива (саме так вважали давні греки).</p>
<p class=\\"bb_p\\">Подальша історія Шампані читається як роман у стилі фентезі. Тут є все: походи Атіли, феодальні війни, участь лицарів на чолі з графами Шампанськими в Хрестових походах, складні династичні сплетіння, благородні дивакуваті вчинки високородних сеньорів, лицарські турніри, адюльтери і бастарди. Ну і, звичайно ж, знамениті Шампанські ярмарки, куди з’жджалися купці, актори, жонглери, шарлатани і повії з усієї Західної Європи. Навіть французькі королі проводили свої коронації в тоді ще самостійній Шампані, в Реймсі, в пам’ять про легендарного франка Хлодвіга, який тут уперше прикрасив себе короною.</p>
<p class=\\"bb_p\\">Частиною королівства Франція Шампань стає лише в 1284 році, як придане королеви Жанни, що в 2 роки от роду залишилась сиротою. Філіп Красивий отримав чудову дружину і чудовий посаг. Жанна народила йому багато дітей, він любив її щиро і віддано, а коли вона померла, ще молодий і дуже привабливий король не взяв шлюб з іншою і не знав після того жінок.</p>
<p class=\\"bb_p\\">Разом із незалежністю для Шампані закінчилися благодатні й щасливі дні. І причина не в гнобленні французької корони, його просто не було. Чорна тінь повисла над усією Європою. З початком 14-го століття в Європі досить різко закінчується так званий «кліматичний оптимум». Затяжні зливи, різке похолодання, «роки без літа» призводять до систематичних неврожаїв, голоду, мору і знелюднення цілих країн. Яке там виноградарство? Навіть коли Європа трохи оговталася від чуми і голоду, в Шампані змушені були вирощувати дуже невибагливі сорти, які були не такими вимогливим до тепла. Але пік «малого льодовикового періоду», який загалом тривав з 14-го по 19-те століття, був ще попереду.</p>
<p class=\\"bb_p\\">Перенесемось тим часом по той бік Ла-Маншу. Англія потерпала від похолодання ще більше за Францію. Колись на її пагорбах теж ріс виноград, у полях колосилась пшениця. Тепер же ледь встигав визрівати ячмінь, селяни були змушені переходити на скотарство. Вино і раніше доводилося завозити з континенту, але була надія на розвиток місцевого виробництва. Тепер же Англія мала вино як стратегічний імпорт, витрачаючи на нього значні гроші. Залежно від зовнішньополітичної кон’юнктури, закупки вина у Франції то скорочувались, то на короткі періоди припинялися зовсім, що дозволило розвинути виноробну галузь Португалії або вдосконалити технологію виробництва пива. Але пиво все ж таки було напоєм простого люду. Більш-менш заможні англійці продовжували вживати вино, переважно французьке.</p>
<p class=\\"bb_p\\">І ось малий льодовиковий період вступає в свою найлютішу стадію. Настає «Мінімум Маундера», період надзвичайно низької активності сонця, який тривав з 1645-го по 1715-ий рік. Що це означало для європейців? Зниження середньорічної температури на кілька градусів, що призвело до надзвичайно холодних зим. У 17-му столітті регулярно замерзає Босфор і узбережжя Чорного і навіть Адріатичного морів. Взимку встановлюється значний сніговий покров, осінь починається рано.</p>
<p class=\\"bb_p\\">В Європі вирубують ліси на дрова. Починають масово видобувати вугілля. З одного боку похолодання стало серйозним випробуванням і вкорочувало життя мільйонам людей через голод, хвороби і війни (нескладно пояснити соціально-економічні колапси саме кліматичним фактором). Але з іншого це штовхало людей на стежку технічного прогресу і прискорених змін суспільних формацій та економічних парадигм. На цьому тлі сюжет з появою того, що ми тепер називаємо ігристим вином, є пізнавальною і красивою ілюстрацією. Перейдемо ж безпосередньо до неї.</p>
<p class=\\"bb_p\\">Виноградарство Шампані і без Маундерівського Мінімуму переживало не найкращі часи. Релігійні війни та соціальні негаразди заважали стабільно розвиватися і культивувати виноградники. Показовою є історія знаменитого абата з ордену бенедиктинців, який відомий нам як Дом Періньон (насправді його звали П’єр, але яка тепер різниця). Йому довірили повернути до життя зруйноване абатство Овіллєр поблизу Еперне. І він взявся відновлювати виноградники, якими колись це абатство славилось. Через ранні осінні холоди винороби Шампані зіткнулися з хворобою вина, яка знецінювала експортний товар і підривала їхню економічну безпеку.</p>
<p class=\\"bb_p\\">Справа в тому, що тоді винороби покладалися на природні дріжджі, які живуть на самому винограді. Ці дріжджі є активними при певних температурах. Будь-хто, якщо мав справу з дріжджами, знає їхній капризний норов. У молодому вині не закінчувалась вчасно ферментація. А зберігати його до настання весняного тепла тоді і в голову б не прийшло. Вино випивалося переважно молодим, адже від наявності випадкових дріжджів та інших мікроорганізмів швидко закисало. Про чистоту і санітарію тоді не йшлося, виноград часто давили просто босими ногами в грибках і виразках, вино зберігали в погано вимитих бочках. Саме бочка була основною експортною тарою і навіть одиницею митного оподаткування. Возити крихке скло тодішніми дорогами і бурхливим морем дурних не було.</p>
<p class=\\"bb_p\\">І от припливає в Англію молоде не повністю ферментоване вино з остаточним цукром і живими дріжджами. Якщо воно продовжує бродити в бочці, це не критично. Бочка не є абсолютно герметичною, та й стравити зайвий вуглекислий газ з неї завжди можна. Але в Англії для роздрібної торгівлі вино розливали по пляшках. І закорковували не будь-яким корком, а корком з португальського коркового дерева. Португалія і зараз є світовим лідером з виробництва корків. Еластичність португальських корків, міцність англійських скляних пляшок та незавершене бродіння шампанського білого вина дали той самий ефект. Ефект корка, який вистрілює з пляшки. Адже в умовах Франції частіше розривало саму пляшку, бо французьке скло було слабшим за англійське. За статистикою, в погані холодні роки до 90% закоркованих у Франції пляшок розривало під тиском вуглекислого газу. Від цього навіть гинули і калічились люди. Сам Дом Періньон за переказами втратив око саме внаслідок подібного випадку.</p>
<p class=\\"bb_p\\">Таким чином вино з Шампані було проблемою для англійських виноторговців. Якщо ферментація тривала, вино вважалося некондиційним. Воно або виливалося, або продавалося за копійки. Хто купує алкоголь за копійки? Правильно, соціальне дно Лондона, яке має при цьому аристократичні замашки і не хоче переходити на пиво. Інакше кажучи, богема.</p>
<p class=\\"bb_p\\">Перший стаціонарний театр з’явився в Лондоні в 1576-му році.  Лондонці полюбили цей вид мистецтва. На вистави ходили аристократи і простолюдини. Подейкували, що анонімно його відвідувала навіть королева Єлизавета І. Згодом було засновано трупу «Слуги лорда-камергера» і побудовано театр «Глобус», де грав і начебто писав п’єси Вільям Шекспір. Прихід до влади фанатичних пуритан у середині 17-го століття викликав паузу в розвитку англійського театру, але не знищив його. В Лондоні бурхливо поширювався богемний спосіб життя. Акторок-фавориток мали провідні аристократи, вони часто проводили час у компанії богемної публіки сумнівних чеснот. З дешевих пабів куплене за копійки некондиційне вино, яке з бульбашками виривалося з пляшок пінними струмками і добряче поливало всіх за столом, перекочувало на аристократичні прийоми. Попит на «вино, яке грає» став стабільним. А хвороба вина стала особливою технологією його приготування.</p>
<p class=\\"bb_p\\">Не варто думати, що сучасне ігристе вино і той сумнівний напій лондонської богеми 17-го століття – одне й те ж саме. Шампанські винороби провели чимало років у винних підвалах, шукаючи формулу стабілізації неслухняного вина. Над цією проблемою працював і той самий Дом Періньон. Він чаклував з агротехнікою винограду, зі способами збору врожаю, його перевезення, подрібнення і пресування. Чого варте лише те, що він виготовляв біле вино з червоного сорту піно-нуар? Врешті було винайдено спосіб укупорки вина в скляну пляшку з корком, що зменшило частоту випадків розгерметизації. Потім відбувалися вдосконалення форми пляшки і міцності скла. Було винайдено мюзлє (мотузку або дріт, який утримує корок).</p>
<p class=\\"bb_p\\">Але по праву авторами класичного методу виготовлення ігристих шампанських вин варто вважати винний дім «Удова Кліко». Саме там у 1816 році винайшли метод, коли вино витримується на дріжджовому осаді, потім осад особливим способом «ремюаж» виймається з пляшки, а в пляшку натомість додають цукор для остаточної ферментації та формування смаку напою. З тих пір шампанське стає кристально прозорим. Додавання тростинного цукру призвело до того, що шампанське більшу частину 19-го століття мало солодкий смак, який особливо цінували в Росії. Звідси мабуть любов до «полусладкого» на просторах колишнього СРСР.</p>
<p class=\\"bb_p\\">Але французів солодким смаком не проведеш, вони цінували в напої його якість і букет. Цукор викривляв природний смак шампанського і маскував відверті недоліки вина. Тому на батьківщині напою прагнули зробити його якомога більш сухим. Спочатку з’являються «напівсухі», згодом «сухі» шампанські вина. У 1846 році випустили настільки сухе шампанське, що критики назвали його надто різким і брутальним, що призвело до появи категорії «брют» (від brutal). Згодом критики думку змінили, і відтоді це – найбільш поширений у Франції вид шампанського.</p>
<p class=\\"bb_p\\">В інших виноробних країнах починають застосовувати подібні до французьких технології шампанізації, що змушує врегулювати питання закріплення назви champagne виключно до ігристого вина з цього регіону. Це був перший в історії законодавчо закріплений на міжнародному рівні апелясьон. І сталось це в 1891 році  в Мадриді.</p>
<p class=\\"bb_p\\">Але після того у Шампані почалася тривала чорна смуга. Спочатку в Європу прийшла хвороба філоксера, і виноградники довелося відновлювати майже з нуля. При цьому виробники вина і власники виноградників вступили в затяжну цінову «війну», яка призвела до того, що виноград стали закуповувати в інших регіонах Франції. В шампанське навіть стали додавати інші фруктові соки, що спричинило низку скандалів на початку 20-го століття. Зрештою в 1910 році після катастрофічної втрати 96% врожаю через негоду виробники винограду почали акції протесту, розгромивши низку виноробних виробництв, які звинувачували у виробництві сурогатного шампанського. Уряд відреагував ухваленням спеціального Закону, яким регламентував виробництво напою і зобов’язував виробляти шампанське лише з місцевого винограду і за класичними технологіями. Виникла щоправда суперечка, які регіони вважати традиційними для апелясьону. Але цю суперечку перервала Перша світова війна.</p>
<p class=\\"bb_p\\">Велика війна мала жахливі наслідки для регіону. Тут проходила лінія фронту, у виноградниках розривалися снаряди, люди ховалися від обстрілів у винних підвалах. Мали місце великі втрати серед місцевого населення, загинуло чимало виноробів і виноградарів, чий досвід був безцінним. За Першою світовою прийшли нові нещастя. Було втрачено спочатку ринок Росії, який був дуже важливим для Шампані, а згодом і ринок США через «Сухий закон». Далі розпочалася Велика депресія, яка змінилася Другою світовою війною.</p>
<p class=\\"bb_p\\">Відродження регіону і новий бум популярності шампанського розпочалися з 1950-х років. Економічний підйом Америки і Західної Європи відродив і примножив попит, повернув славу видатним винним домам Шампані. Але і закордонні конкуренти не дрімали.</p>
<p class=\\"bb_p\\">Повноцінну конкуренцію французам на ринку ігристих вин склали італійські prosecco та asti spumante. Іспанські cavas полюбилися в усьому світі, вигідно вирізняючись набагато скромнішою ціною і практично не поступаючись в якості французам. У Новому Світі теж опанували технологію виготовлення шампанського як за класичним рецептом, так і резервуарним методом. А тут ще підкралися Австралія, Нова Зеландія, Південна Африка. Навіть у СРСР навчилися виробляти пристойне ігристе вино (хоча масово виробляли в основному до біса солодке, а згодом і штучно карбонізоване).</p>
<p class=\\"bb_p\\">Традицію супроводжувати урочисті події шампанським можна жартома прив’язати до часів перших коронацій Капетингів, які проходили в Реймсі, а тому супроводжувались місцевим вином. Але насправді це данина аристократичній моді 18-го та 19-го століть. Вищий світ Лондона, Парижа, Санкт-Петербурга, Відня випивав шампанське в астрономічних кількостях. З тих пір ігристе вино асоціюється з добробутом і навіть розкішшю, з перманентним святом і урочистостями.</p>
<p class=\\"bb_p\\">Без ігристого не той буде Новий рік, без нього неможливо уявити весілля. Сформувалася традиція розбивати пляшку шампанського при спуску на воду нового корабля, і традиція поливати шампанським усіх оточуючих, стоячи на подіумі після автоперегонів.</p>
<p class=\\"bb_p\\">Не так уже за смак люблять ігристе, як за бульбашки вуглекислого газу, які приємно пощипують в роті.</p>
<p class=\\"bb_p\\">Якісне ігристе вино має бути білим або рожевим брютом, має бути виготовлене з сортів Шардоне або Піно-Нуар. Воно може бути вироблене будь де, але традиційним методом Шампенуаз. Воно не може коштувати дешево. Але і пити його багато не має жодного сенсу.</p>
<p class=\\"bb_p\\">Ігристе вино унікальне свіжістю відчуття першого льодяного і колючого ковтка. Пити його цілий вечір, пити його теплим, пити його до гикавки – дурний тон. Не варто. Це якраз той випадок, коли якість має замінити кількість.</p>
<p class=\\"bb_p\\">Коктейлі з ігристим вином – це завжди ризик. Вуглекислий газ миттєво розносить алкоголь по крові й допомагає долати йому гематоенцефалічний бар’єр, потрапляючи в мозок. Якщо вам кортить спробувати, то зробіть це в добре знайомій компанії або в себе вдома.</p>
<p class=\\"bb_p\\">Це може бути супермодний апероль-шпріц. Для його виготовлення просто змішайте лікер Апероль з охолодженим брютом.</p>
<p class=\\"bb_p\\">Але я раджу вам інший, призабутий нині коктейль. Називається він Кір Рояль. Візьміть чорносмородиновий лікер, який називається Cr?me de Cassis. Візьміть з морозилки заморожені ягоди чорної смородини замість льоду (купіть їх у супермаркеті, це не проблема). Змішайте з ігристим в розумній пропорції, щоб лікер ледве зафарбував брют, а заморожені ягоди додатково охолодили напій. Це смачно. Але лише один-два бокали будуть вам у радість. Далі пийте щось без алкоголю. І ранок першого січня порадує вас відчуттям нового року, нового щастя і нових перспектив.</p>
<p class=\\"bb_p\\">ЕпілогБули часи. Дітей ще не було, просто жили вже разом. Робота творча, начальство суто номінальне, воно ж колеги/друзі/тусовка. Осіння депресія існує лише як привід колективно поїхати в магазин і купити ящик закарпатського коньяку. На весь колектив. Типу на період осінньої депресії. Само собою, що випивається цей коньяк набагато швидше, ніж прогнозувалося. Страшно подумати, наскільки швидше. Преферанс під коньяк, карти зливаються в очах, мозок на автопілоті ще здатний грати «сталінград», але «на мізері» в такому стані елементарно заробити «паровоз». Потім таксі. Потім важка ніч з пляшкою мінералки в обнімку. Потім ранковий автопілот, в дорозі приходить розуміння, що на роботі власне нікого й немає, бо решта ще зайшла в кав’ярню і там додала «по піісят», чи по сто, чи хто його зна по скільки. Дзвінок у маршрутці з мобільного (о, які понти це були в 2001-му!) «шефу» вдається з надцятої спроби. Звичайно ж, ти його будиш і він голосом Прометея після візиту орла просить їхати прямо до нього і взяти з собою брюту. Приходиш, але переживаєш, що як дурень взяв лише одну. «Но слава Богу єсть друзья»,- як співали мушкетери. Інші навіть без усілякого дзвінка за традицією цього похмурого ранку сповзаються на холостяцьку квартиру «шефа». Само собою з брютом. Брют кладеться в морозилку, з холодильника виймається вже охолоджена пляшка, яку власник квартири завбачливо поклав туди одразу, як ти його набрав. А скоро Новий рік, знову коньяк, знову шампанське. Іноді разом, у вигляді коктейлю «білі ночі».</p>
<p class=\\"bb_p\\">Так, похмелятися шампанським зранку після коньяку – аристократично-дегенеративна звичка. Але це були гарні часи, молодість і віра в якесь особливо світле завтра. Власне, воно і було світлим, просто ми тоді мали інші уявлення про все це. Після просто таки жебрацьких 90-х ми почали заробляти хоч якісь гроші й дозволяли собі вести себе отак. З холодним брютом поверх вчорашнього коньяку. Не робіть так. Шукайте свій шлях.</p>
<p class=\\"bb_p\\">З прийдешнім!</p>
<p class=\\"bb_p\\">Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/blogs/polit-korka-za-sekundu-do-opivnochi/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '5319',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5319',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5319',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5319',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5319',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5319',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5319',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5319',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '5319',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5319',
        ),
      ),
    ),
    5318 => 
    array (
      'post' => 
      array (
        'id' => '5318',
        'title' => 'Чиновник у відеоблозі розказав, як витрачав мільйони на зимове утримання доріг',
        'alt_title' => '54a0dcbd47a1fee396e86da69a788669',
        'descr' => 'Чиновник у відеоблозі розказав, як витрачав мільйони на зимове утримання доріг',
        'short_post' => 'Начальник управління вуличної інфраструктури Сергій Отрешко відзняв блог, у якому вирішив пояснити, як за два місяці міська влада витратила майже 3 млн грн на зимове утримання доріг. Зокрема, у відео чиновник зазначає, що кошти витрачалися на оброблення доріг, аби на них не утворився лід. Отрешко також запевняє, що заходи вживалися через прогнози синоптиків. Нагадаємо, 12 грудня департамент житлово-комунального-комунального комплексу заплатив 2,88 мільйона гривень підприємиці Ніні Бортник за послуги з механізованого прибирання снігу. Після публікації “%SITENAME%” про це місцева прокуратура відкрила кримінальне провадження. Згодом міський голова Черкас Анатолій Бондаренко призначив службове розслідування та відсторонив від посад посадовців департаменту ЖКК міської ради. Зокрема, й автора відео Сергія Отрешка.',
        'author_id' => '1',
        'created_time' => '2019-12-30 08:58:05',
        'keywords' => 'комуналка',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Начальник управління вуличної інфраструктури Сергій Отрешко відзняв блог, у якому вирішив пояснити, як за два місяці міська влада витратила майже 3 млн грн на зимове утримання доріг.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-30/2019-12-30_08-58-04_262.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зокрема, у відео чиновник зазначає, що кошти витрачалися на оброблення доріг, аби на них не утворився лід.</p>
<p class=\\"bb_p\\">Отрешко також запевняє, що заходи вживалися через прогнози синоптиків.</p>
<p class=\\"bb_p\\">Нагадаємо, 12 грудня департамент житлово-комунального-комунального комплексу заплатив <b class=\\"bb_b\\">2,88 мільйона</b> гривень підприємиці Ніні Бортник за послуги з механізованого прибирання снігу.</p>
<p class=\\"bb_p\\">Після публікації “%SITENAME%” про це місцева прокуратура відкрила кримінальне провадження.</p>
<p class=\\"bb_p\\">Згодом міський голова Черкас Анатолій Бондаренко призначив службове розслідування та відсторонив від посад посадовців департаменту ЖКК міської ради. Зокрема, й автора відео Сергія Отрешка.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/chinovnik-u-videoblozi-rozkazav-yak-vitrachav-miljoni-na-zimove-utrimannya-dorig-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5318',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5318',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5318',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5318',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5318',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5318',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5318',
        ),
      ),
    ),
    5317 => 
    array (
      'post' => 
      array (
        'id' => '5317',
        'title' => 'Чиновник у відоблозі розказав, як витрачав мільйони на зимове утримання доріг',
        'alt_title' => 'e26a03ed76d29a78face1e110bce792b',
        'descr' => 'Чиновник у відоблозі розказав, як витрачав мільйони на зимове утримання доріг',
        'short_post' => 'Начальник управління вуличної інфраструктури Сергій Отрешко відзняв блог, у якому вирішив пояснити, як за два місяці міська влада витратила майже 3 млн грн на зимове утримання доріг. Зокрема, у відео чиновник зазначає, що кошти витрачалися на оброблення доріг, аби на них не утворився лід. Отрешко також запевняє, що заходи вживалися через прогнози синоптиків. Нагадаємо, 12 грудня департамент житлово-комунального-комунального комплексу заплатив 2,88 мільйона гривень підприємиці Ніні Бортник за послуги з механізованого прибирання снігу. Після публікації “%SITENAME%” про це місцева прокуратура відкрила кримінальне провадження. Згодом міський голова Черкас Анатолій Бондаренко призначив службове розслідування та відсторонив від посад посадовців департаменту ЖКК міської ради. Зокрема, й автора відео Сергія Отрешка.',
        'author_id' => '1',
        'created_time' => '2019-12-30 08:05:06',
        'keywords' => 'комуналка',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Начальник управління вуличної інфраструктури Сергій Отрешко відзняв блог, у якому вирішив пояснити, як за два місяці міська влада витратила майже 3 млн грн на зимове утримання доріг.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-30/2019-12-30_08-05-04_545.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зокрема, у відео чиновник зазначає, що кошти витрачалися на оброблення доріг, аби на них не утворився лід.</p>
<p class=\\"bb_p\\">Отрешко також запевняє, що заходи вживалися через прогнози синоптиків.</p>
<p class=\\"bb_p\\">Нагадаємо, 12 грудня департамент житлово-комунального-комунального комплексу заплатив <b class=\\"bb_b\\">2,88 мільйона</b> гривень підприємиці Ніні Бортник за послуги з механізованого прибирання снігу.</p>
<p class=\\"bb_p\\">Після публікації “%SITENAME%” про це місцева прокуратура відкрила кримінальне провадження.</p>
<p class=\\"bb_p\\">Згодом міський голова Черкас Анатолій Бондаренко призначив службове розслідування та відсторонив від посад посадовців департаменту ЖКК міської ради. Зокрема, й автора відео Сергія Отрешка.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/chinovnik-u-vidoblozi-rozkazav-yak-vitrachav-miljoni-na-zimove-utrimannya-dorig-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5317',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5317',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5317',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5317',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5317',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5317',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5317',
        ),
      ),
    ),
    5315 => 
    array (
      'post' => 
      array (
        'id' => '5315',
        'title' => 'Рятувальники Черкащини провели спеціальні навчання на об’єктах із масовим перебуванням людей',
        'alt_title' => 'b4e6cd6f0f91c72681be7bc9aad141e0',
        'descr' => 'Рятувальники Черкащини провели спеціальні навчання на об’єктах із масовим перебуванням людей',
        'short_post' => 'ДСНС продовжує вдосконалювати систему оперативного та професійного реагування своїх підрозділів на можливі надзвичайні події. Наразі в області триває серія навчань пожежно-рятувальних підрозділів з гасіння умовної пожежі на об’єктах з масовим перебуванням людей. Такі навчання передбачають кілька етапів. Перший - додаткове вивчення об’єкту, його характеристики, забезпечення пожежним водопостачанням, шляхи евакуації, прогноз розвитку умовної пожежі. На другому, проводяться тактичні вправи, які дозволяють рятувальним підрозділам практично відпрацювати завдання з бойового розгортання, проведення розвідки та здійснення евакуації безпосередньо на об‘єкті.&nbsp; Значну увагу під час навчань приділено відпрацюванню методик попередження паніки, а також проведення евакуаційних заходів. Саме за такою схемою цього тижня рятувальники провели тактико-спеціальні навчання у Черкасах, Кам’янському, Монастирищенському, Чорнобаївському, Чигиринському та Смілянському районах. За результатами навчань, було проаналізовано стан підготовки пожежно-рятувальних підрозділів, а також дії адміністрації та обслуговуючого персоналу об‘єктів.',
        'author_id' => '1',
        'created_time' => '2019-12-30 06:06:19',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">ДСНС продовжує вдосконалювати систему оперативного та професійного реагування своїх підрозділів на можливі надзвичайні події. Наразі в області триває серія навчань пожежно-рятувальних підрозділів з гасіння умовної пожежі на об’єктах з масовим перебуванням людей.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-30/2019-12-30_06-06-11_328.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Такі навчання передбачають кілька етапів. Перший - додаткове вивчення об’єкту, його характеристики, забезпечення пожежним водопостачанням, шляхи евакуації, прогноз розвитку умовної пожежі. На другому, проводяться тактичні вправи, які дозволяють рятувальним підрозділам практично відпрацювати завдання з бойового розгортання, проведення розвідки та здійснення евакуації безпосередньо на об‘єкті.&nbsp;</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-30/2019-12-30_06-06-17_413.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Значну увагу під час навчань приділено відпрацюванню методик попередження паніки, а також проведення евакуаційних заходів.</p>
<p class=\\"bb_p\\">Саме за такою схемою цього тижня рятувальники провели тактико-спеціальні навчання у Черкасах, Кам’янському, Монастирищенському, Чорнобаївському, Чигиринському та Смілянському районах.</p>
<p class=\\"bb_p\\">За результатами навчань, було проаналізовано стан підготовки пожежно-рятувальних підрозділів, а також дії адміністрації та обслуговуючого персоналу об‘єктів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/riatuval-nyky-cherkashchyny-provely-spetsial-ni-navchannia-na-ob-iektakh-iz-masovym-perebuvanniam-liudey-video/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5315',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5315',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5315',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5315',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5315',
        ),
      ),
    ),
    5314 => 
    array (
      'post' => 
      array (
        'id' => '5314',
        'title' => '“Новорічні канікули”: черкаська подорожувальниця розповіла, де можна відпочити на свята',
        'alt_title' => 'e020dd10ce2d9a8791e3c5df17f16504',
        'descr' => '“Новорічні канікули”: черкаська подорожувальниця розповіла, де можна відпочити на свята',
        'short_post' => 'Досвідчена подорожувальниця з Черкас Богдана Черненко склала власний ТОП країн, де можна відчути "різдвяну казку" й відкрила секрет авторського маршруту в Лапландію на якому можна зекономити. - У цьому ТОПі ми не розглядатимемо подорожі в аж надто дорогі країни, як Париж, Відень, Лондон, але натяк ви зрозуміли, водночас комфортний і цікавий відпочинок вам гарантований, - розповіла Богдана Черненко. На першому місці в цьому списку буде неочевидне місто для відчуття казкового духу Різдва, що стало відкриттям для черкащанки. Йдеться про Загреб, столицю Хорватії. Місто перед святами стає дуже атмосферним, затишним та по-сімейному теплим. - Навіть мої друзі з сусідніх європейських країн часто проводять там новорічні свята. Ідеально підійде для сімейного, не квапливого відпочинку і ви зможете насолодитися казково прикрашеними вулицями, - Розповідає Богдана. Новорічні свята та Різдво в Загребі святкують на широку ногу. Всі вулиці, а не лише центральні, прикрашені. У місті відкриваються відразу сім ярмарок, де ви можете скуштувати місцеві маленькі пончики, які насипають просто в стакан, смажені ковбаски, не гірші від німецьких, зігрітися глінтвейном чи кавою. До того ж ціни на житло і в кафе тут помірніші, ніж навіть у Празі на свята. 2. Максимально яскраво і святково буде, звичайно, в Празі. Столиця Чеської Республіки порадує любителів гучного та веселого святкування. У центрі міста проходять концерти, безліч новорічних гірлянд та композицій прикрашають і без того справжні архітектурні пам\'ятки. З набережної біля Карлового мосту ви можете насолодитися дивовижними феєрверками. 3. Далі буде одне з улюблених міст черкащанки - Будапешт. По перше - там красиво. Навіть без новорічної ілюмінації. По-друге, Угорщина, як і попередня Чехія, порадує цінами, на відміну від їх сусідок, Німеччини та Австрії. Тим більше, якщо про житло подбати заздалегідь, забронювавши його онлайн. - Будапешт, особливо вночі, вражає своєю величчю, а вогні святкової ілюмінації заворожують погляд, відбиваючись від річкової гладі Дунаю. Головні вуличні вечірки відбуваються на площах Верешмарті, Октогон, - ділиться враженнями Богдана. Наступна в списку бюджетних країн - Польща. Для святкування новорічних свят ви можете обрати на свій смак Варшаву або Краків. 4. Новий рік у столиці Польщі підійде для веселої компанії друзів. До третьої ночі містом лунають феєрверки, на площі Конституції відбуваються концерти. На кожному кроці можна спробувати місцевий напій "кжанець" на основі глінтвейну. Для зимових прогулянок містом він підійде краще, ніж шампанське. 5. Краків потрібно обирати для сімейного відпочинку. Тут також яскраво сяють новорічні гірлянди і люди гуляють по ярмарках, але атмосфера більш домашня, затишна. Середньовічне місто заворожує своїм колоритом. Поляки зберегли традицію випікати особливий різдвяний хліб. Його можна скуштувати на ярмарку в старому центрі та в різноманітних кафе. І на останок черкащанка відкрила секрет авторського маршруту до омріяної новорічної країни Лапландії, де живе прародич діда Мороза і Санта-Клауса, сам Йоулупуккі. Цей напрямок бюджетним не назвеш. Авіаквиток з Києва до міста Рованіемі, поруч з яким розташоване житло казкового дідуся, коштуватиме близько 500€ в обидва боки. - Але мрію таки можна здійснити. Цей маршрут коштує близько 240€ й починаться зі Львова. Їдете у Львів потягом, насолоджуєтесь містом, потім автобусом до польського Жешува (всього 170 км). Із Жешува до міста Китилля (регіон Лапландія) є перельоти від 150 € в обидва боки. Ну а з Китилля до Рованіемі автобусом пару годин. Все, на зекономлені 250€ можна насолоджуватися спілкуванням з Йоулупуккі та кататися на собачих упряжках. Але не довго, бо там таки дорого, - розповіла черкащанка.',
        'author_id' => '1',
        'created_time' => '2019-12-30 06:06:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Досвідчена подорожувальниця з Черкас Богдана Черненко склала власний ТОП країн, де можна відчути "різдвяну казку" й відкрила секрет авторського маршруту в Лапландію на якому можна зекономити.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-30/2019-12-30_06-05-18_252.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- У цьому ТОПі ми не розглядатимемо подорожі в аж надто дорогі країни, як Париж, Відень, Лондон, але натяк ви зрозуміли, водночас комфортний і цікавий відпочинок вам гарантований, - розповіла Богдана Черненко.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-30/2019-12-30_06-05-20_829.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На першому місці в цьому списку буде неочевидне місто для відчуття казкового духу Різдва, що стало відкриттям для черкащанки. Йдеться про <b class=\\"bb_b\\">Загреб</b>, столицю Хорватії.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-30/2019-12-30_06-05-23_659.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Місто перед святами стає дуже атмосферним, затишним та по-сімейному теплим.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-30/2019-12-30_06-05-27_41.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Навіть мої друзі з сусідніх європейських країн часто проводять там новорічні свята. Ідеально підійде для сімейного, не квапливого відпочинку і ви зможете насолодитися казково прикрашеними вулицями, - Розповідає Богдана.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-30/2019-12-30_06-05-42_31.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Новорічні свята та Різдво в Загребі святкують на широку ногу. Всі вулиці, а не  лише центральні, прикрашені. У місті відкриваються відразу сім ярмарок, де ви можете скуштувати місцеві маленькі пончики, які насипають  просто в стакан, смажені ковбаски, не гірші від німецьких, зігрітися глінтвейном чи кавою.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-30/2019-12-30_06-05-46_463.png" alt="" title="" /></p>
<p class=\\"bb_p\\">До того ж ціни на житло і в кафе тут помірніші, ніж навіть у Празі на свята.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-30/2019-12-30_06-05-50_981.png" alt="" title="" /></p>
<p class=\\"bb_p\\">2. Максимально яскраво і святково буде, звичайно, в <b class=\\"bb_b\\">Празі</b>. Столиця Чеської Республіки порадує любителів гучного та веселого святкування. У центрі міста проходять концерти, безліч новорічних гірлянд та композицій прикрашають і без того справжні архітектурні пам\'ятки.   З набережної біля Карлового мосту ви можете насолодитися дивовижними феєрверками.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-30/2019-12-30_06-05-56_535.png" alt="" title="" /></p>
<p class=\\"bb_p\\">3. Далі буде одне з улюблених міст черкащанки -  <b class=\\"bb_b\\">Будапешт</b>. По перше - там красиво. Навіть без новорічної ілюмінації. По-друге, Угорщина, як і попередня Чехія, порадує цінами, на відміну від їх сусідок, Німеччини та Австрії. Тим більше, якщо про житло подбати заздалегідь, забронювавши його онлайн.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-30/2019-12-30_06-06-02_898.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Будапешт, особливо вночі, вражає своєю величчю, а вогні святкової ілюмінації заворожують погляд, відбиваючись від річкової гладі Дунаю.  Головні вуличні вечірки відбуваються на площах Верешмарті, Октогон, - ділиться враженнями Богдана.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-30/2019-12-30_06-06-07_842.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Наступна в списку бюджетних країн - <b class=\\"bb_b\\">Польща</b>. Для святкування новорічних свят ви можете обрати на свій смак Варшаву або Краків.</p>
<p class=\\"bb_p\\">4. Новий рік у столиці Польщі підійде для веселої компанії друзів. До третьої ночі містом лунають феєрверки, на площі Конституції відбуваються  концерти. На кожному кроці можна спробувати місцевий напій "кжанець" на основі глінтвейну. Для зимових прогулянок містом він підійде краще, ніж шампанське.</p>
<p class=\\"bb_p\\">5. Краків потрібно обирати для сімейного відпочинку. Тут також яскраво сяють новорічні гірлянди і люди гуляють по ярмарках, але атмосфера більш домашня, затишна. Середньовічне місто заворожує своїм колоритом.  Поляки зберегли традицію випікати особливий різдвяний хліб. Його можна скуштувати на ярмарку в старому центрі та в різноманітних кафе.</p>
<p class=\\"bb_p\\">І на останок черкащанка відкрила секрет <b class=\\"bb_b\\">авторського маршруту до омріяної новорічної країни Лапландії</b>, де живе прародич діда Мороза і Санта-Клауса, сам Йоулупуккі.  Цей напрямок бюджетним не назвеш. Авіаквиток з Києва до міста Рованіемі, поруч з яким розташоване житло казкового дідуся, коштуватиме близько 500€ в обидва боки.</p>
<p class=\\"bb_p\\">- Але мрію таки можна здійснити. Цей маршрут коштує близько 240€ й починаться зі Львова. Їдете у Львів потягом, насолоджуєтесь містом, потім автобусом до польського Жешува (всього 170 км). Із Жешува до міста Китилля (регіон Лапландія) є перельоти від 150 € в обидва боки. Ну а з Китилля до Рованіемі автобусом пару годин. Все, на зекономлені 250€ можна насолоджуватися спілкуванням з Йоулупуккі та кататися на собачих упряжках. Але не довго, бо там таки дорого, - розповіла черкащанка.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkas-ka-rozpovila/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5314',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5314',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5314',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '5314',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5314',
        ),
      ),
    ),
    5310 => 
    array (
      'post' => 
      array (
        'id' => '5310',
        'title' => 'Психологиня з Черкас розповіла, як відома українська балерина ледь не зірвала хрестини її доньки',
        'alt_title' => '9134e99a7db3168e68c71127c9e70375',
        'descr' => 'Психологиня з Черкас розповіла, як відома українська балерина ледь не зірвала хрестини її доньки',
        'short_post' => 'Популярна психологиня з Черкас Наталія Холоденко, яка нещодавно похрестила доньку, розповіла, що захід ледь не зірвала Катерина Кухар, пише "ТСН". Зіркова кума зателефонувала напередодні Наталії та сказала, що не зможе приїхати на хрестини Вів’єн. - Ввечері перед хрестинами Катя мені телефонує і каже: "Боже, я забула, я завтра відлітаю до Праги, а ми можемо перенести захід?, – пригадала Холоденко. Психологиня додала, що їм було дуже складно домовитися, оскільки,&nbsp; хрещений тато Юрій Ткач дуже занятий. - У мене також свій графік і я кажу: "Ми так довго домовлялися, невже ти нас так підведеш?". І тому ми попросили перенести хрестини на дві години раніше. Думаю, ще ніколи так рано у цій церкві не хрестили дітей, – поділилася Наталія Холоденко. Також учасниця "Танців з зірками" поділилася реакцію священнослужителя на розкішну крижму від кумів. Зауважимо, це було хутро норки розшите камінням. - Це був подарунок Каті та іншої куми, яка займається хутром. Але я ж не бачила тієї крижми до моменту, поки її не взяв переляканий священник. Дивлюся, у людини очі квадратні, думаю, несе комусь шубу, а це наша крижма і вона вся  якомусь камінні, – жартома пригадала Наталія. Зі свого боку, Катерина Кухар додала: "Це була біла розкішна норка. Зіркова похресниця! Тому тільки норка й діаманти".',
        'author_id' => '1',
        'created_time' => '2019-12-29 20:25:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Популярна психологиня з Черкас Наталія Холоденко, яка нещодавно похрестила доньку, розповіла, що захід ледь не зірвала Катерина Кухар, пише "ТСН".</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-29/2019-12-29_20-25-07_641.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зіркова кума зателефонувала напередодні Наталії та сказала, що не зможе приїхати на хрестини Вів’єн.</p>
<p class=\\"bb_p\\">- Ввечері перед хрестинами Катя мені телефонує і каже: "Боже, я забула, я завтра відлітаю до Праги, а ми можемо перенести захід?, – пригадала Холоденко.</p>
<p class=\\"bb_p\\">Психологиня додала, що їм було дуже складно домовитися, оскільки,&nbsp; хрещений тато Юрій Ткач дуже занятий.</p>
<p class=\\"bb_p\\">- У мене також свій графік і я кажу: "Ми так довго домовлялися, невже ти нас так підведеш?". І тому ми попросили перенести хрестини на дві години раніше. Думаю, ще ніколи так рано у цій церкві не хрестили дітей, – поділилася Наталія Холоденко.</p>
<p class=\\"bb_p\\">Також учасниця "Танців з зірками" поділилася реакцію священнослужителя на розкішну крижму від кумів. Зауважимо, це було хутро норки розшите камінням.</p>
<p class=\\"bb_p\\">- Це був подарунок Каті та іншої куми, яка займається хутром. Але я ж не бачила тієї крижми до моменту, поки її не взяв переляканий священник. Дивлюся, у людини очі квадратні, думаю, несе комусь шубу, а це наша крижма і вона вся  якомусь камінні, – жартома пригадала Наталія.</p>
<p class=\\"bb_p\\">Зі свого боку, Катерина Кухар додала: "Це була біла розкішна норка. Зіркова похресниця! Тому тільки норка й діаманти".</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/psykholohynia-z-cherkas-rozpovila-iak-vidoma-ukrains-ka-baleryna-led-ne-zirvala-khrestyny-ii-don-ky/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5310',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5310',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5310',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5310',
        ),
      ),
    ),
    5303 => 
    array (
      'post' => 
      array (
        'id' => '5303',
        'title' => 'Відомий футболіст з Черкащини потрапив до збірної найкращих гравців Європи',
        'alt_title' => '6ab48cabe2203b1e3323fbb4f284dfec',
        'descr' => 'Відомий футболіст з Черкащини потрапив до збірної найкращих гравців Європи',
        'short_post' => 'Іспанське Radio Marca склало символічну збірну за підсумками 2019 року. У ній знайшлося місце й для двох українських футболістів, які представляють УПЛ,інформує "ТСН". Так, в цій команді отримали місце лівий захисник київського "Динамо" черкащанин Віталій Миколенко та центральний захисник донецького "Шахтаря" Валерій Бондар. Зазначимо, що цього року Миколенко зумів стати основним футболістом "біло-синіх", а також допоміг збірній України пробитися на Євро-2020. Бондар, своєю чергою, виграв з українською командою U-20 Чемпіонат світу. Цього сезону на рахунку Миколенка 25 матчів, два забиті голи та чотири результативні передачі. Що стосується Бондаря, то він провів сім ігор (один м\'яч, прим.).',
        'author_id' => '1',
        'created_time' => '2019-12-29 15:05:17',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Іспанське Radio Marca склало символічну збірну за підсумками 2019 року. У ній знайшлося місце й для двох українських футболістів, які представляють УПЛ,</b><b class=\\"bb_b\\">інформує "ТСН"</b><b class=\\"bb_b\\">.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-29/2019-12-29_15-05-14_471.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Так, в цій команді отримали місце лівий захисник київського "Динамо" черкащанин Віталій Миколенко та центральний захисник донецького "Шахтаря" Валерій Бондар.</p>
<p class=\\"bb_p\\">Зазначимо, що цього року Миколенко зумів стати основним футболістом "біло-синіх", а також допоміг збірній України пробитися на Євро-2020. Бондар, своєю чергою, виграв з українською командою U-20 Чемпіонат світу.</p>
<p class=\\"bb_p\\">Цього сезону на рахунку Миколенка 25 матчів, два забиті голи та чотири результативні передачі. Що стосується Бондаря, то він провів сім ігор (один м\'яч, прим.).</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/vidomyy-futbolist-z-cherkashchyny-potrapyv-do-zbirnoi-naykrashchykh-hravtsiv-yevropy/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5303',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5303',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5303',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '5303',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5303',
        ),
      ),
    ),
  ),
); 
?>