<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574025582.9319 (2019-11-17 23:19:42) */
return array (
  'count' => 6,
  'rows' => 
  array (
    196 => 
    array (
      'post' => 
      array (
        'id' => '196',
        'title' => 'Які райони Черкащини є лідерами за кількістю хворих на ГРВІ',
        'alt_title' => '6c87bf0eb2869ddc9f9736c430700b75',
        'descr' => 'Які райони Черкащини є лідерами за кількістю хворих на ГРВІ',
        'short_post' => 'З 18 до 24 жовтня на Черкащині на грип та ГРВІ захворіли 5124 особи, що склало 0,4% від загальної кількості населення. Показник загальної захворюваності на 100 тис. населення склав 426,03, що на 17,2% нижче епідемічного порогу. Про це інформує Державна установа «Черкаський обласний лабораторний центр Міністерства охорони здоров’я України». З числа захворілих – 3416 дітей віком до 17 років (66,7%). Серед захворілих дітей найбільше у віковій категорії 5 -14 років (48,2%). Порівняно з минулим тижнем рівень захворюваності серед дітей до 17 років зріс на 5,3 %, серед дорослих також збільшився на 4,4% . Перевищення епідпорогу не зареєстровано на жодній адміністративній території. Також були госпіталізовані 238 осіб (4,6% від числа захворілих). Найбільше госпіталізованих серед дітей віком 0-4 роки, найменше – серед осіб 15-17 років та старше 65 років. Показники захворюваності на 100 тисяч населення за звітний тиждень були вище обласного в м. Черкаси – 604,8, Золотоніському районі – 607,2, Городищенському районі – 512,9, м. Сміла – 499,9, Смілянському районі – 488,1, Христинівському районі – 483,8, Уманському районі – 452,3.',
        'author_id' => '1',
        'created_time' => '2019-11-01 14:35:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">З 18 до 24 жовтня на Черкащині на грип та ГРВІ захворіли 5124 особи, що склало 0,4% від загальної кількості населення. Показник загальної захворюваності на 100 тис. населення склав 426,03, що на 17,2% нижче епідемічного порогу. Про це інформує Державна установа «Черкаський обласний лабораторний центр Міністерства охорони здоров’я України».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_14-35-08_736.png" alt="" title="" /></p>
<p class=\\"bb_p\\">З числа захворілих – 3416 дітей віком до 17 років (66,7%). Серед захворілих дітей найбільше у віковій категорії 5 -14 років (48,2%). Порівняно з минулим тижнем рівень захворюваності серед дітей до 17 років зріс на 5,3 %, серед дорослих також збільшився на 4,4% .</p>
<p class=\\"bb_p\\">Перевищення епідпорогу не зареєстровано на жодній адміністративній території. Також були госпіталізовані 238 осіб (4,6% від числа захворілих). Найбільше госпіталізованих серед дітей віком 0-4 роки, найменше – серед осіб 15-17 років та старше 65 років.</p>
<p class=\\"bb_p\\">Показники захворюваності на 100 тисяч населення за звітний тиждень були вище обласного в м. Черкаси – 604,8, Золотоніському районі – 607,2, Городищенському районі – 512,9, м. Сміла – 499,9, Смілянському районі – 488,1, Христинівському районі – 483,8, Уманському районі – 452,3.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/yaki-rajoni-cherkashhini-ye-liderami-za-kilkistyu-hvorih-na-grvi/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '196',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '196',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '196',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '196',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '196',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '196',
        ),
      ),
    ),
  ),
); 
?>