<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574637840.1742 (2019-11-25 01:24:00) */
return array (
  'count' => 3,
  'rows' => 
  array (
    392 => 
    array (
      'post' => 
      array (
        'id' => '392',
        'title' => 'Продовжується реконструкція обходу міста Золотоноша на автодорозі Н-08',
        'alt_title' => '2c92627e74d6f8948a1f869987831237',
        'descr' => 'Продовжується реконструкція обходу міста Золотоноша на автодорозі Н-08',
        'short_post' => 'На обході міста Золотоноша на ділянці км 109+200-км 120+800 автодороги Н-08 Бориспіль-Дніпро-Запоріжжя-Маріуполь тривають роботи з реконструкції. Повідомляють у пресслужбі САД. Підрядна будівельна організація на замовлення Служби автомобільних доріг у Черкаській області продовжує реконструкцію автодороги Н-08. Відповідно до обсягів виділеного фінансування, у поточному 2019 році буде реконструйовано перші 3,8 км дорожнього покриття. Підрядною організацією на даному об’єкті уже повністю знято верхній шар дорожнього одягу. Влаштовано основу з щебенево-піщаної суміші укріпленої цементом. Укладений шар пористого крупнозернистого асфальтобетону. Після укладання 10 см нижнього шару асфальтобетонного покриття, цього тижня працівники підрядної організації приступили до робіт з влаштування шару щільного крупнозернистого асфальтобетону товщиною 10 см. Також влаштовано поширення проїжджої частини двох перехресть поблизу с. Нова Дмитрівка та Красногірського монастиря. З метою забезпечення безпечний умов руху, влаштовано додаткову смугу руху. Технічний нагляд за якістю проведення ремонтних робіт здійснюють спеціалісти Відділу якості, технічного контролю та нових технологій, Лабораторії з контролю якості Служби автомобільних доріг у Черкаській області та ДП «Дорожній контроль якості».',
        'author_id' => '1',
        'created_time' => '2019-11-04 12:35:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На обході міста Золотоноша на ділянці км 109+200-км 120+800 автодороги Н-08 Бориспіль-Дніпро-Запоріжжя-Маріуполь тривають роботи з реконструкції. Повідомляють у пресслужбі САД.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_12-35-02_78.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Підрядна будівельна організація на замовлення Служби автомобільних доріг у Черкаській області продовжує реконструкцію автодороги Н-08.</p>
<p class=\\"bb_p\\">Відповідно до обсягів виділеного фінансування, у поточному 2019 році буде реконструйовано перші 3,8 км дорожнього покриття.</p>
<p class=\\"bb_p\\">Підрядною організацією на даному об’єкті уже повністю знято верхній шар дорожнього одягу. Влаштовано основу з щебенево-піщаної суміші укріпленої цементом. Укладений шар пористого крупнозернистого асфальтобетону.</p>
<p class=\\"bb_p\\">Після укладання 10 см нижнього шару асфальтобетонного покриття, цього тижня працівники підрядної організації приступили до робіт з влаштування шару щільного крупнозернистого асфальтобетону товщиною 10 см.</p>
<p class=\\"bb_p\\">Також влаштовано поширення проїжджої частини двох перехресть поблизу с. Нова Дмитрівка та Красногірського монастиря. З метою забезпечення безпечний умов руху, влаштовано додаткову смугу руху.</p>
<p class=\\"bb_p\\">Технічний нагляд за якістю проведення ремонтних робіт здійснюють спеціалісти Відділу якості, технічного контролю та нових технологій, Лабораторії з контролю якості Служби автомобільних доріг у Черкаській області та ДП «Дорожній контроль якості».</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/prodovzhuyetsya-rekonstrukcziya-obhodu-mista-zolotonosha-na-avtodorozi-n-08/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '392',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '392',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '392',
        ),
      ),
    ),
  ),
); 
?>