<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578606932.173 (2020-01-09 23:55:32) */
return array (
  'count' => 3,
  'rows' => 
  array (
    5666 => 
    array (
      'post' => 
      array (
        'id' => '5666',
        'title' => 'Новорічні прикраси із пластикових кришок створюють у Черкаській відкритій громадській майстерні',
        'alt_title' => '81348e69956fc58fa87e7ec33271eb68',
        'descr' => 'Новорічні прикраси із пластикових кришок створюють у Черкаській відкритій громадській майстерні',
        'short_post' => 'ідставки для квітів та посуду, вішаки, ґудзики та новорічні прикраси із пластикових кришок створюють у Черкасах у відкритій громадській майстерні. Відкрили її два роки тому. Про це розповів Суспільному її співзасновник Олександр Подимський: “Ось нам зносять кришечки різного типу. Ми їх сортуємо по номерах – двійки, четвірки, шестірки”. Після сортування кришки засипають у шредер – прилад, який подрібнює пластик. Потому, розповідає Олександр, отриманий матеріал нагрівають: “У нас є загружена стружка, в середині є шнек, такий як у м’ясорубках, два нагрівальних елементи. І, власне, натиснувши на кнопку і під’єднавши це до входу, ми можемо отримати непогану форму”. Олександр Подимський демонструє ще один спосіб виготовлення пластикових виробів – ялинок. Для цього пластикову стружку засипає у силіконову форму, загортає у пергамент та ставить у піч: “При температурі 165 градусів хвилин сім-десять треба потримати, щоб пластик усівся. Там є пори, бо це – стружка і потрібен час, щоб бульбашки з середини повиходили”. На виготовлення шести ялинок витратив 20 хвилин. Тепер, каже, залишилося їх відшліфувати. Діяльністю майстерні, додає Олександр Подимський, вони демонструють, як можна переробляти пластик: “В майстерні ми реалізуємо перший крок по покращенню навколишнього середовища, тим, що перероблюємо пластик, наступним кроком є зменшення його використання”. Download Premium WordPress Themes FreeDownload WordPress ThemesDownload Best WordPress Themes Free DownloadDownload WordPress ThemesZG93bmxvYWQgbHluZGEgY291cnNlIGZyZWU=download karbonn firmwareDownload WordPress Themesudemy free download',
        'author_id' => '1',
        'created_time' => '2020-01-08 06:05:19',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">ідставки для квітів та посуду, вішаки, ґудзики та новорічні прикраси із пластикових кришок створюють у Черкасах у відкритій громадській майстерні. Відкрили її два роки тому. Про це розповів Суспільному її співзасновник Олександр Подимський: “Ось нам зносять кришечки різного типу. Ми їх сортуємо по номерах – двійки, четвірки, шестірки”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-08/2020-01-08_06-05-02_767.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Після сортування кришки засипають у шредер – прилад, який подрібнює пластик. Потому, розповідає Олександр, отриманий матеріал нагрівають: “У нас є загружена стружка, в середині є шнек, такий як у м’ясорубках, два нагрівальних елементи. І, власне, натиснувши на кнопку і під’єднавши це до входу, ми можемо отримати непогану форму”.</p>
<p class=\\"bb_p\\">Олександр Подимський демонструє ще один спосіб виготовлення пластикових виробів – ялинок. Для цього пластикову стружку засипає у силіконову форму, загортає у пергамент та ставить у піч: “При температурі 165 градусів хвилин сім-десять треба потримати, щоб пластик усівся. Там є пори, бо це – стружка і потрібен час, щоб бульбашки з середини повиходили”.</p>
<p class=\\"bb_p\\">На виготовлення шести ялинок витратив 20 хвилин. Тепер, каже, залишилося їх відшліфувати. Діяльністю майстерні, додає Олександр Подимський, вони демонструють, як можна переробляти пластик: “В майстерні ми реалізуємо перший крок по покращенню навколишнього середовища, тим, що перероблюємо пластик, наступним кроком є зменшення його використання”.</p>
<p class=\\"bb_p\\">Download Premium WordPress Themes FreeDownload WordPress ThemesDownload Best WordPress Themes Free DownloadDownload WordPress ThemesZG93bmxvYWQgbHluZGEgY291cnNlIGZyZWU=download karbonn firmwareDownload WordPress Themesudemy free download</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/novorichni-prykrasy-iz-plastykovyh-kryshok-stvoryuyut-u-cherkaskij-vidkrytij-gromadskij-majsterni-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5666',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5666',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5666',
        ),
      ),
    ),
  ),
); 
?>