<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577738841.8063 (2019-12-30 22:47:21) */
return array (
  'count' => 1,
  'rows' => 
  array (
    1886 => 
    array (
      'post' => 
      array (
        'id' => '1886',
        'title' => 'Черкаський школяр складає кубика Рубіка за 16 секунд',
        'alt_title' => '29cca2b7e7ca7c3dd75cfb17589b8cbc',
        'descr' => 'Черкаський школяр складає кубика Рубіка за 16 секунд',
        'short_post' => 'Йому 14 і він може скласти кубика Рубіка за 16 секунд. Володимир Осауленко навчається у гімназії №9 і от уже кілька років захоплюється спідкубінгом. З чого все почалося?Спробувати збирати кубик на швидкість хлопця змотивував друг. Вони разом дивилися онлайн уроки та поступово вчилися. – Ця гра розвиває моторику рук та логіку, і це допомагає в школі. Вперше спробував збирати кубик разом із другом. Він почав цим цікавитися. Потім ми дізналися, що існують різні види цієї головоломки. Зазвичай, я тренуюся з кубиком «два на два», «три на три» та «чотири на чотири», але розміри є різні, аж до 19. Також вони різняться за формою: пірамідки, циліндри та інші, – говорить хлопець. Щоб скласти кубик, необхідно скористатися алгоритмом: спочатку зібрати хрест, потім білу сторону, нижній пояс, потім другий і верхній. Далі підбирають кольорові комбінації. Аби навчитися спідкубінгу, хлопцю знадобилося пів року. Найшвидше кубик Володимир зібрав за 16 секунд. У чому суть турніру із швидкубінгу?У місті вже вдруге відбувся чемпіонат із збирання кубика Рубіка на швидкість. Захід ініціювала гімназія №9. Турнір проходить за певними правилами. Спочатку перемішують усі фігури, аби учасники мали рівні умови, а вже потім починається збір. – Кубик віддають у зону, де його перемішують. Потім їх викладають на стіл, на якому також є секундомір та килимок. Учасник швидко збирає фігуру, його результат фіксують у турнірній сітці. Чемпіонат проходить у кілька турів. Найспритніший перемагає, – пояснює Володимир Асауленко. Дар’я Роженкова для “%SITENAME%”',
        'author_id' => '1',
        'created_time' => '2019-11-19 11:05:04',
        'keywords' => 'спідкубінг',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Йому 14 і він може скласти кубика Рубіка за 16 секунд. Володимир Осауленко навчається у гімназії №9 і от уже кілька років захоплюється спідкубінгом.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_11-05-03_826.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">З чого все почалося?</b>Спробувати збирати кубик на швидкість хлопця змотивував друг. Вони разом дивилися онлайн уроки та поступово вчилися.</p>
<p class=\\"bb_p\\">– Ця гра розвиває моторику рук та логіку, і це допомагає в школі. Вперше спробував збирати кубик разом із другом. Він почав цим цікавитися. Потім ми дізналися, що існують різні види цієї головоломки. Зазвичай, я тренуюся з кубиком «два на два», «три на три» та «чотири на чотири», але розміри є різні, аж до 19. Також вони різняться за формою: пірамідки, циліндри та інші, – говорить хлопець.</p>
<p class=\\"bb_p\\">Щоб скласти кубик, необхідно скористатися алгоритмом: спочатку зібрати хрест, потім білу сторону, нижній пояс, потім другий і верхній. Далі підбирають кольорові комбінації. Аби навчитися спідкубінгу, хлопцю знадобилося пів року. Найшвидше кубик Володимир зібрав за 16 секунд.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">У чому суть турніру із швидкубінгу?</b>У місті вже вдруге відбувся чемпіонат із збирання кубика Рубіка на швидкість. Захід ініціювала гімназія №9. Турнір проходить за певними правилами. Спочатку перемішують усі фігури, аби учасники мали рівні умови, а вже потім починається збір.</p>
<p class=\\"bb_p\\">– Кубик віддають у зону, де його перемішують. Потім їх викладають на стіл, на якому також є секундомір та килимок. Учасник швидко збирає фігуру, його результат фіксують у турнірній сітці. Чемпіонат проходить у кілька турів. Найспритніший перемагає, – пояснює Володимир Асауленко.</p>
<p class=\\"bb_p\\">Дар’я Роженкова для “%SITENAME%”</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/cherkaskij-shkolyar-skladaye-kubika-rubika-za-16-sekund-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1886',
        ),
      ),
    ),
  ),
); 
?>