<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573586868.8731 (2019-11-12 21:27:48) */
return array (
  'count' => 2,
  'rows' => 
  array (
    350 => 
    array (
      'post' => 
      array (
        'id' => '350',
        'title' => 'Samsung Galaxy S11 показали на рендерах',
        'alt_title' => '45cbc8c274758ecc74f03ee441cd11f6',
        'descr' => 'Samsung Galaxy S11 показали на рендерах',
        'short_post' => 'Все більше новин розкривається про наступну флагманську серію південнокорейської компанії Samsung  – Galaxy S11. Кілька днів тому, інсайдер Еван Бласс оприлюднив деякі характеристики смартфонів. Зокрема, він наголошує, що моделей буде три – Galaxy S11e (6.4”), S11 (6.7”) та S11+ (6.9”), аналогічно до попередньої серії. А загалом, смартфонів буде аж 5 – молодші моделі з 4G та 5G, старша тільки з 5G. Інший інсайдер, Бен Ґескін, не лише поділився тими ж даними, а й зробив перші рендери на основі відомих деталей. Зверніть увагу, що смартфони однакові за своєю шириною. Але їхні екрани, завдяки збільшеній діагоналі та співвідношенню сторін 20 х 9, відображатимуть більше інформації. Крім великої діагоналі, погляд одразу спрямовується на сенсор тилової камери, яка розташована посередині. Може Samsung все ж вирішить зробити її під екраном? Бо такий дизайн вже вважається застарілим. Нагадаємо, що презентація очікується у лютому 2020 року.',
        'author_id' => '1',
        'created_time' => '2019-11-11 15:33:44',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Все більше новин розкривається про наступну флагманську серію південнокорейської компанії Samsung  – <b class=\\"bb_b\\">Galaxy S11</b>. Кілька днів тому, інсайдер Еван Бласс оприлюднив деякі характеристики смартфонів. Зокрема, він наголошує, що моделей буде три – Galaxy S11e (6.4”), S11 (6.7”) та S11+ (6.9”), аналогічно до попередньої серії. А загалом, смартфонів буде аж 5 – молодші моделі з 4G та 5G, старша тільки з 5G.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-11/2019-11-11_15-33-42_452.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Інший інсайдер, Бен Ґескін, не лише поділився тими ж даними, а й зробив перші рендери на основі відомих деталей. Зверніть увагу, що смартфони однакові за своєю шириною. Але їхні екрани, завдяки збільшеній діагоналі та співвідношенню сторін 20 х 9, відображатимуть більше інформації. Крім великої діагоналі, погляд одразу спрямовується на сенсор тилової камери, яка розташована посередині. Може Samsung все ж вирішить зробити її під екраном? Бо такий дизайн вже вважається застарілим. Нагадаємо, що презентація очікується у лютому 2020 року.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/samsung-galaxy-s11-pokazaly-na-renderah.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '350',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '350',
        ),
      ),
    ),
  ),
); 
?>