<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577402750.5923 (2019-12-27 01:25:50) */
return array (
  'count' => 6,
  'rows' => 
  array (
    3234 => 
    array (
      'post' => 
      array (
        'id' => '3234',
        'title' => 'У Черкасах влаштували виставку орігамі',
        'alt_title' => 'efc01b0da767ed3092aa460dd88f21be',
        'descr' => 'У Черкасах влаштували виставку орігамі',
        'short_post' => 'Більше 150 оригінальних фігурок із паперу, які створили школярі з усієї області, можна побачити в Черкаському обласному художньому музеї до 8 січня. Обласна виставка проходить вже в 13-й раз, починаючи з 2006 року. Організатор події – Черкаський обласний центр науково-технічної творчості учнівської молоді. Тема цьогорічної виставки – «Казкові герої». Оцінювання проводилося у декількох номінаціях: «Класичне оригамі», «Просте оригамі», «Композиційне оригамі», «Сувеніри на основі оригамі», «Одяг, аксесуари, прикраси», «Косудами», «Вироби в техніці кірігамі», «Гофрування», «Друге життя старої книжки». За інформацією пресслужби Черкаської обласної ради',
        'author_id' => '1',
        'created_time' => '2019-12-04 15:05:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Більше 150 оригінальних фігурок із паперу, які створили школярі з усієї області, можна побачити в Черкаському обласному художньому музеї до 8 січня.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_15-05-08_421.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Обласна виставка проходить вже в 13-й раз, починаючи з 2006 року. Організатор події – Черкаський обласний центр науково-технічної творчості учнівської молоді.</p>
<p class=\\"bb_p\\">Тема цьогорічної виставки – «Казкові герої». Оцінювання проводилося у декількох номінаціях: «Класичне оригамі», «Просте оригамі», «Композиційне оригамі», «Сувеніри на основі оригамі», «Одяг, аксесуари, прикраси», «Косудами», «Вироби в техніці кірігамі», «Гофрування», «Друге життя старої книжки».</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">За інформацією пресслужби Черкаської обласної ради</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/v-cherkasakh-vlashtuvaly-vystavku-orihami/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3234',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3234',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3234',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3234',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3234',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3234',
        ),
      ),
    ),
  ),
); 
?>