<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578180951.5355 (2020-01-05 01:35:51) */
return array (
  'count' => 4,
  'rows' => 
  array (
    4333 => 
    array (
      'post' => 
      array (
        'id' => '4333',
        'title' => 'Весна взимку: у Черкасаах сьогодні до +10?С',
        'alt_title' => '8baecd386e093f837811c71b94142ede',
        'descr' => 'Весна взимку: у Черкасаах сьогодні до +10?С',
        'short_post' => 'Сьогодні на Черкащині очікується не по-зимовому тепла погода. Позначки термометрів сягнуть +10?С. Про це повідомляє пресслужба Черкаського обласного гідрометцентру. Погодні умови по області формує виступ антициклону з півдня, тож очікується тепло та мінлива хмарність. Температура повітря по області коливатиметься в межах +5…+10?С, у Черкасах +8…+10?С.Вітер південний, 5-10 м/с.  Атмосферний тиск та відносна вологість повітря істотно не зміняться.',
        'author_id' => '1',
        'created_time' => '2019-12-17 10:05:07',
        'keywords' => 'погода',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сьогодні на Черкащині очікується не по-зимовому тепла погода. Позначки термометрів сягнуть +10?С.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-17/2019-12-17_10-05-04_477.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Черкаського обласного гідрометцентру.</p>
<p class=\\"bb_p\\">Погодні умови по області формує виступ антициклону з півдня, тож очікується тепло та мінлива хмарність.</p>
<p class=\\"bb_p\\">Температура повітря по області коливатиметься в межах +5…+10?С, у Черкасах +8…+10?С.Вітер південний, 5-10 м/с.  Атмосферний тиск та відносна вологість повітря істотно не зміняться.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/zimova-vesna-u-cherkasaax-sogodni-do-10os/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4333',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4333',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '4333',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4333',
        ),
      ),
    ),
  ),
); 
?>