<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579462377.0791 (2020-01-19 21:32:57) */
return array (
  'count' => 1,
  'rows' => 
  array (
    6557 => 
    array (
      'post' => 
      array (
        'id' => '6557',
        'title' => 'Фітосанітари прогнозують зростання чисельності гризунів на полях Черкащини',
        'alt_title' => '0239d8833891d6f23ac4762045d33567',
        'descr' => 'Фітосанітари прогнозують зростання чисельності гризунів на полях Черкащини',
        'short_post' => 'Погодні умови зими і відсутність снігового покриву сприяють життєдіяльності мишоподібних гризунів. За даними моніторингу фітосанітарів Головного управління Держпродспоживслужби в Черкаській області, у заселених гризунами багаторічних травах, неорних землях виявлено 4-6 колоній з 2-5 жилими норами в кожній. Повідомляють у Держпродспоживслужбі. На посівах озимини фахівці відзначають  крайове заселення полів від лісосмуг. Щільність гризунів становить від поодиноких нір до 1-3 жилих колоній на гектарі. Фітосанітари прогнозують ймовірне зростання  чисельності та шкідливості гризунів в озимині за рахунок міграції їх із заселених площ. У разі, коли кількість жилих колоній зросте до  3-5 і більше на гектарі, необхідно розпочати обробку посівів шляхом внесення в нори біологічних препаратіві родентицидів, які представлені у «Переліку пестицидів та агрохімікатів, дозволених до використання в Україні». Фахівці нагадують, що під час проведення захисних заходів від мишоподібних гризунів слід дотримуватись загальноприйнятих державних санітарних правил ДСП 8.8.1 та правил особистої гігієни.',
        'author_id' => '1',
        'created_time' => '2020-01-18 07:31:03',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Погодні умови зими і відсутність снігового покриву сприяють життєдіяльності мишоподібних гризунів. За даними моніторингу фітосанітарів Головного управління Держпродспоживслужби в Черкаській області, у заселених гризунами багаторічних травах, неорних землях виявлено 4-6 колоній з 2-5 жилими норами в кожній. Повідомляють у Держпродспоживслужбі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-18/2020-01-18_07-31-02_119.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На посівах озимини фахівці відзначають  крайове заселення полів від лісосмуг. Щільність гризунів становить від поодиноких нір до 1-3 жилих колоній на гектарі. Фітосанітари прогнозують ймовірне зростання  чисельності та шкідливості гризунів в озимині за рахунок міграції їх із заселених площ.</p>
<p class=\\"bb_p\\">У разі, коли кількість жилих колоній зросте до  3-5 і більше на гектарі, необхідно розпочати обробку посівів шляхом внесення в нори біологічних препаратіві родентицидів, які представлені у «Переліку пестицидів та агрохімікатів, дозволених до використання в Україні».</p>
<p class=\\"bb_p\\">Фахівці нагадують, що під час проведення захисних заходів від мишоподібних гризунів слід дотримуватись загальноприйнятих державних санітарних правил ДСП 8.8.1 та правил особистої гігієни.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/fitosanitary-prognozuyut-zrostannya-chyselnosti-gryzuniv-na-polyah-cherkashhyny/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6557',
        ),
      ),
    ),
  ),
); 
?>