<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578094070.7053 (2020-01-04 01:27:50) */
return array (
  'count' => 1083,
  'rows' => 
  array (
    4436 => 
    array (
      'post' => 
      array (
        'id' => '4436',
        'title' => 'Замість придбання взяли в оренду: на Соборній площі вже монтують головну ялинку міста',
        'alt_title' => '21eaae9be0e648367dece6823679e45a',
        'descr' => 'Замість придбання взяли в оренду: на Соборній площі вже монтують головну ялинку міста',
        'short_post' => 'На Соборній площі Черкас розпочали монтаж головної міської ялинки. Цьогоріч вона буде орендованою і штучною. Відкрити ялинку влада міста планує вже завтра, 19 грудня, на День Святого Миколая. Як повідомляв раніше сайт %SITENAME%, вартість оренди ялинки – 148 500 грн. У цю суму, окрім самої оренди, увійде також складання конструкції. Ще 160 914 грн департамент освіти витратить на новорічні інсталяції. Їх у місто привезуть із Чорноморська, постачальником є ТОВ “Люм’єр Україна”. Нагадаємо, міська влада цього року планувала придбати штучну ялинку. Разом із прикрашанням і фотозонами її очікувана вартість становила 2,5 млн грн. Однак за скаргою черкаського підприємця тендер було заблоковано. Вчора АМКУ зобов’язав замовника внести зміни до тендерної документації.',
        'author_id' => '1',
        'created_time' => '2019-12-18 11:05:08',
        'keywords' => 'Новий рік',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">На Соборній площі Черкас розпочали монтаж головної міської ялинки.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_11-05-05_874.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Цьогоріч вона буде орендованою і штучною.</p>
<p class=\\"bb_p\\">Відкрити ялинку влада міста планує вже завтра, 19 грудня, на День Святого Миколая.</p>
<p class=\\"bb_p\\">Як повідомляв раніше сайт %SITENAME%, вартість оренди ялинки – 148 500 грн. У цю суму, окрім самої оренди, увійде також складання конструкції.</p>
<p class=\\"bb_p\\">Ще 160 914 грн департамент освіти витратить на новорічні інсталяції. Їх у місто привезуть із Чорноморська, постачальником є ТОВ “Люм’єр Україна”.</p>
<p class=\\"bb_p\\">Нагадаємо, міська влада цього року планувала придбати штучну ялинку. Разом із прикрашанням і фотозонами її очікувана вартість становила 2,5 млн грн. Однак за скаргою черкаського підприємця тендер було заблоковано. Вчора АМКУ зобов’язав замовника внести зміни до тендерної документації.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/zamist-pridbannya-vzyali-v-orendu-na-sobornij-ploshhi-vzhe-montuyut-golovnu-yalinku-mista-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4436',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4436',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4436',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4436',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4436',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4436',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '4436',
        ),
      ),
    ),
    4431 => 
    array (
      'post' => 
      array (
        'id' => '4431',
        'title' => 'У Золотоноші завершився сезон відкритої Ліги сміху [ФОТО]',
        'alt_title' => '35e7ce78f4c3fd2f0620e07365b0d36a',
        'descr' => 'У Золотоноші завершився сезон відкритої Ліги сміху [ФОТО]',
        'short_post' => '16 грудня відбулася фінальна гра Відкритої Ліги сміху – Золотоноша. Редакторами заходу стали відомі актори скетч кома «Країна У» Сергій Бібілов та Ілля Дерменжи. Серед 23 команд на сцену у фіналі вийшли чотири. Про це інформують у прес-центрі міської ради. Окрім зіркових тренерів до Золотоноші з’їхалися ще й друзі тренерів. Тож цього разу золотоніська сцена приголомшила жартами та кількістю зіркових гостей. Перемогу у змаганні отримала команда «Дуракам закон не писан» м. Ніжин (тренер Іван Кухарчук, актор команди телевізійної Ліги Сміху “30+”), зірковим гостем команди став Вадим Новіцький актор команди телевізійної Ліги Сміху “30+”. Команда-переможець отримала 15 тисяч гривень від Благодійного фонду «Разом» мецената Людмили Русаліної та переможний кубок з рук мера Золотоноші Віталія Войцехівського. Друге місце та сертифікати на суму чотири тисячі гривень дісталися двом командам: «Довідник стеля» м. Черкаси (тренер – Людмила Русаліна), зірковий гість команди – краща акторка телевізійної Ліги сміху Анастасія Ткаченко з команди «Моя провінція» та «По-людськи» м. Чорнобай (тренер – головна акторка фільму «Скажене весілля» – Інна Приходько), друг тренера – актор Арам Арзуманян. Третє місце і сертифікат на суму 3000 гривень здобула команда «Владимимрский централ» Чернігівщина з тренером Артемом Дамницьким, актором команди «Ветерани космічних військ» та зірковим гостем Владом Кураном – актором телевізійної Ліги сміху. До того ж, міський голова Золотоноші вручив спеціальні призи кращому актору та акторці, за кращий образ. Приз від народного депутата України Олександра Скічка отримала черкаська команда “Довідник стеля”. За словами ідейного натхненника, тренера Ліги сміху Золотоноша, міського голови Віталій Войцехівського особливістю тутешньої Ліги є благодійна складова. «Актори і тренери не просто розважають людей дотепністю, а й збирають гроші на лікування конкретній людині. Ця гра допомагала 11-річній дівчинці Констанції Капкан, яка потребує лікування. Спільними зусиллями ми зібрали 22 тисячі гривень,» – говорить міський очільник. Організатори золотоніської дякують за фінансову підтримку генеральному спонсору Відкритої Ліги сміху Золотоноша Благодійному фонду “Разом” мецената Людмили Русаліної.               ',
        'author_id' => '1',
        'created_time' => '2019-12-18 10:15:20',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">16 грудня відбулася фінальна гра Відкритої Ліги сміху – Золотоноша. Редакторами заходу стали відомі актори скетч кома «Країна У» <b class=\\"bb_b\\">Сергій Бібілов</b> та <b class=\\"bb_b\\">Ілля Дерменжи</b>. Серед 23 команд на сцену у фіналі вийшли чотири. Про це інформують у прес-центрі міської ради.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_10-15-15_662.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Окрім зіркових тренерів до Золотоноші з’їхалися ще й друзі тренерів. Тож цього разу золотоніська сцена приголомшила жартами та кількістю зіркових гостей. Перемогу у змаганні отримала команда «Дуракам закон не писан» м. Ніжин (тренер <b class=\\"bb_b\\">Іван Кухарчук</b>, актор команди телевізійної Ліги Сміху “30+”), зірковим гостем команди став <b class=\\"bb_b\\">Вадим Новіцький</b> актор команди телевізійної Ліги Сміху “30+”.</p>
<p class=\\"bb_p\\">Команда-переможець отримала 15 тисяч гривень від Благодійного фонду «Разом» мецената <b class=\\"bb_b\\">Людмили Русаліної</b> та переможний кубок з рук мера Золотоноші <b class=\\"bb_b\\">Віталія Войцехівського</b>.</p>
<p class=\\"bb_p\\">Друге місце та сертифікати на суму чотири тисячі гривень дісталися двом командам: «Довідник стеля» м. Черкаси (тренер – Людмила Русаліна), зірковий гість команди – краща акторка телевізійної Ліги сміху <b class=\\"bb_b\\">Анастасія Ткаченко</b> з команди «Моя провінція» та «По-людськи» м. Чорнобай (тренер – головна акторка фільму «Скажене весілля» – <b class=\\"bb_b\\">Інна Приходько</b>), друг тренера – актор <b class=\\"bb_b\\">Арам Арзуманян</b>.</p>
<p class=\\"bb_p\\">Третє місце і сертифікат на суму 3000 гривень здобула команда «Владимимрский централ» Чернігівщина з тренером <b class=\\"bb_b\\">Артемом Дамницьким</b>, актором команди «Ветерани космічних військ» та зірковим гостем <b class=\\"bb_b\\">Владом Кураном</b> – актором телевізійної Ліги сміху.</p>
<p class=\\"bb_p\\">До того ж, міський голова Золотоноші вручив спеціальні призи кращому актору та акторці, за кращий образ.</p>
<p class=\\"bb_p\\">Приз від народного депутата України <b class=\\"bb_b\\">Олександра Скічка</b> отримала черкаська команда “Довідник стеля”.</p>
<p class=\\"bb_p\\">За словами ідейного натхненника, тренера Ліги сміху Золотоноша, міського голови Віталій Войцехівського особливістю тутешньої Ліги є благодійна складова. «Актори і тренери не просто розважають людей дотепністю, а й збирають гроші на лікування конкретній людині. Ця гра допомагала 11-річній дівчинці <b class=\\"bb_b\\">Констанції Капкан</b>, яка потребує лікування. Спільними зусиллями ми зібрали 22 тисячі гривень,» – говорить міський очільник.</p>
<p class=\\"bb_p\\">Організатори золотоніської дякують за фінансову підтримку генеральному спонсору Відкритої Ліги сміху Золотоноша Благодійному фонду “Разом” мецената Людмили Русаліної.</p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\">  </p>
<p class=\\"bb_p\\"> </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://zolotonosha.ck.ua/2019/12/18/u-zolotonoshi-zavershy-vsya-sezon-vidkry-toyi-ligy-smihu-foto/" target="_blank">За матеріалами "zolotonosha.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4431',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4431',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4431',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4431',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4431',
        ),
      ),
    ),
    4429 => 
    array (
      'post' => 
      array (
        'id' => '4429',
        'title' => 'В Умані відкриють виставку «Пісенні мотиви у творчості митців України»',
        'alt_title' => 'cb993244058acfbf51011dc9f982d444',
        'descr' => 'В Умані відкриють виставку «Пісенні мотиви у творчості митців України»',
        'short_post' => '18 грудня о 15:00 в приміщенні Художнього музею у місті Умань відбудеться відкриття виставки «Пісенні мотиви у творчості митців України». Про це на своїй сторінці у соцмережі Facebook повідомила менеджерка уманського Музею традиційної української дитячої іграшки Владислава Швець. У виставці «Пісенні мотиви у творчості митців України» представлені роботи майстрів різних технік та жанрів з усієї України. На відкритті будуть майстер-класи для малечі від заслуженого майстра Тарас Крамаренко та святкова концертна програма від учнів школи мистецтв Художній музей (картинна галерея) знаходиться в приміщенні римо-католицького костелу Успіння Богородиці за адресою: м. Умань, вул. Андрія Кизила (колишня Коломенська), 2.',
        'author_id' => '1',
        'created_time' => '2019-12-18 10:05:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">18 грудня о 15:00 в приміщенні Художнього музею у місті Умань відбудеться відкриття виставки «Пісенні мотиви у творчості митців України».</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_10-05-10_325.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це на своїй сторінці у соцмережі Facebook <b class=\\"bb_b\\">повідомила</b> менеджерка уманського Музею традиційної української дитячої іграшки <b class=\\"bb_b\\">Владислава Швець</b>.</p>
<p class=\\"bb_p\\">У виставці «Пісенні мотиви у творчості митців України» представлені роботи майстрів різних технік та жанрів з усієї України.</p>
<p class=\\"bb_p\\">На відкритті будуть майстер-класи для малечі від заслуженого майстра Тарас Крамаренко та святкова концертна програма від учнів школи мистецтв</p>
<p class=\\"bb_p\\">Художній музей (картинна галерея) знаходиться в приміщенні римо-католицького костелу Успіння Богородиці за адресою: м. Умань, вул. Андрія Кизила (колишня Коломенська), 2.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/v-umani-vidkrijut-vistavku-pisenni-m/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4429',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4429',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4429',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4429',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4429',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4429',
        ),
      ),
    ),
    4421 => 
    array (
      'post' => 
      array (
        'id' => '4421',
        'title' => 'Черкаській легкоатлетці подарували новий молот',
        'alt_title' => 'ba3685efe40da7b0f8cadf50d7dbcd1b',
        'descr' => 'Черкаській легкоатлетці подарували новий молот',
        'short_post' => 'Відділення НОК України в Черкаській області у співпраці із обласним управлінням у справах сім’ї, молоді та спорту придбали атлетичний снаряд і вручили його черкаській легкоатлетці Валерії Іваненко, - повідомили у відділенні НОК в Черкаській області. Спортсменка вдало виступає на європейських і світових змаганнях та приносить Україні й Черкащині перемоги. Вона потребувала нового молота для якісної підготовки до міжнародних змагань. Дівчина змагається в легкоатлетичній дисципліні, яка полягає в метанні спеціального спортивного снаряда на дальність. -Дуже вдячна за таку допомогу та новий снаряд. Цей молот був мені дуже потрібний для тренувань та підготовки до нових важливих змагань. Це чудовий корисний і приємний подарунок, – відзначає Валерія Іваненко. Нагадаємо, Валерія Іваненко – майстер спорту з легкої атлетики, чемпіонка III Літніх Юнацьких Олімпійських Ігор (метання молота), чемпіонка та рекордсменка чемпіонатів Європи (юніори). Тренує спортсменку заслужений тренер України з легкої атлетики Олександр Іваненко.',
        'author_id' => '1',
        'created_time' => '2019-12-18 09:15:19',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Відділення НОК України в Черкаській області у співпраці із обласним управлінням у справах сім’ї, молоді та спорту придбали атлетичний снаряд і вручили його черкаській легкоатлетці Валерії Іваненко, - повідомили у відділенні НОК в Черкаській області.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_09-15-15_825.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Спортсменка вдало виступає на європейських і світових змаганнях та приносить Україні й Черкащині перемоги. Вона потребувала нового молота для якісної підготовки до міжнародних змагань. Дівчина змагається в легкоатлетичній дисципліні, яка полягає в метанні спеціального спортивного снаряда на дальність.</p>
<p class=\\"bb_p\\">-Дуже вдячна за таку допомогу та новий снаряд. Цей молот був мені дуже потрібний для тренувань та підготовки до нових важливих змагань. Це чудовий корисний і приємний подарунок, – відзначає Валерія Іваненко.</p>
<p class=\\"bb_p\\">Нагадаємо, Валерія Іваненко – майстер спорту з легкої атлетики, чемпіонка III Літніх Юнацьких Олімпійських Ігор (метання молота), чемпіонка та рекордсменка чемпіонатів Європи (юніори). Тренує спортсменку заслужений тренер України з легкої атлетики Олександр Іваненко.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkas-kiy-lehkoatlettsi-podaruvaly-novyy-molot/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4421',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4421',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4421',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '4421',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4421',
        ),
      ),
    ),
    4416 => 
    array (
      'post' => 
      array (
        'id' => '4416',
        'title' => 'Канівці долучились до Всеукраїнської акції “16 днів проти насильства”',
        'alt_title' => 'a1b06f6ac0adb0979ac38c2a8f1f7eb5',
        'descr' => 'Канівці долучились до Всеукраїнської акції “16 днів проти насильства”',
        'short_post' => 'З 25 листопада по 10 грудня цього року в Каневі проходила Всеукраїнська акція «16 днів проти насильства», в рамках якої було проведено цілий ряд заходів: тематичних батьківських зборів, виховних годин, бесід, тренінгових занять, конкурсів малюнків тощо. Так, 25 листопада цього року на базі відділу освіти для директорів закладів освіти було проведено семінар-нараду щодо виявлення насильства/домашнього насильства, булінгу в учнівському середовищі та проведення профілактичних заходів. Варто знати, булінг – це форма насильства у вигляді травлі, насмішок, дезинформації, псування особистих речей, бойкоту, фізичній розправі. 28 листопада цього року працівники служби у справах дітей провели семінар-навчання з медичними працівниками Канівської ЦРЛ та КНП «Канівський центр первинної медико-санітарної допомоги». 28 листопада цього року в ході проведення батьківських зборів в дошкільному закладі «Сонечко» було проведено відверту бесіду з батьками про домашнє насильство та жорстоке поводження з дітьми. У заході взяли участь начальник служби у справах дітей Наталія Костенко та директор центру соціальних служб для сім’ї, дітей та молоді Валентина Яворська. Батькам роздали буклети, розповіли про статистику в місті та в Україні щодо протидії домашньому насильству. 29 листопада цього року проведено засідання комісії з питань захисту прав дитини, де розглядалось питання проведення в місті акції «16 днів проти насильства». За час проведення в Каневі акції «16 днів проти насильства» міський центр соціальних служб для сім’ї, дітей та молоді організував тренінгові та інтерактивні заняття в навчальних закладах міста. Зокрема, в ЗОШ №1 проведено тренінгове заняття «Два світи», в ЗОШ № 1 і ДНЗ «Канівське ВПУ» – інтерактивне заняття «Вчимо дитину захищатися». В неформальній атмосфері психолог міського центру соціальних служб для сім’ї, дітей та молоді Олена Штих ознайомлювала юнаків з такими правилами безпечної поведінки як «Моє тіло – моя цінність!», «”Ні” означає “ні”», «Поруш тишу: розкажи – почують!» тощо. Заняття з елементами тренінгу «СТОП – булінг» проведено в ЗОШ № 1, ЗОШ № 4, гімназії ім.І.Франка та для вихователів ЗДО «Сонечко». З яких учасники тренінгу дізналися, що, зокрема, розрізняють види боулінгу та як з ними боротися: – Фізичний – нанесення тілесних ушкоджень; – Економічний – навмисне пошкодження особистих речей, вимагання грошей, крадіжки; – Психологічний – образи, погрози, принизливі жарти, поширення чуток, шантаж тощо; – Сексуальний – жарти сексуального характеру, принизливі жести, рухи тіла, погляди, зйомки у роздягальнях. – Кібербулінг – приниження та переслідування за допомогою електронних пристроїв, соціальних мереж. Профілактичні бесіди щодо запобігання вчинення насильства також було проведено із старшокласниками та студентами Канівського ВПУ, ЗОШ №4, СШ № 6. Канівським бюро правової допомоги проведено виховний урок для учнів Канівської санаторно-курортної школи на тему: «Скажемо разом булінгу – ні», а на базі Канівського центру зайнятості відбувся семінар для осіб з інвалідністю на тему: «Домашнє насильство: що робити і куди скаржитись?» та семінар для учасників АТО/ООС на тему: «Відповідальність за насильство у сім’ї». Окрім того, із метою недопущення вчинення насильства в сім’ї, формування здорового способу життя, ввічливого та тактовного ставлення до членів сім’ї та інших громадян, заборони вживання наркотичних речовин, алкогольних напоїв та тютюнових виробів, представниками служби у справах дітей та відділу «Канівське бюро правової допомоги» проводились індивідуальні профілактичні бесіди з батьками дітей з «групи ризику». Було відвідано 9 сімей, в яких виховується 25  дітей.',
        'author_id' => '1',
        'created_time' => '2019-12-18 08:05:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">З 25 листопада по 10 грудня цього року в Каневі проходила Всеукраїнська акція «16 днів проти насильства», в рамках якої було проведено цілий ряд заходів: тематичних батьківських зборів, виховних годин, бесід, тренінгових занять, конкурсів малюнків тощо.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_08-05-04_296.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Так, 25 листопада цього року на базі відділу освіти для директорів закладів освіти було проведено семінар-нараду щодо виявлення насильства/домашнього насильства, булінгу в учнівському середовищі та проведення профілактичних заходів.</p>
<p class=\\"bb_p\\">Варто знати, булінг – це форма насильства у вигляді травлі, насмішок, дезинформації, псування особистих речей, бойкоту, фізичній розправі.</p>
<p class=\\"bb_p\\">28 листопада цього року працівники служби у справах дітей провели семінар-навчання з медичними працівниками Канівської ЦРЛ та КНП «Канівський центр первинної медико-санітарної допомоги».</p>
<p class=\\"bb_p\\">28 листопада цього року в ході проведення батьківських зборів в дошкільному закладі «Сонечко» було проведено відверту бесіду з батьками про домашнє насильство та жорстоке поводження з дітьми. У заході взяли участь начальник служби у справах дітей Наталія Костенко та директор центру соціальних служб для сім’ї, дітей та молоді Валентина Яворська. Батькам роздали буклети, розповіли про статистику в місті та в Україні щодо протидії домашньому насильству.</p>
<p class=\\"bb_p\\">29 листопада цього року проведено засідання комісії з питань захисту прав дитини, де розглядалось питання проведення в місті акції «16 днів проти насильства».</p>
<p class=\\"bb_p\\">За час проведення в Каневі акції «16 днів проти насильства» міський центр соціальних служб для сім’ї, дітей та молоді організував тренінгові та інтерактивні заняття в навчальних закладах міста. Зокрема, в ЗОШ №1 проведено тренінгове заняття «Два світи», в ЗОШ № 1 і ДНЗ «Канівське ВПУ» – інтерактивне заняття «Вчимо дитину захищатися».</p>
<p class=\\"bb_p\\">В неформальній атмосфері психолог міського центру соціальних служб для сім’ї, дітей та молоді Олена Штих ознайомлювала юнаків з такими правилами безпечної поведінки як «Моє тіло – моя цінність!», «”Ні” означає “ні”», «Поруш тишу: розкажи – почують!» тощо.</p>
<p class=\\"bb_p\\">Заняття з елементами тренінгу «СТОП – булінг» проведено в ЗОШ № 1, ЗОШ № 4, гімназії ім.І.Франка та для вихователів ЗДО «Сонечко». З яких учасники тренінгу дізналися, що, зокрема, розрізняють види боулінгу та як з ними боротися:</p>
<p class=\\"bb_p\\">– Фізичний – нанесення тілесних ушкоджень;</p>
<p class=\\"bb_p\\">– Економічний – навмисне пошкодження особистих речей, вимагання грошей, крадіжки;</p>
<p class=\\"bb_p\\">– Психологічний – образи, погрози, принизливі жарти, поширення чуток, шантаж тощо;</p>
<p class=\\"bb_p\\">– Сексуальний – жарти сексуального характеру, принизливі жести, рухи тіла, погляди, зйомки у роздягальнях.</p>
<p class=\\"bb_p\\">– Кібербулінг – приниження та переслідування за допомогою електронних пристроїв, соціальних мереж.</p>
<p class=\\"bb_p\\">Профілактичні бесіди щодо запобігання вчинення насильства також було проведено із старшокласниками та студентами Канівського ВПУ, ЗОШ №4, СШ № 6.</p>
<p class=\\"bb_p\\">Канівським бюро правової допомоги проведено виховний урок для учнів Канівської санаторно-курортної школи на тему: «Скажемо разом булінгу – ні», а на базі Канівського центру зайнятості відбувся семінар для осіб з інвалідністю на тему: «Домашнє насильство: що робити і куди скаржитись?» та семінар для учасників АТО/ООС на тему: «Відповідальність за насильство у сім’ї».</p>
<p class=\\"bb_p\\">Окрім того, із метою недопущення вчинення насильства в сім’ї, формування здорового способу життя, ввічливого та тактовного ставлення до членів сім’ї та інших громадян, заборони вживання наркотичних речовин, алкогольних напоїв та тютюнових виробів, представниками служби у справах дітей та відділу «Канівське бюро правової допомоги» проводились індивідуальні профілактичні бесіди з батьками дітей з «групи ризику». Було відвідано 9 сімей, в яких виховується 25  дітей.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/kanivczi-doluchylys-do-vseukrayinskoyi-akcziyi-16-dniv-proty-nasylstva/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '4416',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4416',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4416',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4416',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4416',
        ),
      ),
    ),
    4414 => 
    array (
      'post' => 
      array (
        'id' => '4414',
        'title' => 'Черкаські картингісти – перші за підсумками сезону',
        'alt_title' => '4fc6f4ec5ce0ce2b62665aace5f6858b',
        'descr' => 'Черкаські картингісти – перші за підсумками сезону',
        'short_post' => 'Черкаські картінгісти здобіли перше місце за підсумками сезону, - інформує "Черкаський спорт". Цьогоріч Черкасцям вдалось здобути перше місце за підсумками сезону. За словами керівника команди хобі-картингу «Черкаси» Олександра Ткаченка, колектив два роки змагається на всеукраїнській арені. Детальніше у відео UA: Черкаси',
        'author_id' => '1',
        'created_time' => '2019-12-18 06:06:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Черкаські картінгісти здобіли перше місце за підсумками сезону, - інформує "Черкаський спорт".</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_06-06-01_594.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Цьогоріч Черкасцям вдалось здобути перше місце за підсумками сезону. За словами керівника команди хобі-картингу «Черкаси» Олександра Ткаченка, колектив два роки змагається на всеукраїнській арені.</p>
<p class=\\"bb_p\\">Детальніше у відео UA: Черкаси</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkas-ki-kartynhisty-pershi-za-pidsumkamy-sezonu-video/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4414',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4414',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4414',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4414',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '4414',
        ),
      ),
    ),
    4413 => 
    array (
      'post' => 
      array (
        'id' => '4413',
        'title' => 'У Черкасах військовий журналіст розповів, як працюють ЗМІ в зоні ООС',
        'alt_title' => '3906a8afee27c94ae002a13d69a35be5',
        'descr' => 'У Черкасах військовий журналіст розповів, як працюють ЗМІ в зоні ООС',
        'short_post' => 'Пресофіцер оперативно-тактичного угруповання «Північ» молодший лейтенант Володимир Левченко ділився зі студентами ЧНУ специфікою своєї роботи, - повідомляє пресслужба ЧНУ. У межах навчальної дисципліни «Основи військового управління» на зустріч зі студентами кафедри військової підготовки Черкаського національного університету імені Богдана Хмельницького завітав випускник кафедри. Під час зустрічі студенти ознайомилися зі специфікою роботи пресофіцера Збройних Сил України, а також з особливостями співпраці з засобами масової інформації в зоні проведення Операції Об’єднаних Сил. Володимир розповів про відповідальність, що лягає на плечі молодих офіцерів, які щодня ризикують життям на передовій, захищаючи цілісність України. Гість зазначив, що зараз умови проживання бійців значно покращились і це значною мірою підвищило ефективність та бойову готовність особового складу під час виконання поставлених командуванням завдань.',
        'author_id' => '1',
        'created_time' => '2019-12-18 06:06:01',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Пресофіцер оперативно-тактичного угруповання «Північ» молодший лейтенант Володимир Левченко ділився зі студентами ЧНУ специфікою своєї роботи, - повідомляє пресслужба ЧНУ.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_06-05-58_866.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У межах навчальної дисципліни «Основи військового управління» на зустріч зі студентами кафедри військової підготовки Черкаського національного університету імені Богдана Хмельницького завітав випускник кафедри. Під час зустрічі студенти ознайомилися зі специфікою роботи пресофіцера Збройних Сил України, а також з особливостями співпраці з засобами масової інформації в зоні проведення Операції Об’єднаних Сил.</p>
<p class=\\"bb_p\\">Володимир розповів про відповідальність, що лягає на плечі молодих офіцерів, які щодня ризикують життям на передовій, захищаючи цілісність України.</p>
<p class=\\"bb_p\\">Гість зазначив, що зараз умови проживання бійців значно покращились і це значною мірою підвищило ефективність та бойову готовність особового складу під час виконання поставлених командуванням завдань.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-viys-kovyy-zhurnalist-rozpoviv-iak-pratsiuiut-zmi-v-zoni-oos/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '4413',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4413',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4413',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4413',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4413',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4413',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4413',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4413',
        ),
      ),
    ),
    4411 => 
    array (
      'post' => 
      array (
        'id' => '4411',
        'title' => 'На Черкащині відбувся Перший форум благодійників',
        'alt_title' => '48ef8d6b2fe708b0b7dd4adae1ef2599',
        'descr' => 'На Черкащині відбувся Перший форум благодійників',
        'short_post' => '17 грудня у рамках обласної підсумкової конференції Ліги старшокласників Черкащини відбувся Перший обласний Форум благодійників, приурочений Дню святого Миколая, - повідомляють в Черкаській ОДА. Перший Форум благодійників відбувся за результатами інтернет-проекту «Ми – патріоти Черкащини», в якому старшокласники діляться своєю діяльністю у шести підпроектах: «Пишаємось тобою, рідний краю», «Я – свідомий громадянин України», «Покращимо життя своєї громади», «Здоровим бути – це здорово», «Збережемо природу заради майбутнього», «Патріоти на захисті Батьківщини». Цьогоріч старшокласники на виконання інтернет-проекту «Ми – патріоти Черкащини» надіслали більше 215 різних зразків діяльності (презентації, статті, проекти, відеоролики), у яких вони висвітлили свою благочинну, природоохоронну, здоров’язберігаючу, патріотичну та благодійну діяльність.',
        'author_id' => '1',
        'created_time' => '2019-12-18 06:05:53',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">17 грудня у рамках обласної підсумкової конференції Ліги старшокласників Черкащини відбувся Перший обласний Форум благодійників, приурочений Дню святого Миколая, - повідомляють в Черкаській ОДА.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_06-05-46_347.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Перший Форум благодійників відбувся за результатами інтернет-проекту «Ми – патріоти Черкащини», в якому старшокласники діляться своєю діяльністю у шести підпроектах: «Пишаємось тобою, рідний краю», «Я – свідомий громадянин України», «Покращимо життя своєї громади», «Здоровим бути – це здорово», «Збережемо природу заради майбутнього», «Патріоти на захисті Батьківщини».</p>
<p class=\\"bb_p\\">Цьогоріч старшокласники на виконання інтернет-проекту «Ми – патріоти Черкащини» надіслали більше 215 різних зразків діяльності (презентації, статті, проекти, відеоролики), у яких вони висвітлили свою благочинну, природоохоронну, здоров’язберігаючу, патріотичну та благодійну діяльність.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-vidbuvsia-pershyy-forum-blahodiynykiv/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4411',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '4411',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4411',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '4411',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4411',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4411',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4411',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '4411',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4411',
        ),
      ),
    ),
    4410 => 
    array (
      'post' => 
      array (
        'id' => '4410',
        'title' => 'Зіркова черкащанка написала сценарій та озвучила серію мультика',
        'alt_title' => 'de5e7908959a10998073bc677b38a05b',
        'descr' => 'Зіркова черкащанка написала сценарій та озвучила серію мультика',
        'short_post' => 'Відома письменниця із Черкащини Ірена Карпа написала сценарій до однієї з серій мультфільму створеного на основі бестселеру "Книга-мандрівка. Україна". Черкащанка також озвучила цю серію і стала "голосом клаптикової ковдри". Річ у тому, що цією ковдрочкою для маленького сина українка Соня Делоне поклала початок напрямам орфізму, симультанності та фовізму, перевернувши світ мистецтва та високої моди. - Як дівчинка з бідної родини змогла підкорити Париж, як вона полювала на кольори, замість того, щоб просто їх відтворювати та як стала першою жінкою в світі, що мала персональну виставку у Луврі? %SITENAME% це розкаже саме та клаптикова ковдра голосом дослідниці творчості Делоне, письменниці, співачки гурту QARPA – Ірени Карпи, - йдеться в описі до мультика. «Книга-мандрівка. Україна» — перший український мультсеріал, заснований на реальних подіях і нереальних пригодах.',
        'author_id' => '1',
        'created_time' => '2019-12-18 06:05:46',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Відома письменниця із Черкащини Ірена Карпа написала сценарій до однієї з серій  мультфільму створеного на основі бестселеру "Книга-мандрівка. Україна".</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_06-05-44_133.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Черкащанка також озвучила цю серію і стала "голосом клаптикової ковдри".  Річ у тому, що цією ковдрочкою для маленького сина українка Соня Делоне поклала початок напрямам орфізму, симультанності та фовізму, перевернувши світ мистецтва та високої моди.</p>
<p class=\\"bb_p\\">- Як дівчинка з бідної родини змогла підкорити Париж, як вона полювала на кольори,  замість того, щоб просто їх відтворювати та як стала першою жінкою в світі, що мала персональну виставку у Луврі? %SITENAME% це розкаже саме та клаптикова ковдра голосом дослідниці творчості Делоне, письменниці, співачки гурту QARPA – Ірени Карпи, - йдеться в описі до мультика.</p>
<p class=\\"bb_p\\">«Книга-мандрівка. Україна» — перший український мультсеріал, заснований на реальних подіях і нереальних пригодах.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/zirkova-cherkashchanka-napysala-stsenariy-ta-ozvuchyla-seriiu-mul-tyka-video/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4410',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4410',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4410',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4410',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4410',
        ),
      ),
    ),
    4409 => 
    array (
      'post' => 
      array (
        'id' => '4409',
        'title' => 'На Уманщині пройде благодійний концерт театру тіней «Reflection»',
        'alt_title' => 'a8d2f68faca17888c9ceed70966264be',
        'descr' => 'На Уманщині пройде благодійний концерт театру тіней «Reflection»',
        'short_post' => '24 грудня театр тіней «Reflection» з села Дмитрушки Уманського району з нагоди своєї першої річниці проведе благодійний концерт у Старобабанівському сільському будинку культури. Початок о 16:00. Пише сайт міста Умані. Вхід на концерт під назвою «Радість Різдва» коштуватиме 10 гривень. Усі зібрані кошти спрямують на подарунки дітям з Обласного міжрегіонального центру соціально-психологічної реабілітації дітей у місті Умань. Довідково. Театр тіней «Reflection» створений у лютому 2018 року в селі Дмитрушки Уманського району. Сьогодні у ньому понад десять учасників. У репертуарі театру більше ніж п’ять номерів.',
        'author_id' => '1',
        'created_time' => '2019-12-18 06:05:31',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">24 грудня театр тіней «Reflection» з села Дмитрушки Уманського району з нагоди своєї першої річниці проведе благодійний концерт у Старобабанівському сільському будинку культури. Початок о 16:00. Пише сайт міста Умані.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_06-05-28_549.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вхід на концерт під назвою «Радість Різдва» коштуватиме 10 гривень. Усі зібрані кошти спрямують на подарунки дітям з Обласного міжрегіонального центру соціально-психологічної реабілітації дітей у місті Умань.</p>
<p class=\\"bb_p\\">Довідково. Театр тіней «Reflection» створений у лютому 2018 року в селі Дмитрушки Уманського району. Сьогодні у ньому понад десять учасників. У репертуарі театру більше ніж п’ять номерів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-umanshhyni-projde-blagodijnyj-konczert-teatru-tinej-reflection-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '4409',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4409',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4409',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4409',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4409',
        ),
      ),
    ),
  ),
); 
?>