<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576016404.5729 (2019-12-11 00:20:04) */
return array (
  'count' => 1,
  'rows' => 
  array (
    169 => 
    array (
      'post' => 
      array (
        'id' => '169',
        'title' => 'Хіміки створили новий вид полімерних блоків',
        'alt_title' => 'e53e8e05053094937d71a9d1714f3563',
        'descr' => 'Хіміки створили новий вид полімерних блоків',
        'short_post' => 'Дослідники з Університету штату Делавер та Пенсильванського університету створили нову фундаментальну одиницю полімерів — «бандлмери». Вони можуть стати основою для нового масштабного класу сучасних матеріалів, інформує Ukr.Media. Речі загального використання створені з полімерів — пакети в магазині, одяг, шини і ще безліч іншого. Полімери являють собою дуже довгі молекули з повторюваними у просторі частинами — мономерами. Сам матеріал складається з безлічі таких молекул. Їх форма, просторове розташування і активність визначають фізичні і хімічні властивості матеріалу. З часів початку вивчення перших полімерів хіміки розділили структурні одиниці в цій науці на дві великі групи: макромолекули (полімери або олігомери) та елементарні ланки (мономери). Мономери можуть бути абсолютно різні, але у них є одна загальна властивість — здатність з\'єднуватися один з одним і утворювати послідовну структуру. До речі, ДНК також є полімером, мономери в якому — нуклеотиди.Робота американських вчених демонструє новий тип структур, здатних утворювати полімери. Вони складаються з пептидів, сполучених між собою нековалентними зв\'язками, з-за чого отримали назву «бандлмерів» (від англ. bundle — пучок). Кожен такий блок складається з чотирьох «міні-білків» — пептидних ланцюгів, — з\'єднаних один з одним слабкими міжмолекулярними силами. Разом вони утворюють каркас, що нагадує циліндр. Такі циліндри можуть з\'єднуватися один з одним і утворювати більш складні ланцюги. За словами вчених, їх можна модифікувати за допомогою наночастинок і різних елементів, щоб створювати принципово нові матеріали. Завдяки своїй жорсткості і можливості гнучкого настроювання структури, «бандлмери» можуть використовуватися для розробки нових матеріалів з широким спектром застосувань, від високоефективних волокон до одноразових пластмас для біопластика, ліків, які використовують біологічні компоненти. «Жорсткість цих ланцюгів вразила і приголомшила, — розповів завідувач кафедри матеріалознавства та інженерії Університету штату Делавер Даррін Почан. -Додаткове тестування показало, що наші молекули мають набагато більш високу жорсткість, ніж практично будь-які інші полімери, включаючи всі синтетичні структури і ДНК».',
        'author_id' => '1',
        'created_time' => '2019-11-02 16:54:49',
        'keywords' => 'Наука, Науково-технічний прогрес, Хімія',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Дослідники з Університету штату Делавер та Пенсильванського університету створили нову фундаментальну одиницю полімерів — «бандлмери».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_16-54-47_609.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вони можуть стати основою для нового масштабного класу сучасних матеріалів, інформує Ukr.Media. Речі загального використання створені з полімерів — пакети в магазині, одяг, шини і ще безліч іншого. Полімери являють собою дуже довгі молекули з повторюваними у просторі частинами — мономерами. Сам матеріал складається з безлічі таких молекул. Їх форма, просторове розташування і активність визначають фізичні і хімічні властивості матеріалу. З часів початку вивчення перших полімерів хіміки розділили структурні одиниці в цій науці на дві великі групи: макромолекули (полімери або олігомери) та елементарні ланки (мономери). Мономери можуть бути абсолютно різні, але у них є одна загальна властивість — здатність з\'єднуватися один з одним і утворювати послідовну структуру. До речі, ДНК також є полімером, мономери в якому — нуклеотиди.Робота американських вчених демонструє новий тип структур, здатних утворювати полімери. Вони складаються з пептидів, сполучених між собою нековалентними зв\'язками, з-за чого отримали назву «бандлмерів» (від англ. bundle — пучок). Кожен такий блок складається з чотирьох «міні-білків» — пептидних ланцюгів, — з\'єднаних один з одним слабкими міжмолекулярними силами. Разом вони утворюють каркас, що нагадує циліндр. Такі циліндри можуть з\'єднуватися один з одним і утворювати більш складні ланцюги. За словами вчених, їх можна модифікувати за допомогою наночастинок і різних елементів, щоб створювати принципово нові матеріали. Завдяки своїй жорсткості і можливості гнучкого настроювання структури, «бандлмери» можуть використовуватися для розробки нових матеріалів з широким спектром застосувань, від високоефективних волокон до одноразових пластмас для біопластика, ліків, які використовують біологічні компоненти. «Жорсткість цих ланцюгів вразила і приголомшила, — розповів завідувач кафедри матеріалознавства та інженерії Університету штату Делавер Даррін Почан. -Додаткове тестування показало, що наші молекули мають набагато більш високу жорсткість, ніж практично будь-які інші полімери, включаючи всі синтетичні структури і ДНК».</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/404884/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '169',
        ),
      ),
    ),
  ),
); 
?>