<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578865179.6024 (2020-01-12 23:39:39) */
return array (
  'count' => 1,
  'rows' => 
  array (
    1341 => 
    array (
      'post' => 
      array (
        'id' => '1341',
        'title' => 'Як насправді називався давньогрецький храм Парфенон',
        'alt_title' => '49679340181916e59b70c0125b8f8bfe',
        'descr' => 'Як насправді називався давньогрецький храм Парфенон',
        'short_post' => 'Нідерландські фахівці провели дослідження, в ході якого було підтверджено, що античний Парфенон у Греції століттями називали неправильно. Давньогрецький храм Парфенон — один з найвідоміших пам\'ятників Античності, розташований на пагорбі Акрополя в столиці Греції. Як виявилося, на протязі багатьох століть його називали неправильним ім\'ям, повідомляють вчені з Утрехтського університету (Нідерланди), інформує Ukr.Media. Гекатомпедон ( Hekatompedon ) — насправді, саме так стародавні греки називали мармуровий храм, побудований на честь своєї головної богині Афіни, архітектором Каллікратом в 447-438 роках до нашої ери. Як стверджують нідерландські вчені в своєму дослідженні, проведеному на основі археологічних даних і давньогрецьких текстів, ім\'я «Парфенон», яке стало популярним в римський період, спочатку належало зовсім іншому будинку. Справжній Парфенон, насправді, був древньою скарбницею, в якій робили підношення богині Афіні і де зберігалися музичні інструменти, перські мечі та інші реліквії. Сьогодні він відомий як Ерехтейон — він розташований приблизно в 100 метрах від головного храму і був побудований на кілька десятків років пізніше. Археологи та історики вже давно намагались зрозуміти, яке ж було призначення Ерехтейона. Парфенон означає «будинок незайманих», саме тому менший храм прикрашений каріатидами — скульптурами жіночих фігур, які грають роль колон, що утримують дах. Ім\'я Гекатомпедом, у свою чергу, фігурує в архівах, що датуються 2500 років тому, кажуть вчені. «Гекатомпедон означає «храм довжиною в сто футів», а головна кімната великого храму була дійсно рівно 100 футів в довжину», — розповів провідний автор дослідження Янрік ван Роухуізен. «Гекатомпедон — складне ім\'я для вимови. Це може бути причиною того, що назва Парфенон завоювала популярність. Мої грецькі друзі і колеги, звичайно, спочатку поставилися до мене з підозрою. Але тепер вони кажуть, що моя теорія гідна існування». «Храм описаний в римських документах. У текстах згадується безліч скарбів, на які ніхто ніколи не звертав особливої ??уваги. З іншого боку, названі об\'єкти відомі нам тільки з інвентарю Парфенона. Ніхто ніколи не встановлював зв\'язок, тому що люди завжди думали, що кімната-скарбниця знаходиться у великому храмі. Але іншого можливого висновку тут немає: Парфенон був частиною невеликого храму», — підсумував Роухуізен.',
        'author_id' => '1',
        'created_time' => '2019-12-25 19:43:15',
        'keywords' => 'Греція, Храм',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Нідерландські фахівці провели дослідження, в ході якого було підтверджено, що античний Парфенон у Греції століттями називали неправильно.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-25/2019-12-25_19-43-03_111.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Давньогрецький храм Парфенон — один з найвідоміших пам\'ятників Античності, розташований на пагорбі Акрополя в столиці Греції. Як виявилося, на протязі багатьох століть його називали неправильним ім\'ям, повідомляють вчені з Утрехтського університету (Нідерланди), інформує Ukr.Media. Гекатомпедон ( Hekatompedon ) — насправді, саме так стародавні греки називали мармуровий храм, побудований на честь своєї головної богині Афіни, архітектором Каллікратом в 447-438 роках до нашої ери. Як стверджують нідерландські вчені в своєму дослідженні, проведеному на основі археологічних даних і давньогрецьких текстів, ім\'я «Парфенон», яке стало популярним в римський період, спочатку належало зовсім іншому будинку. Справжній Парфенон, насправді, був древньою скарбницею, в якій робили підношення богині Афіні і де зберігалися музичні інструменти, перські мечі та інші реліквії. Сьогодні він відомий як Ерехтейон — він розташований приблизно в 100 метрах від головного храму і був побудований на кілька десятків років пізніше. Археологи та історики вже давно намагались зрозуміти, яке ж було призначення Ерехтейона. Парфенон означає «будинок незайманих», саме тому менший храм прикрашений каріатидами — скульптурами жіночих фігур, які грають роль колон, що утримують дах. Ім\'я Гекатомпедом, у свою чергу, фігурує в архівах, що датуються 2500 років тому, кажуть вчені. «Гекатомпедон означає «храм довжиною в сто футів», а головна кімната великого храму була дійсно рівно 100 футів в довжину», — розповів провідний автор дослідження Янрік ван Роухуізен. «Гекатомпедон — складне ім\'я для вимови. Це може бути причиною того, що назва Парфенон завоювала популярність. Мої грецькі друзі і колеги, звичайно, спочатку поставилися до мене з підозрою. Але тепер вони кажуть, що моя теорія гідна існування». «Храм описаний в римських документах. У текстах згадується безліч скарбів, на які ніхто ніколи не звертав особливої ??уваги. З іншого боку, названі об\'єкти відомі нам тільки з інвентарю Парфенона. Ніхто ніколи не встановлював зв\'язок, тому що люди завжди думали, що кімната-скарбниця знаходиться у великому храмі. Але іншого можливого висновку тут немає: Парфенон був частиною невеликого храму», — підсумував Роухуізен.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-25/2019-12-25_19-43-07_719.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-25/2019-12-25_19-43-10_242.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-25/2019-12-25_19-43-12_115.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/408180/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1341',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1341',
        ),
      ),
    ),
  ),
); 
?>