<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576782939.6662 (2019-12-19 21:15:39) */
return array (
  'count' => 231,
  'rows' => 
  array (
    1926 => 
    array (
      'post' => 
      array (
        'id' => '1926',
        'title' => 'У деяких будинках знизять тариф на утримання',
        'alt_title' => 'c1e8d4b4245f8df9bbcf9d7eb9b24a77',
        'descr' => 'У деяких будинках знизять тариф на утримання',
        'short_post' => 'У Черкасах за 13-ма адресами знизять тариф на утримання будинків. За такий проєкт рішення проголосували члени виконавчого комітету. - Люди провели збори, сформували звернення і попросили зменшення тарифу, ми його переглянули й погодилися, - прокоментував керівник компанії "Нова якість" Андрій Бортник. Тариф знизиться майже на гривню за всіма адресами, окрім будинку 52 по вул. Черновола, оскільки в цьому проєкті навпаки показано збільшення вартості. Чому так сталося - надалі розбиратимуться.',
        'author_id' => '1',
        'created_time' => '2019-11-19 15:35:24',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У Черкасах за 13-ма адресами  знизять тариф на утримання будинків.  За такий проєкт рішення проголосували члени виконавчого комітету.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_15-35-19_449.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Люди провели збори, сформували звернення і попросили зменшення тарифу, ми його переглянули й погодилися, - прокоментував <b class=\\"bb_b\\">керівник компанії "Нова якість" Андрій Бортник.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_15-35-22_727.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Тариф знизиться майже на гривню за всіма адресами, окрім будинку 52 по вул. Черновола, оскільки в цьому проєкті навпаки показано збільшення вартості. Чому так сталося - надалі розбиратимуться.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-deiakykh-budynkakh-znyziat-taryf-na-utrymannia/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1926',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1926',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1926',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1926',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '1926',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1926',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1926',
        ),
      ),
    ),
    1924 => 
    array (
      'post' => 
      array (
        'id' => '1924',
        'title' => 'На Уманщину суне справжня метеорологічна зима',
        'alt_title' => 'b6a815590a5640caa174466e7ce00868',
        'descr' => 'На Уманщину суне справжня метеорологічна зима',
        'short_post' => 'У другій половині поточного тижня погода на Уманщині різко зміниться. Ввечері 21 листопада, майже на тиждень раніше звичайних строків, у регіон прийде холодне повітря з північних морів. До кінця місяця вночі очікується 3-8? морозу, вдень ? близько 0?. Про це повідомили у Черкаському обласному гідрометцентрі. Наприкінці листопада на річках Уманщини поступово з’являтимуться перші льодові явища. За прогнозами синоптиків, на значні опади жителям регіону розраховувати не варто. Наразі на Уманщині все ще досить тепло та сухо. Температурний фон на 5-6? вище норми. Більш тепле повітря, що надходить із південними вітрами, сприяє утворенню туманів, особливо після заходу сонця. Температура вночі становить -1?…+4?, вдень +4…+9?. Довідково. Початком зими вважається дата переходу середньодобової температури через 0? в бік зниження. На Черкащині, зазвичай, цей перехід відбувається не одразу. Заморозки частішають починаючи з другої декади листопада, поки остаточно не встановиться зимовий режим погоди. Відбувається це, в середньому, 29 листопада. Саме цю дату і вважають на Черкащині початком зими.',
        'author_id' => '1',
        'created_time' => '2019-11-19 15:35:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У другій половині поточного тижня погода на Уманщині різко зміниться. Ввечері 21 листопада, майже на тиждень раніше звичайних строків, у регіон прийде холодне повітря з північних морів. До кінця місяця вночі очікується 3-8? морозу, вдень ? близько 0?.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_15-35-11_594.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це <b class=\\"bb_b\\">повідомили</b> у Черкаському обласному гідрометцентрі.</p>
<p class=\\"bb_p\\">Наприкінці листопада на річках Уманщини поступово з’являтимуться перші льодові явища. За прогнозами синоптиків, на значні опади жителям регіону розраховувати не варто.</p>
<p class=\\"bb_p\\">Наразі на Уманщині все ще досить тепло та сухо. Температурний фон на 5-6? вище норми. Більш тепле повітря, що надходить із південними вітрами, сприяє утворенню туманів, особливо після заходу сонця. Температура вночі становить -1?…+4?, вдень +4…+9?.</p>
<p class=\\"bb_p\\">Довідково.</p>
<p class=\\"bb_p\\">Початком зими вважається дата переходу середньодобової температури через 0? в бік зниження. На Черкащині, зазвичай, цей перехід відбувається не одразу. Заморозки частішають починаючи з другої декади листопада, поки остаточно не встановиться зимовий режим погоди. Відбувається це, в середньому, 29 листопада. Саме цю дату і вважають на Черкащині початком зими.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/na-umanshhinu-sune-spravzhnja-meteorolog/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1924',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '1924',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1924',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '1924',
        ),
      ),
    ),
    1887 => 
    array (
      'post' => 
      array (
        'id' => '1887',
        'title' => 'В Черкасах продовжують ремонт доріг',
        'alt_title' => '0c3c1538dfe30a176236018c6e72c544',
        'descr' => 'В Черкасах продовжують ремонт доріг',
        'short_post' => 'Погода сприяє проведенню ремонтних робіт на дорогах обласного центру.  Про це на ранковій нараді у міськвиконкомі доповіли заступнику міського голови Ігорю Волошину представники департаменту архітектури та містобудування. Нині ведуться роботи на низці об’єктів. Так, виконується асфальтування вул.Сумгаїтська та вул.Нарбутівська. По вул. Героїв Дніпра від вул.Козацької до Смірнова наноситься дорожня розмітка. А по бульвару Шевченка згідно з графіком укладається тротуарна плитка. «Наголошую на тому, що жителі Черкас не мають відчувати зайвих незручностей. Раджу не розпочинати роботи на нових ділянках до завершення тих об’єктів, які вже розпочаті. Сподіваюся, що погода і надалі сприятиме асфальтуванню, і ми відремонтуємо якомога більше автошляхів та тротуарів для зручності автомобілістів та пішоходів», – підкреслив Ігор Волошин. Про це повідомляє сайт Черкаської міської ради.',
        'author_id' => '1',
        'created_time' => '2019-11-19 11:15:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Погода сприяє проведенню ремонтних робіт на дорогах обласного центру.  Про це на ранковій нараді у міськвиконкомі доповіли заступнику міського голови Ігорю Волошину представники департаменту архітектури та містобудування.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_11-15-02_52.png" alt="" title="" /></p>

<p class=\\"bb_p\\">Нині ведуться роботи на низці об’єктів. Так, виконується асфальтування вул.Сумгаїтська та вул.Нарбутівська. По вул. Героїв Дніпра від вул.Козацької до Смірнова наноситься дорожня розмітка. А по бульвару Шевченка згідно з графіком укладається тротуарна плитка.</p>
<p class=\\"bb_p\\">«Наголошую на тому, що жителі Черкас не мають відчувати зайвих незручностей. Раджу не розпочинати роботи на нових ділянках до завершення тих об’єктів, які вже розпочаті. Сподіваюся, що погода і надалі сприятиме асфальтуванню, і ми відремонтуємо якомога більше автошляхів та тротуарів для зручності автомобілістів та пішоходів», – підкреслив Ігор Волошин.</p>
<p class=\\"bb_p\\">Про це повідомляє сайт Черкаської міської ради.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/v-cherkasah-prodovzhuyut-remont-dorig/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1887',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1887',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '1887',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '1887',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1887',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1887',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1887',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1887',
        ),
      ),
    ),
    1825 => 
    array (
      'post' => 
      array (
        'id' => '1825',
        'title' => 'Синоптики спрогнозували дату приходу зими на Черкащину',
        'alt_title' => 'e54909e777c05f3fe58365889bdbe2b8',
        'descr' => 'Синоптики спрогнозували дату приходу зими на Черкащину',
        'short_post' => 'Початком зими вважається дата переходу середньодобової температури через 0? в бік зниження. На Черкащині, зазвичай, цей перехід відбувається не одразу, спочатку він нестійкий. «Зимові погрози» повторюються і частішають, починаючи з початку другої декади листопада, поки остаточно не встановиться зимовий режим погоди з його від’ємним фоном температур. Відбувається це в середньому 29 листопада. Саме цю дату і вважають на Черкащині початком зими. Наразі антициклон зі Сходу продовжує формувати на Черкащині Як зазначають у обласному гідрометцентрі, ввечері 21 листопада, майже на тиждень раніше звичайних строків, у наш регіон прийде холодне повітря з районів північних морів. Вторгнення холоднечі у супроводі рвучкого вітру розпочнеться із північного сходу і одним із перших його зустрінуть Золотоніський та Черкаський райони. До кінця місяця нічні температури становитимуть 3-8? морозу, вдень близько 0?. На річках поступово з’являтимуться перші льодові явища. За попередніми розрахунками, значних опадів не чекаємо.Насувається зима, тож утеплюємося, поринаємо у пуховики, м\'які великі светри і не забуваємо про комфортне та тепле взуття.&nbsp;',
        'author_id' => '1',
        'created_time' => '2019-11-18 17:45:24',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Початком зими вважається дата переходу середньодобової температури через 0? в бік зниження. На Черкащині, зазвичай, цей перехід відбувається не одразу, спочатку він нестійкий. «Зимові погрози» повторюються і частішають, починаючи з початку другої декади листопада, поки остаточно не встановиться зимовий режим погоди з його від’ємним фоном температур. Відбувається це в середньому 29 листопада. Саме цю дату і вважають на Черкащині початком зими.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_17-45-21_630.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Наразі антициклон зі Сходу  продовжує формувати на Черкащині</p>
<p class=\\"bb_p\\">Як зазначають у обласному гідрометцентрі, ввечері 21 листопада, майже на тиждень раніше звичайних строків, у наш регіон прийде холодне повітря з районів північних морів. Вторгнення холоднечі у супроводі рвучкого вітру розпочнеться із північного сходу  і одним із перших його зустрінуть Золотоніський та Черкаський райони.</p>
<p class=\\"bb_p\\">До кінця місяця нічні температури становитимуть 3-8? морозу, вдень близько 0?.  На річках  поступово з’являтимуться перші льодові явища. За попередніми розрахунками, значних опадів не чекаємо.Насувається зима, тож утеплюємося, поринаємо у пуховики, м\'які великі светри і не забуваємо про комфортне та тепле взуття.&nbsp;</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/synoptyky-sprohnozuvaly-datu-prykhodu-zymy-na-cherkashchynu/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1825',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1825',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '1825',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1825',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1825',
        ),
      ),
    ),
    1819 => 
    array (
      'post' => 
      array (
        'id' => '1819',
        'title' => 'Перший зимовий подих: на Черкащині очікується похолодання',
        'alt_title' => '38bef15861f4c0bc05c47b8d253c0c4b',
        'descr' => 'Перший зимовий подих: на Черкащині очікується похолодання',
        'short_post' => 'Антициклон зі сходу продовжує формувати на Черкащині теплу та суху погоду. Вже з 21 листопада до регіону почне надходити холодне повітря з районів північних морів. Про це інформує начальник Черкаського обласного гідрометцентру Віталій Постригань. За прогнозом, у найближчі дві доби характер погоди суттєво не зміниться. Більш тепле повітря, що надходить із південними вітрами сприяє утворенню адвентивних туманів, особливо після заходу сонця. Температура вночі сягатиме 1? морозу — 4? тепла, вдень 4 — 9? тепла. У другій половині тижня погода зміниться. Вторгнення холоду у супроводі вітру розпочнеться із північного-сходу, і одним із перших його зустріне стануть Золотоніський та Черкаський райони. До кінця місяця нічні температури сягатимуть 3-8? морозу вдень близько 0?. На річках області поступово з’являтимуться перші льодові явища. Аби уникнути аварій під час туману, варто взяти на замітку кілька рекомендацій: 1) Прогріваючи авто, увімкніть склоочисники. Часто ілюзії густого туману додає брудне лобове скло. 2) Позбавтеся туману зсередини. Не допускайте запотівання скла. Якщо ж таке сталося, то ввімкніть опалення і вентиляцію салону. 3) Зменшіть швидкість. «Золоте» правило їзди в тумані: швидкість руху не повинна перевищувати половини відстані видимості (при видимості 10 метрів – швидкість не більше 5 км / год). 4) Коли потрапили в туман, слід забути про маневрування, обгони, випередження. Якщо ж є гостра необхідність такого маневру, то будь-яким способом попередьте навколишніх про свої наміри: світлом фар, сигналом, поворотником. Також варто відмовитися від раптового та різкого гальмування. Якщо ж ви змушені зупинитися в силу певних обставин, тоді починайте повільно зменшувати швидкість, а після зупинки вмикайте аварійну сигналізацію.',
        'author_id' => '1',
        'created_time' => '2019-11-18 17:25:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Антициклон зі сходу продовжує формувати на Черкащині теплу та суху погоду. Вже з 21 листопада до регіону почне надходити холодне повітря з районів північних морів. Про це інформує начальник Черкаського обласного гідрометцентру Віталій Постригань.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_17-25-07_32.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За прогнозом, у найближчі дві доби характер погоди суттєво не зміниться. Більш тепле повітря, що надходить із південними вітрами сприяє утворенню адвентивних туманів, особливо після заходу сонця. Температура вночі сягатиме 1? морозу — 4? тепла, вдень 4 — 9? тепла.</p>
<p class=\\"bb_p\\">У другій половині тижня погода зміниться. Вторгнення холоду у супроводі вітру розпочнеться із північного-сходу, і одним із перших його зустріне стануть Золотоніський та Черкаський райони.</p>
<p class=\\"bb_p\\">До кінця місяця нічні температури сягатимуть 3-8? морозу вдень близько 0?. На річках області поступово з’являтимуться перші льодові явища.</p>
<p class=\\"bb_p\\">Аби уникнути аварій під час туману, варто взяти на замітку кілька рекомендацій:</p>
<p class=\\"bb_p\\">1) Прогріваючи авто, увімкніть склоочисники. Часто ілюзії густого туману додає брудне лобове скло.</p>
<p class=\\"bb_p\\">2) Позбавтеся туману зсередини. Не допускайте запотівання скла. Якщо ж таке сталося, то ввімкніть опалення і вентиляцію салону.</p>
<p class=\\"bb_p\\">3) Зменшіть швидкість. «Золоте» правило їзди в тумані: швидкість руху не повинна перевищувати половини відстані видимості (при видимості 10 метрів – швидкість не більше 5 км / год).</p>
<p class=\\"bb_p\\">4) Коли потрапили в туман, слід забути про маневрування, обгони, випередження. Якщо ж є гостра необхідність такого маневру, то будь-яким способом попередьте навколишніх про свої наміри: світлом фар, сигналом, поворотником. Також варто відмовитися від раптового та різкого гальмування. Якщо ж ви змушені зупинитися в силу певних обставин, тоді починайте повільно зменшувати швидкість, а після зупинки вмикайте аварійну сигналізацію.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/na-cherkashhini-ochikuyetsya-poholodannya-5/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1819',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1819',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '1819',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1819',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1819',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1819',
        ),
      ),
    ),
    1812 => 
    array (
      'post' => 
      array (
        'id' => '1812',
        'title' => 'У другій половині тижня на Черкащині запанує холоднеча',
        'alt_title' => 'dbc3a2e2734edd6ec8415c7fe0d674f5',
        'descr' => 'У другій половині тижня на Черкащині запанує холоднеча',
        'short_post' => 'Антициклон зі сходу продовжує формувати на Черкащині теплу, як для цього часу та суху погоду. Температурний фон на 5-6? вище норми. Антициклональна циркуляція поширюється до великих висот, тому «зрушити» такий атмосферний центр непросто. За прогнозом, у найближчі дві доби характер погоди суттєво не зміниться. Більш тепле повітря, що надходить із південними вітрами сприяє утворенню адвентивних туманів, особливо після заходу сонця. Температура вночі 1? морозу – 4? тепла, вдень 4 – 9? тепла. А ось у другій половині тижня погода змініться. Вже ввечері 21 листопада, майже на тиждень раніше звичайних строків, у наш регіон пошириться холодне повітря з районів північних морів. Вторгнення холоднечі у супроводі рвучкого вітру розпочнеться із північного-сходу, і одним із перших його зустріне Золотоніський та Черкаський райони. Одним із негативних факторів, є те що похолодання відбудеться на суху та «голу» землю. До кінця місяця нічні температури 3-8? морозу вдень близько 0?. На річках області поступово з’являтимуться перші льодові явища. Початком зими вважається дата переходу середньодобової температури через 0? в бік зниження. На Черкащині, зазвичай, цей перехід відбувається не одразу, спочатку він нестійкий. «Зимові погрози» повторюються і частішають, починаючи з початку другої декади листопада, поки остаточно не встановиться зимовий режим погоди з його від’ємним фоном температур. Відбувається це, в середньому, 29 листопада. Саме цю дату і вважають на Черкащині початком зими. За інформацією обласного гідрометцентру.',
        'author_id' => '1',
        'created_time' => '2019-11-18 16:58:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Антициклон зі сходу продовжує формувати на Черкащині теплу, як для цього часу та суху погоду. Температурний фон на 5-6? вище норми. Антициклональна циркуляція поширюється до великих висот, тому «зрушити» такий атмосферний центр непросто. За прогнозом, у найближчі дві доби характер погоди суттєво не зміниться. Більш тепле повітря, що надходить із південними вітрами сприяє утворенню адвентивних туманів, особливо після заходу сонця. Температура вночі 1? морозу – 4? тепла, вдень 4 – 9? тепла.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_16-58-01_788.png" alt="" title="" /></p>
<p class=\\"bb_p\\">А ось у другій половині тижня погода змініться. Вже ввечері 21 листопада, майже на тиждень раніше звичайних строків, у наш регіон пошириться холодне повітря з районів північних морів. Вторгнення холоднечі у супроводі рвучкого вітру розпочнеться із північного-сходу, і одним із перших його зустріне Золотоніський та Черкаський райони. Одним із негативних факторів, є те що похолодання відбудеться на суху та «голу» землю.</p>
<p class=\\"bb_p\\">До кінця місяця нічні температури 3-8? морозу вдень близько 0?. На річках області поступово з’являтимуться перші льодові явища.</p>
<p class=\\"bb_p\\">Початком зими вважається дата переходу середньодобової температури через 0? в бік зниження. На Черкащині, зазвичай, цей перехід відбувається не одразу, спочатку він нестійкий. «Зимові погрози» повторюються і частішають, починаючи з початку другої декади листопада, поки остаточно не встановиться зимовий режим погоди з його від’ємним фоном температур. Відбувається це, в середньому, 29 листопада. Саме цю дату і вважають на Черкащині початком зими.</p>
<p class=\\"bb_p\\">За інформацією обласного гідрометцентру.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-drugij-polovyni-tyzhnya-na-cherkashhyni-zapanuye-holodnecha/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '1812',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1812',
        ),
      ),
    ),
    1790 => 
    array (
      'post' => 
      array (
        'id' => '1790',
        'title' => 'Синоптики розповіли, коли на Черкащину вторгнуться заморозки',
        'alt_title' => '72e1961726e09c32a7bf21379d0ce354',
        'descr' => 'Синоптики розповіли, коли на Черкащину вторгнуться заморозки',
        'short_post' => 'Із середини цього тижня погода на Черкащині почне змінюватися. Про це повідомляє пресслужба Черкаського обласного гідрометцентру. Найближчі дві доби характер погоди суттєво не зміниться. Більш тепле повітря, що надходить із південними вітрами, сприяє утворенню адвентивних туманів, особливо після заходу сонця. Температура вночі перебуватиме в межах -1?С…+4?С, вдень +4…+9?С. У другій половині тижня погода зміниться. Вже ввечері 21 листопада на Черкащину пошириться холодне повітря з районів північних морів. До кінця місяця нічні температури перебуватимуть в межах -3…-8?С, вдень – близько 0?С. За попередніми розрахунками, значних опадів очікувати не варто.',
        'author_id' => '1',
        'created_time' => '2019-11-18 15:15:09',
        'keywords' => 'погода',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Із середини цього тижня погода на Черкащині почне змінюватися.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_15-15-04_889.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Черкаського обласного гідрометцентру.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Найближчі дві доби</b> характер погоди суттєво не зміниться. Більш тепле повітря, що надходить із південними вітрами, сприяє утворенню адвентивних туманів, особливо після заходу сонця. Температура вночі перебуватиме в межах -1?С…+4?С, вдень +4…+9?С.</p>
<p class=\\"bb_p\\">У другій половині тижня погода зміниться. Вже ввечері 21 листопада на Черкащину пошириться холодне повітря з районів північних морів. До кінця місяця <b class=\\"bb_b\\">нічні температури</b> перебуватимуть в межах <b class=\\"bb_b\\">-3…-8?С</b>, <b class=\\"bb_b\\">вдень</b> – <b class=\\"bb_b\\">близько 0?С</b>. За попередніми розрахунками, <b class=\\"bb_b\\">значних опадів очікувати не варто</b>.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/sinoptiki-rozpovili-koli-na-cherkashhinu-vtorgnutsya-zamorozki/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1790',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1790',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '1790',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1790',
        ),
      ),
    ),
    1726 => 
    array (
      'post' => 
      array (
        'id' => '1726',
        'title' => 'Топ-5 черкаських фотостудій з найкращими осінніми локаціями',
        'alt_title' => '17d63f8ff4cf9e130561bbebdb030f5f',
        'descr' => 'Топ-5 черкаських фотостудій з найкращими осінніми локаціями',
        'short_post' => 'Сезон осінніх фотосесій в Черкасах в повному розпалі. Тепла погода, жовті та багряні листочки майорять на деревах у парках та на вулицях міста, загадково шарудять під ногами, а ранкові й вечірні тумани огортають будь-які, навіть суворо урбаністичні пейзажі, романтичним ореолом. Традиційно всі обирають саме вуличні фотосесії у цю пору, оскільки зараз ароматна кава та розфарбоване у золото місто по-особливому мрійливо виглядають на плівці фотоапарату. Влаштовувати фотосесії у черкасців стало популярно тепер і у фотостудіях, оскільки у нашому місті в останні роки відкрилось безліч прекрасних закладів з не менш атмосферними локаціями. Ми підготували для вас Топ-5 з найкращими фотостудіями у нашому місті за версією “Дзвін.медіа”, де ви зможете зробити фотосесію. Фотостудія DEFLOR View this post on Instagram Сколько тепла и любви в одном слове – СЕМЬЯ ? ? Ждём Вас в гости на атмосферные съемки ? ? Для предварительной брони звоните по номеру 093 773 11 10 или пишите в direct/viber/telegram? A post shared by Фотостудия ? DEFLOR ? Черкассы (@deflor_studio) on Oct 10, 2019 at 1:08pm PDT Оформлена вона у стилі Loft. Неповторні декорації забезпечать вам незабутню та проникливу фотосесію в осінньому стилі. Фотостудія MOVEN_PEAK View this post on Instagram Наше маленькое счастье ? Фотограф @olya_ivanchenko.foto #top_che#rest_in_cherkassy#cherkassy_in_rest#cherkassy_insta#cherkassy_gram#cherkassy_life#rest_in_cherkassy#фотостудия#фотостудиячеркассы#фотограф#фотографчеркассы#фотографчеркаси A post shared by Фотостудия Черкассы Фотосессии (@moven_peak) on Oct 7, 2019 at 1:21am PDT Ця студія підійде не тільки для фотосесії весільних пар, а і для романтичних та милих зйомок вашої сім’ї та діточок у домашній атмосфері. Фотостудія OBLEPIKHA.SPACE View this post on Instagram Данная фотозона доступна для вас несмотря на новогодние ?? Фотограф @maxxkhomchenkov ? A post shared by Фотостудия Черкассы (@oblepikha.space) on Nov 12, 2019 at 10:27pm PST Улюблена фотостудія нашої редакції. Ця суб’єктивна думка підкріплена неймовірно атмосферними фото, які там виходять. Фотостудія ROOF_PHOTOSTUDIO View this post on Instagram Портретная съёмка @nastilinana в нашей фотостудии ? A post shared by Фотостудия ROOF (@roof_photostudio) on Oct 4, 2019 at 4:25am PDT Досить “молода” студія, але не менш популярна серед черкащан. Всі локації виконані за останніми трендами модних зйомок. Фотостудія PTICHKA.CHERKASSY View this post on Instagram Photographer : @_natalikirilova_ Location: @ptichka.cherkassy Model: @anya_zhm #ptichkacherkassy A post shared by ?Фотостудия «PtiCHka» (@ptichka.cherkassy) on Oct 4, 2019 at 2:48am PDT Одна з найулюбленіших і найпопулярніших студій усіх черкащан. Тож, дорогі читачі, обирайте фотографа, замовляйте студію та поспішайте зробити знімки в осінньому стилі, які ще довго грітимуть серце і радуватимуть соцмережі. А можете просто піти в парк і поборюкатись в шорсткому листячку… До того ж, скоро наступить пора новорічних свят і настрій зміниться на більш грайливий. Александра Полянська',
        'author_id' => '1',
        'created_time' => '2019-11-18 09:15:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сезон осінніх фотосесій в Черкасах в повному розпалі. Тепла погода, жовті та багряні листочки майорять на деревах у парках та на вулицях міста, загадково шарудять під ногами, а ранкові й вечірні тумани огортають будь-які, навіть суворо урбаністичні пейзажі, романтичним ореолом. Традиційно всі обирають саме вуличні фотосесії у цю пору, оскільки зараз ароматна кава та розфарбоване у золото місто по-особливому мрійливо виглядають на плівці фотоапарату.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_09-15-04_295.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Влаштовувати фотосесії у черкасців стало популярно тепер і у фотостудіях, оскільки у нашому місті в останні роки відкрилось безліч прекрасних закладів з не менш атмосферними локаціями.</p>
<p class=\\"bb_p\\">Ми підготували для вас Топ-5 з найкращими фотостудіями у нашому місті за версією “Дзвін.медіа”, де ви зможете зробити фотосесію.</p>
<p class=\\"bb_p\\">Фотостудія DEFLOR         View this post on Instagram</p>
<p class=\\"bb_p\\">Сколько тепла и любви в одном слове – СЕМЬЯ ? ? Ждём Вас в гости на атмосферные съемки ? ? Для предварительной брони звоните по номеру 093 773 11 10 или пишите в direct/viber/telegram?</p>
<p class=\\"bb_p\\">A post shared by  Фотостудия ? DEFLOR ? Черкассы (@deflor_studio) on Oct 10, 2019 at 1:08pm PDT</p>
<p class=\\"bb_p\\">Оформлена вона у стилі Loft. Неповторні декорації забезпечать вам незабутню та проникливу фотосесію в осінньому стилі.</p>
<p class=\\"bb_p\\">Фотостудія MOVEN_PEAK</p>
<p class=\\"bb_p\\">View this post on Instagram</p>
<p class=\\"bb_p\\">Наше маленькое счастье ?  Фотограф @olya_ivanchenko.foto #top_che#rest_in_cherkassy#cherkassy_in_rest#cherkassy_insta#cherkassy_gram#cherkassy_life#rest_in_cherkassy#фотостудия#фотостудиячеркассы#фотограф#фотографчеркассы#фотографчеркаси</p>
<p class=\\"bb_p\\">A post shared by  Фотостудия Черкассы Фотосессии (@moven_peak) on Oct 7, 2019 at 1:21am PDT</p>
<p class=\\"bb_p\\">Ця студія підійде не тільки для фотосесії весільних пар, а і для романтичних та милих зйомок вашої сім’ї та діточок у домашній атмосфері.</p>
<p class=\\"bb_p\\">Фотостудія OBLEPIKHA.SPACE</p>
<p class=\\"bb_p\\">View this post on Instagram</p>
<p class=\\"bb_p\\">Данная фотозона доступна для вас несмотря на новогодние ?? Фотограф @maxxkhomchenkov ?</p>
<p class=\\"bb_p\\">A post shared by  Фотостудия Черкассы (@oblepikha.space) on Nov 12, 2019 at 10:27pm PST</p>
<p class=\\"bb_p\\">Улюблена фотостудія нашої редакції. Ця суб’єктивна думка підкріплена неймовірно атмосферними фото, які там виходять.</p>
<p class=\\"bb_p\\">Фотостудія ROOF_PHOTOSTUDIO</p>
<p class=\\"bb_p\\">View this post on Instagram</p>
<p class=\\"bb_p\\">Портретная съёмка @nastilinana в нашей фотостудии ?</p>
<p class=\\"bb_p\\">A post shared by  Фотостудия ROOF (@roof_photostudio) on Oct 4, 2019 at 4:25am PDT</p>
<p class=\\"bb_p\\">Досить “молода” студія, але не менш популярна серед черкащан. Всі локації виконані за останніми трендами модних зйомок.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Фотостудія PTICHKA.CHERKASSY</b></p>
<p class=\\"bb_p\\">View this post on Instagram</p>
<p class=\\"bb_p\\">Photographer : @_natalikirilova_  Location: @ptichka.cherkassy  Model: @anya_zhm  #ptichkacherkassy</p>
<p class=\\"bb_p\\">A post shared by  ?Фотостудия «PtiCHka» (@ptichka.cherkassy) on Oct 4, 2019 at 2:48am PDT</p>
<p class=\\"bb_p\\">Одна з найулюбленіших і найпопулярніших студій усіх черкащан.</p>
<p class=\\"bb_p\\">Тож, дорогі читачі, обирайте фотографа, замовляйте студію та поспішайте зробити знімки в осінньому стилі, які ще довго грітимуть серце і радуватимуть соцмережі. А можете просто піти в парк і поборюкатись в шорсткому листячку…</p>
<p class=\\"bb_p\\">До того ж, скоро наступить пора новорічних свят і настрій зміниться на більш грайливий.</p>
<p class=\\"bb_p\\">Александра Полянська</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/top-5-cherkaskyh-fotostudij-z-najkrashhymy-osinnimy-lokacziyamy/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1726',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1726',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '1726',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1726',
        ),
      ),
    ),
    1709 => 
    array (
      'post' => 
      array (
        'id' => '1709',
        'title' => '“Не сліпий, а незрячий”: як спілкуватися з людиною з порушеннями зору',
        'alt_title' => '8142ce3d044639826e8a713f17aac9ea',
        'descr' => '“Не сліпий, а незрячий”: як спілкуватися з людиною з порушеннями зору',
        'short_post' => 'Щороку 13-го листопада у всьому світі згадують про людей з порушеннями зору та розповідають правила комунікації з ними. Види порушення зору бувають різні: тотальна незрячість, слабозорість, знижений зір. Людей, які не бачать світла та тіні загалом, близько 10%, решта мають залишковий зір. Деякі можуть розрізняти світло і тінь, колір і контури предметів. The Village Україна та ГО «Бачити серцем» пояснюють, як спілкуватися з людиною з порушеннями зору. Не соромтеся запропонувати незрячому допомогу. Доторкніться до руки й запитайте: «Вам допомогти?». Якщо вашу допомогу прийняли, попросіть людину взяти вас під руку і йдіть на пів кроку попереду. Не потрібно хапати її за руку і тягнути за собою. Попереджайте людину про перешкоди: сходи, калюжі або ями. Розповідайте про те, що вас оточує і що відбувається навколо. Якщо допомога не потрібна, не ображайтеся. Можливо, цю ділянку шляху людина знає добре і їй не потрібна ваша допомога, це може тільки зашкодити її орієнтації в просторі. Завжди звертайтеся безпосередньо до людини, називаючи ім’я, навіть якщо вона вас не бачить, а також називайте всіх присутніх у кімнаті під час розмови. Якщо під час розмови ви відходите, попередьте людину про це. Цілком нормально вживати слово «дивитися». Для незрячої людини це означає «дивитися руками», тобто відчувати. Не треба намагатися силоміць посадити людину, підштовхуючи до стільця. Запропонуйте сісти, опишіть, де в кімнаті стоїть стілець, а потім покладіть її руку на спинку стільця. За столом треба запропонувати безпечне місце, щоб незряча людина не перекинула чайник з окропом, посуд або вазу з квітами. Якщо ви обідаєте разом, розповідайте про те, яку приносять їжу, де її поставили і що є в тарілці. Це допоможе людині самій знайти потрібну страву. Також не варто нічого класти на чужу тарілку, не попередивши про свій намір. Якщо ви працюєте з незрячою людиною і маєте передати їй інформацію, з’ясуйте, в якій формі людина хоче її отримати: шрифт Брайля, великий шрифт, аудіо. Якщо у вас немає змоги подати інформацію в потрібному форматі, віддайте її в тому вигляді, в якому вона є, це краще, ніж нічого. Коли незряча людина повинна підписати документ, прочитайте його обов’язково повністю. Інвалідність не звільняє людину від відповідальності, обумовленої документом. Стежте, щоб двері, віконні рами, дверцята меблів були зачинені й не завдали шкоди людині під час пересування. Звертайте увагу на наявність предметів, що б’ються. Не забирайте без попередження білу тростину, за допомогою якої люди з порушеннями зору орієнтується у просторі. Спілкуйтесь з людиною, яка має порушення зору так, як ви спілкуєтесь зі знайомими. Основні принципи спілкування між людьми – повага і доброзичливість. Якщо ви зустрінете на своєму шляху людину з порушеннями зору, пам’ятайте, що це така сама людина, як і ви, з тими ж почуттями, думками, турботами. Людині з порушенням зору важко самостійно пересуватися у сильний вітер, дощовиту погоду, по території, що вкрита снігом; в умовах великого шуму (якщо голосно на підприємстві працюють двигуни або на майданчику поряд голосно грають діти тощо). Тому, якщо ви бачите людину, яка за цих умов рухається у вашому напрямку – запропонуйте їй допомогу.',
        'author_id' => '1',
        'created_time' => '2019-11-17 20:45:17',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Щороку 13-го листопада у всьому світі згадують про людей з порушеннями зору та розповідають правила комунікації з ними. Види порушення зору бувають різні: тотальна незрячість, слабозорість, знижений зір. Людей, які не бачать світла та тіні загалом, близько 10%, решта мають залишковий зір. Деякі можуть розрізняти світло і тінь, колір і контури предметів.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-17/2019-11-17_20-45-13_589.png" alt="" title="" /></p>
<p class=\\"bb_p\\">The Village Україна та ГО «Бачити серцем» пояснюють, <b class=\\"bb_b\\">як спілкуватися з людиною з порушеннями зору.</b></p>
<p class=\\"bb_p\\">Не соромтеся запропонувати незрячому допомогу. Доторкніться до руки й запитайте: «Вам допомогти?». Якщо вашу допомогу прийняли, попросіть людину взяти вас під руку і йдіть на пів кроку попереду. Не потрібно хапати її за руку і тягнути за собою. Попереджайте людину про перешкоди: сходи, калюжі або ями. Розповідайте про те, що вас оточує і що відбувається навколо. Якщо допомога не потрібна, не ображайтеся. Можливо, цю ділянку шляху людина знає добре і їй не потрібна ваша допомога, це може тільки зашкодити її орієнтації в просторі.</p>
<p class=\\"bb_p\\">Завжди звертайтеся безпосередньо до людини, називаючи ім’я, навіть якщо вона вас не бачить, а також називайте всіх присутніх у кімнаті під час розмови. Якщо під час розмови ви відходите, попередьте людину про це.</p>
<p class=\\"bb_p\\">Цілком нормально вживати слово «дивитися». Для незрячої людини це означає «дивитися руками», тобто відчувати.</p>
<p class=\\"bb_p\\">Не треба намагатися силоміць посадити людину, підштовхуючи до стільця. Запропонуйте сісти, опишіть, де в кімнаті стоїть стілець, а потім покладіть її руку на спинку стільця.</p>
<p class=\\"bb_p\\">За столом треба запропонувати безпечне місце, щоб незряча людина не перекинула чайник з окропом, посуд або вазу з квітами. Якщо ви обідаєте разом, розповідайте про те, яку приносять їжу, де її поставили і що є в тарілці. Це допоможе людині самій знайти потрібну страву. Також не варто нічого класти на чужу тарілку, не попередивши про свій намір.</p>
<p class=\\"bb_p\\">Якщо ви працюєте з незрячою людиною і маєте передати їй інформацію, з’ясуйте, в якій формі людина хоче її отримати: шрифт Брайля, великий шрифт, аудіо. Якщо у вас немає змоги подати інформацію в потрібному форматі, віддайте її в тому вигляді, в якому вона є, це краще, ніж нічого. Коли незряча людина повинна підписати документ, прочитайте його обов’язково повністю. Інвалідність не звільняє людину від відповідальності, обумовленої документом.</p>
<p class=\\"bb_p\\">Стежте, щоб двері, віконні рами, дверцята меблів були зачинені й не завдали шкоди людині під час пересування. Звертайте увагу на наявність предметів, що б’ються.</p>
<p class=\\"bb_p\\">Не забирайте без попередження білу тростину, за допомогою якої люди з порушеннями зору орієнтується у просторі.</p>
<p class=\\"bb_p\\">Спілкуйтесь з людиною, яка має порушення зору так, як ви спілкуєтесь зі знайомими. Основні принципи спілкування між людьми – повага і доброзичливість. Якщо ви зустрінете на своєму шляху людину з порушеннями зору, пам’ятайте, що це така сама людина, як і ви, з тими ж почуттями, думками, турботами.</p>
<p class=\\"bb_p\\">Людині з порушенням зору важко самостійно пересуватися у сильний вітер, дощовиту погоду, по території, що вкрита снігом; в умовах великого шуму (якщо голосно на підприємстві працюють двигуни або на майданчику поряд голосно грають діти тощо). Тому, якщо ви бачите людину, яка за цих умов рухається у вашому напрямку – запропонуйте їй допомогу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/ne-slipyy-a-nezriachyy-iak-spilkuvatysia-z-liudynoiu-z-porushenniamy-zoru/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1709',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1709',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '1709',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1709',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '1709',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1709',
        ),
      ),
    ),
    1684 => 
    array (
      'post' => 
      array (
        'id' => '1684',
        'title' => 'Тепло, холод, сніг та дощ: якою погодою запам’ятався листопад',
        'alt_title' => 'f0429fc6f0a35fe99810c19e8a0be47d',
        'descr' => 'Тепло, холод, сніг та дощ: якою погодою запам’ятався листопад',
        'short_post' => 'Середня температура минулих днів виявилася вищою за норму на 5-6°. Теплим очікується і сьогоднішній день. На 08:00 годину ранку в Черкасах 5° тепла. При малохмарній, сухій та мало вітряній погоді максимальну температуру очікуємо в межах 7 — 12 градусів. Ціково зазначити, що у 1963 році, 17 числа максимальна температура була +19.0°, а середня за добу — +12,2°, це найтеплішій день листопада за весь період спостережень. А найхолодніша ніч цієї доби відзначалася у 1965 році. Під ранок вдарили «добрі» морози, температура знизилася до 19,5°, а середньодобова температура 15,4° морозу — найхолоднішій день листопада за весь період спостережень. Рясним дощем відзначився цей день у 1962 році. За інформацією метеостанції, у Черкасах вилилося 13 мм небесної вологи, при місячній нормі 41мм. А найбільша висота снігу на кінець декади — 20-28 см, а в Умані 35 см снігу зафіксовано у 1998 році. Про це інформує Черкаський обласний гідрометцентр',
        'author_id' => '1',
        'created_time' => '2019-11-17 10:58:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Середня температура минулих днів виявилася вищою за норму на 5-6°. Теплим очікується і сьогоднішній день. На 08:00 годину ранку в Черкасах 5° тепла. При малохмарній, сухій та мало вітряній погоді максимальну температуру очікуємо в межах 7 — 12 градусів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-17/2019-11-17_10-58-06_901.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Ціково зазначити, що у 1963 році, 17 числа максимальна температура була +19.0°, а середня за добу — +12,2°, це найтеплішій день листопада за весь період спостережень.</p>
<p class=\\"bb_p\\">А найхолодніша ніч цієї доби відзначалася у 1965 році. Під ранок вдарили «добрі» морози, температура знизилася до 19,5°, а середньодобова температура 15,4° морозу — найхолоднішій день листопада за весь період спостережень.</p>
<p class=\\"bb_p\\">Рясним дощем відзначився цей день у 1962 році. За інформацією метеостанції, у Черкасах вилилося 13 мм небесної вологи, при місячній нормі 41мм.</p>
<p class=\\"bb_p\\">А найбільша висота снігу на кінець декади — 20-28 см, а в Умані 35 см снігу зафіксовано у 1998 році.</p>
<p class=\\"bb_p\\">Про це інформує Черкаський обласний гідрометцентр</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/teplo-holod-snig-ta-doshh-yakoyu-pogodoyu-zapam-yatavsya-listopad/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1684',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1684',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '1684',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1684',
        ),
      ),
    ),
  ),
); 
?>