<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576624960.2985 (2019-12-18 01:22:40) */
return array (
  'count' => 1,
  'rows' => 
  array (
    1675 => 
    array (
      'post' => 
      array (
        'id' => '1675',
        'title' => 'Черкаський боксер прокоментував перемогу над 36-річним росіянином',
        'alt_title' => '1a95a909461c6b79dc75b7877557d21c',
        'descr' => 'Черкаський боксер прокоментував перемогу над 36-річним росіянином',
        'short_post' => 'Професійний черкаський боксер Дмитро Майдаков у коментарі Табло розповів про свою другу перемогу в кар’єрі на такому рівні. Його суперником був 36-річний росіянин Карен Аветісян у ваговій категорії 76.2 кг, інформує «Табло». - Від бою чекав результат, який і отримав – перемогу. Яким способом: або це нокаут/технічний нокаут, або ж бій на повній дистанції, – не мало значення. Завдання було просто пробивати. Найбільшим і найскладнішим випробуванням було очікування виходу на бій, яке затягнулося на сім годин з різних причин. Я встиг 5-6 разів розігрітися і знову охолонути. Карен дуже досвідчений, тому основним завданням було здолати його впевненість і стійкість на рингу. Але моя молодість, швидкість і хитрість дали мені можливість утримувати ці атаки, — зазначив Дмитро Майдаков. Зі свого боку спортсмен подякував за підготовку своєму тренеру Віталію Шевченку і тренеру з фізпідготовки Володимиру Баталову.',
        'author_id' => '1',
        'created_time' => '2019-11-17 06:05:34',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Професійний черкаський боксер Дмитро Майдаков у коментарі Табло розповів про свою другу перемогу в кар’єрі на такому рівні. Його суперником був 36-річний росіянин Карен Аветісян у ваговій категорії 76.2 кг, інформує «Табло».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-17/2019-11-17_06-05-31_610.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Від бою чекав результат, який і отримав – перемогу. Яким способом: або це нокаут/технічний нокаут, або ж бій на повній дистанції, – не мало значення. Завдання було просто пробивати. Найбільшим і найскладнішим випробуванням було очікування виходу на бій, яке затягнулося на сім годин з різних причин. Я встиг 5-6 разів розігрітися і знову охолонути. Карен дуже досвідчений, тому основним завданням було здолати його впевненість і стійкість на рингу. Але моя молодість, швидкість і хитрість дали мені можливість утримувати ці атаки, — зазначив Дмитро Майдаков.</p>
<p class=\\"bb_p\\">Зі свого боку спортсмен подякував за підготовку своєму тренеру Віталію Шевченку і тренеру з фізпідготовки Володимиру Баталову.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/cherkaskij-bokser-prokomentuvav-peremogu-nad-36-richnim-rosiyaninom/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1675',
        ),
      ),
    ),
  ),
); 
?>