<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577404170.7702 (2019-12-27 01:49:30) */
return array (
  'count' => 4,
  'rows' => 
  array (
    3138 => 
    array (
      'post' => 
      array (
        'id' => '3138',
        'title' => 'У Каневі мешканці багатоповерхівок у районі ринку потерпають від смороду',
        'alt_title' => '9760f03b4616569e011076c9e3c4db9a',
        'descr' => 'У Каневі мешканці багатоповерхівок у районі ринку потерпають від смороду',
        'short_post' => 'У Каневі мешканці однієї з багатоповерхівок потерпають від смороду. Про це заявив на останньому засіданні сесії 21 листопада депутат Канівської міської ради Василь Тертичний, - інформують у пресслужбі міськради. - Я не знаю, чим місцевий готель та розташовані поруч магазини топлять, але щойно починається опалювальний сезон, то мешканці сусіднього багатоквартирного будинку (вул.Енергетиків, 4) не мають, чим вдома дихати, - поінформував він. – Сморід просто нестерпний! Що вони там спалюють – невідомо, але й контейнери для своїх відходів окремі крамниці не мають. Тож, імовірно, все йде в топку, от і смердить. На звернення жителів ніхто не реагує. Канівський міський голова Ігор Ренькасзапевнив, що цим питанням займеться відповідна інспекція.',
        'author_id' => '1',
        'created_time' => '2019-12-03 18:35:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Каневі мешканці однієї з багатоповерхівок потерпають від смороду. Про це заявив на останньому засіданні сесії 21 листопада депутат Канівської міської ради Василь Тертичний, - інформують у пресслужбі міськради.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_18-35-11_50.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Я не знаю, чим місцевий готель та розташовані поруч магазини топлять, але щойно починається опалювальний сезон, то мешканці сусіднього багатоквартирного будинку (вул.Енергетиків, 4) не мають, чим вдома дихати, - поінформував він. – Сморід просто нестерпний! Що вони там спалюють – невідомо, але й контейнери для своїх відходів окремі крамниці не мають. Тож, імовірно, все йде в топку, от і смердить. На звернення жителів ніхто не реагує.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Канівський міський голова Ігор Ренькас</b>запевнив, що цим питанням займеться відповідна інспекція.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-kanevi-meshkantsi-bahatopoverkhivok-u-rayoni-rynku-poterpaiut-vid-smorodu/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3138',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3138',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3138',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3138',
        ),
      ),
    ),
  ),
); 
?>