<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576969948.6493 (2019-12-22 01:12:28) */
return array (
  'count' => 1376,
  'rows' => 
  array (
    4520 => 
    array (
      'post' => 
      array (
        'id' => '4520',
        'title' => 'Як в Україні та світі святкують День Святого Миколая',
        'alt_title' => 'b4ded7879412b5526046b77d70c03936',
        'descr' => 'Як в Україні та світі святкують День Святого Миколая',
        'short_post' => '19 грудня українці відзначають День Святого Миколая. Вранці у цей день під подушками українських дітлахів з’являться подарунки. За легендами, їх приносить Святий Миколай. Хто ж він такий? Святий Миколай, ймовірно, народився у III столітті нашої ери у східній частині сучасної Туреччини. Сім’я Миколая була однією з найзаможніших у місті. Ще з діда-прадіда його рідні прийняли християнство. Втім, сповідували його таємно від язичницької влади, яка переслідувала вірян. Миколай був єдиною дитиною у сім’ї, тож жив у добробуті та турботі. Однак батьки Миколая померли дуже рано, і хлопчика став виховувати його рідний дядько – єпископ міста Мири Лікійські. Вже там Миколай вирішив присвятити своє життя служінню Богу та прийняв чернечий постриг. Після смерті дядька-єпископа Миколай став його наступником. Саме за місцем проживання Святого його і називають Миколаєм Чудотворцем Мирлікійським. На початку IV століття імператори Діоклеціан та Максиміліан почали гоніння християн. Проте Миколай не відмовився від своєї віри, за що потрапив у в’язницю. Його звільнив у 313 році імператор Костянтин Великий, який поблажливо ставився до християн. Після цього Миколай повернувся до своєї пастви. Помер Миколай 19 грудня (за Григоріанським календарем – 6 грудня) у період між 343-м і 352-м роками. Його поховали у Соборному храмі в місті Мири Лікійські. Після смерті його тіло стало мироточити – з нього виходила пахуча олія, яка виліковувала хворих та допомагала людям. Так тривало аж до кінця XI століття. Саме в цей час на місто почали нападати мусульмани, які хотіли знищити мощі Святого Миколая, щоб християни не користувались їх цілющими властивостями. У 1087 році віряни таємно кораблем вивезли мощі святого Миколая у місто Барі, що на березі Адріатичного моря (сучасна Італія). Саме тому зараз Святого Миколая вшановують двічі на рік: у день його смерті – 19 грудня (6 грудня) та у день його перепоховання – 22 травня. Чому Миколай став Святим? Миколая визнали святим невдовзі після смерті, коли його тіло почало мироточити. Окрім цього, врахували діяння Миколая за життя: його чуда, духовні здібності, допомогу іншим людям. Святий Миколай був щирим покровителем людей: допомагав бідним, хворим, засудженим. Він дотиком та молитвою зцілював тих, кого вважали невиліковними. Свої багатства Миколай завжди ділив із іншими людьми. Санта Клаус, Дід Мороз і святий Миколай Чи питали ви себе коли-небудь, звідки взагалі взявся той самий Дід Мороз чи Санта Клаус, і як вони пов’язані зі святим? Все дуже просто, першим був наш Миколайко! В часи Реформації у Європі засуджували вшановування святих, особливо у протестантських країнах. Там його замінили Ісусом, від якого діти й отримували подаруночки. А отже і час святкування змістився до Різдва. Згодом традиція відновилася і дітлахи отримали аж 2 веселих свята, а Миколай поступово перетворився в червонощокого бороданя Санту, а точніше в Сінтер Клааса – нідерландського Діда Мороза. Разом з голландськими переселенцями він помандрував до США, де згодом перетворився на відомого всім Санта Клауса. Щодо радянського Діда Мороза, то він просто став альтернативою Миколая для дітей. Адже будь-які релігійні святкування були в той час заборонені. Чи тільки українці святкують? У більшості країн світу День Святого Миколая відзначають 6 грудня. Сенс свята всюди однаковий – дітям вручають подарунки. А ось роблять це по-різному. Так, у Нідерланди чудотворець Миколай пливе на човні з Іспанії. На узбережжі він сідає на свого коня Амеріго та їде до дітлахів. Це, звичайно, лише казки. Але діти у них вірять, тому з нетерпінням чекають візиту Миколая. Перед святом дітлахи чистять своє взуття та залишають його біля дверей чи камінів. Туди вони частенько кладуть цукор або сіно для Амеріго, а вранці знаходять у взутті подарунки від чудотворця. Подарунки діти шукають у взутті. Німецькі діти старанно розвішують у будинку шкарпетки, у яких вранці знаходять подарунки. Так само роблять діти й у Польщі – до них Миколай приходить у білому одязі єпископа, а в руках тримає золотий посох. Албанці починають святкування ще 5 грудня: до півночі вони постять і запалюють свічки, а в 12 годині на стіл подають смажену свинину чи ягня. Святкова трапеза супроводжується привітаннями і побажаннями “Щоби Святий Миколай допомагав тобі!” У французькій Лотарингії для Миколая організовують помпезне свято: центром міста Сан-Ніколя-де-Пор йде ціла процесія на чолі зі Святим. Подібна хода відбувається в італійському містечку Сассарі, покровителем якого є Миколай. Проте вітають там не лише дітей, а й наречених. Їм бажають вдалого шлюбу та вручають подарунки. Шкарпетки і черевички Звідки взялась ця традиція? Чому Миколай у деяких країнах ставить подарунки саме туди? Одна з легенд говорить, що колись святий вирішив допомогти трьом сестрам, що злидарювали. Напередодні Різдва він кинув їм в димохід три мішечки з монетами. А сестри саме розвісили на каміні випрані панчішки, куди й потрапили подарунки. За іншою версією, три мішечки з грішми потрапили у старі черевики, що сушились біля печі. Саме тому дітлахи деяких країн сталять перед дверима чи вікном начищений капчик. Інколи у нього ще ставлять записку про те, що бажають отримати. Цікаво, що іспанці знаходять подарунки взагалі на балконі (мабуть іспанський Миколай боїться розбудити сімейство), а німці – на підвіконні. “Злий” Миколай Виявляється, раніше добродушні “дідусі” та їх помічники були досить суворими і жорстоко карали дітей за непослух. Наприклад, німецький Миколай ходив разом з помічником Рупрехтом, який у спеціальний журнал записував вчинки дітлахів, а найбільш неслухняних кидав у мішок і забирав до темного лісу. Французький Пер Ноель (Дід Мороз) ходив із суворим Пером Фуеттаром, який шмагав батогом усіх непослухів, як і російський Дід Мороз, до речі. А український Миколай використовував для цього різку. Та, на щастя, згодом все змінилось, “дідусі” стали добрішими. Адже, окрім поганих вчинків, дітлахи роблять і багато добра, про що також не можна забувати. Помічники Миколая Взагалі, помічники Миколая – тема дуже розповсюджена! У деяких країнах західної Європи вважають, що зі святим ходить ослик, та не простий (хоч і земний). Він, начебто, походить з особливого роду, чий пра пра пра… прадід привіз Ісуса до Єрусалиму. Саме тому місцеві діти залишають кілька морквин для тваринки, якщо та часом зголодніє. В Австрії своєрідними “помічниками” Миколая є лихі чортенята Крампуси. Вони ходять вулицями міст, лякають перехожих, створюють безлад та шум, аж поки не з’являється святий. Чортенята ходять з Миколаєм також у Словаччині та Хорватії, носячи різки для непослухів. Чехи вірять, що зі святим ходять янголя і чортеня, у кожного з них в руках книга, де записані добрі та злі діла кожної дитини. Декотрі українці також вірять, що помічниками святого є янголята і чортенята, які постійно намагаються вкрасти торбу з подарунками. А нідерландського Миколая, окрім білого коня Амеріго, супроводжує також слуга-мавр Чорний Піт, одягнений як середньовічний паж. Транспорт Як ми вже згадували, в Нідерланди і сусідні країни Миколай припливає на кораблі, а далі сідає на ослика чи коня. На віслюку пересуваються англійський, німецький і ще кілька європейський Миколаїв. Норвежці й досі не можуть дійти згоди: одні кажуть, що святий їздить на козі, інші – що він літає на санях, запряжених восьма оленями. Другий варіант також припав до душі американцям. А український Миколай позбувся будь-якого транспорту і тепер просто спускається з неба до кожного маляти. А як святкують українці? В Україні свято Миколая почали відзначати ще за Київської Русі, коли наші предки прийняли християнство. У давнину день Святого Миколая був не лише дитячим святом, його відзначали дорослі: вони цілий день гуляли та веселились, варили пиво та катались на конях. На Харківщині Миколая святкували три дні поспіль. Господині готували кутю та узвар, чекали гостей. Вони вірили: чим більше їжі стоятиме на столі, тим щедріший буде врожай. На Київщині господарі у день Святого Миколая дбали про худобу: її кропили святою водою, щоб захистити від хвороб та лиха. Подільські господарі особливо шанували першого гостя, який заходив до хати – “полазника”. Якщо завітала добра людина, то наступний рік у родині мав бути щасливим. Якщо перший на подвір’я заходив хазяїн, то йшов не в хату, а в хлів. Лише після того, як погодує худобу, мав право зайти в дім. Шанували це свято й майбутні наречені. Вони, подібно італійським дівчатам, перебирали придане та наводили лад у скринях. Адже знали, що засватати їх можуть вже зовсім скоро – перед Різдвом. Зараз, звичайно, такі традиції забули, однак на прихід Миколая чекають з нетерпінням. Дітлахи швидше лягають спати, щоб вранці знайти подарунки. Українські діти знаходять подарунки під подушкою. У церкві чудотворця вшановують піснями. Тим, у кого вдома є образи Святого, радять покласти до них фрукти, овочі, колосочки жита чи пшениці. Але найбільш дієвий спосіб згадати Миколая – звичайна молитва.',
        'author_id' => '1',
        'created_time' => '2019-12-19 09:15:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">19 грудня українці відзначають День Святого Миколая. Вранці у цей день під подушками українських дітлахів з’являться подарунки. За легендами, їх приносить Святий Миколай.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-19/2019-12-19_09-15-02_681.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Хто ж він такий?</b></p>
<p class=\\"bb_p\\">Святий Миколай, ймовірно, народився у III столітті нашої ери у східній частині сучасної Туреччини. Сім’я Миколая була однією з найзаможніших у місті. Ще з діда-прадіда його рідні прийняли християнство. Втім, сповідували його таємно від язичницької влади, яка переслідувала вірян.</p>
<p class=\\"bb_p\\">Миколай був єдиною дитиною у сім’ї, тож жив у добробуті та турботі. Однак батьки Миколая померли дуже рано, і хлопчика став виховувати його рідний дядько – єпископ міста Мири Лікійські. Вже там Миколай вирішив присвятити своє життя служінню Богу та прийняв чернечий постриг. Після смерті дядька-єпископа Миколай став його наступником. Саме за місцем проживання Святого його і називають Миколаєм Чудотворцем Мирлікійським.</p>
<p class=\\"bb_p\\">На початку IV століття імператори Діоклеціан та Максиміліан почали гоніння християн. Проте Миколай не відмовився від своєї віри, за що потрапив у в’язницю. Його звільнив у 313 році імператор Костянтин Великий, який поблажливо ставився до християн. Після цього Миколай повернувся до своєї пастви.</p>
<p class=\\"bb_p\\">Помер Миколай 19 грудня (за Григоріанським календарем – 6 грудня) у період між 343-м і 352-м роками. Його поховали у Соборному храмі в місті Мири Лікійські. Після смерті його тіло стало мироточити – з нього виходила пахуча олія, яка виліковувала хворих та допомагала людям. Так тривало аж до кінця XI століття.</p>
<p class=\\"bb_p\\">Саме в цей час на місто почали нападати мусульмани, які хотіли знищити мощі Святого Миколая, щоб християни не користувались їх цілющими властивостями. У 1087 році віряни таємно кораблем вивезли мощі святого Миколая у місто Барі, що на березі Адріатичного моря (сучасна Італія).</p>
<p class=\\"bb_p\\">Саме тому зараз Святого Миколая вшановують двічі на рік: у день його смерті – 19 грудня (6 грудня) та у день його перепоховання – 22 травня.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Чому Миколай став Святим?</b></p>
<p class=\\"bb_p\\">Миколая визнали святим невдовзі після смерті, коли його тіло почало мироточити. Окрім цього, врахували діяння Миколая за життя: його чуда, духовні здібності, допомогу іншим людям. Святий Миколай був щирим покровителем людей: допомагав бідним, хворим, засудженим. Він дотиком та молитвою зцілював тих, кого вважали невиліковними. Свої багатства Миколай завжди ділив із іншими людьми.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Санта Клаус, Дід Мороз і святий Миколай</b></p>
<p class=\\"bb_p\\">Чи питали ви себе коли-небудь, звідки взагалі взявся той самий Дід Мороз чи Санта Клаус, і як вони пов’язані зі святим? Все дуже просто, першим був наш Миколайко!</p>

<p class=\\"bb_p\\">В часи Реформації у Європі засуджували вшановування святих, особливо у протестантських країнах. Там його замінили Ісусом, від якого діти й отримували подаруночки. А отже і час святкування змістився до Різдва. Згодом традиція відновилася і дітлахи отримали аж 2 веселих свята, а Миколай поступово перетворився в червонощокого бороданя Санту, а точніше в Сінтер Клааса – нідерландського Діда Мороза. Разом з голландськими переселенцями він помандрував до США, де згодом перетворився на відомого всім Санта Клауса.</p>
<p class=\\"bb_p\\">Щодо радянського Діда Мороза, то він просто став альтернативою Миколая для дітей. Адже будь-які релігійні святкування були в той час заборонені.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Чи тільки українці святкують?</b></p>
<p class=\\"bb_p\\">У більшості країн світу День Святого Миколая відзначають 6 грудня. Сенс свята всюди однаковий – дітям вручають подарунки. А ось роблять це по-різному.</p>
<p class=\\"bb_p\\">Так, у Нідерланди чудотворець Миколай пливе на човні з Іспанії. На узбережжі він сідає на свого коня Амеріго та їде до дітлахів. Це, звичайно, лише казки. Але діти у них вірять, тому з нетерпінням чекають візиту Миколая. Перед святом дітлахи чистять своє взуття та залишають його біля дверей чи камінів. Туди вони частенько кладуть цукор або сіно для Амеріго, а вранці знаходять у взутті подарунки від чудотворця. Подарунки діти шукають у взутті.</p>
<p class=\\"bb_p\\">Німецькі діти старанно розвішують у будинку шкарпетки, у яких вранці знаходять подарунки. Так само роблять діти й у Польщі – до них Миколай приходить у білому одязі єпископа, а в руках тримає золотий посох.</p>
<p class=\\"bb_p\\">Албанці починають святкування ще 5 грудня: до півночі вони постять і запалюють свічки, а в 12 годині на стіл подають смажену свинину чи ягня. Святкова трапеза супроводжується привітаннями і побажаннями “Щоби Святий Миколай допомагав тобі!”</p>
<p class=\\"bb_p\\">У французькій Лотарингії для Миколая організовують помпезне свято: центром міста Сан-Ніколя-де-Пор йде ціла процесія на чолі зі Святим. Подібна хода відбувається в італійському містечку Сассарі, покровителем якого є Миколай. Проте вітають там не лише дітей, а й наречених. Їм бажають вдалого шлюбу та вручають подарунки.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Шкарпетки і черевички</b></p>
<p class=\\"bb_p\\">Звідки взялась ця традиція? Чому Миколай у деяких країнах ставить подарунки саме туди?</p>

<p class=\\"bb_p\\">Одна з легенд говорить, що колись святий вирішив допомогти трьом сестрам, що злидарювали. Напередодні Різдва він кинув їм в димохід три мішечки з монетами. А сестри саме розвісили на каміні випрані панчішки, куди й потрапили подарунки.</p>
<p class=\\"bb_p\\">За іншою версією, три мішечки з грішми потрапили у старі черевики, що сушились біля печі. Саме тому дітлахи деяких країн сталять перед дверима чи вікном начищений капчик. Інколи у нього ще ставлять записку про те, що бажають отримати.</p>
<p class=\\"bb_p\\">Цікаво, що іспанці знаходять подарунки взагалі на балконі (мабуть іспанський Миколай боїться розбудити сімейство), а німці – на підвіконні.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">“Злий” Миколай</b></p>
<p class=\\"bb_p\\">Виявляється, раніше добродушні “дідусі” та їх помічники були досить суворими і жорстоко карали дітей за непослух. Наприклад, німецький Миколай ходив разом з помічником Рупрехтом, який у спеціальний журнал записував вчинки дітлахів, а найбільш неслухняних кидав у мішок і забирав до темного лісу. Французький Пер Ноель (Дід Мороз) ходив із суворим Пером Фуеттаром, який шмагав батогом усіх непослухів, як і російський Дід Мороз, до речі. А український Миколай використовував для цього різку.</p>

<p class=\\"bb_p\\">Та, на щастя, згодом все змінилось, “дідусі” стали добрішими. Адже, окрім поганих вчинків, дітлахи роблять і багато добра, про що також не можна забувати.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Помічники Миколая</b></p>
<p class=\\"bb_p\\">Взагалі, помічники Миколая – тема дуже розповсюджена! У деяких країнах західної Європи вважають, що зі святим ходить ослик, та не простий (хоч і земний). Він, начебто, походить з особливого роду, чий пра пра пра… прадід привіз Ісуса до Єрусалиму. Саме тому місцеві діти залишають кілька морквин для тваринки, якщо та часом зголодніє.</p>

<p class=\\"bb_p\\">В Австрії своєрідними “помічниками” Миколая є лихі чортенята Крампуси. Вони ходять вулицями міст, лякають перехожих, створюють безлад та шум, аж поки не з’являється святий. Чортенята ходять з Миколаєм також у Словаччині та Хорватії, носячи різки для непослухів. Чехи вірять, що зі святим ходять янголя і чортеня, у кожного з них в руках книга, де записані добрі та злі діла кожної дитини. Декотрі українці також вірять, що помічниками святого є янголята і чортенята, які постійно намагаються вкрасти торбу з подарунками. А нідерландського Миколая, окрім білого коня Амеріго, супроводжує також слуга-мавр Чорний Піт, одягнений як середньовічний паж.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Транспорт</b></p>
<p class=\\"bb_p\\">Як ми вже згадували, в Нідерланди і сусідні країни Миколай припливає на кораблі, а далі сідає на ослика чи коня.</p>

<p class=\\"bb_p\\">На віслюку пересуваються англійський, німецький і ще кілька європейський Миколаїв. Норвежці й досі не можуть дійти згоди: одні кажуть, що святий їздить на козі, інші – що він літає на санях, запряжених восьма оленями. Другий варіант також припав до душі американцям. А український Миколай позбувся будь-якого транспорту і тепер просто спускається з неба до кожного маляти.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">А як святкують українці?</b></p>
<p class=\\"bb_p\\">В Україні свято Миколая почали відзначати ще за Київської Русі, коли наші предки прийняли християнство. У давнину день Святого Миколая був не лише дитячим святом, його відзначали дорослі: вони цілий день гуляли та веселились, варили пиво та катались на конях.</p>

<p class=\\"bb_p\\">На Харківщині Миколая святкували три дні поспіль. Господині готували кутю та узвар, чекали гостей. Вони вірили: чим більше їжі стоятиме на столі, тим щедріший буде врожай.</p>
<p class=\\"bb_p\\">На Київщині господарі у день Святого Миколая дбали про худобу: її кропили святою водою, щоб захистити від хвороб та лиха.</p>
<p class=\\"bb_p\\">Подільські господарі особливо шанували першого гостя, який заходив до хати – “полазника”. Якщо завітала добра людина, то наступний рік у родині мав бути щасливим. Якщо перший на подвір’я заходив хазяїн, то йшов не в хату, а в хлів. Лише після того, як погодує худобу, мав право зайти в дім.</p>
<p class=\\"bb_p\\">Шанували це свято й майбутні наречені. Вони, подібно італійським дівчатам, перебирали придане та наводили лад у скринях. Адже знали, що засватати їх можуть вже зовсім скоро – перед Різдвом.</p>
<p class=\\"bb_p\\">Зараз, звичайно, такі традиції забули, однак на прихід Миколая чекають з нетерпінням. Дітлахи швидше лягають спати, щоб вранці знайти подарунки. Українські діти знаходять подарунки під подушкою.</p>
<p class=\\"bb_p\\">У церкві чудотворця вшановують піснями. Тим, у кого вдома є образи Святого, радять покласти до них фрукти, овочі, колосочки жита чи пшениці. Але найбільш дієвий спосіб згадати Миколая – звичайна молитва.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/yak-v-ukrayini-ta-sviti-svyatkuyut-den-svyatogo-mykolaya/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4520',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4520',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4520',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4520',
        ),
      ),
    ),
    4519 => 
    array (
      'post' => 
      array (
        'id' => '4519',
        'title' => 'За розбій та грабіж у Черкасах судитимуть трьох неповнолітніх',
        'alt_title' => '29335db351c42155445d0b1527759472',
        'descr' => 'За розбій та грабіж у Черкасах судитимуть трьох неповнолітніх',
        'short_post' => 'У разі доведення вини неповнолітнім загрожує від 7 до 10 років ув’язнення. Про це повідомляє пресслужба Черкаської місцевої прокуратури. У грудні минулого року, перебуваючи на території одного із торгівельних центрів міста, підозрювані вчинили розбій та із застосуванням насильства пограбували неповнолітнього черкащанина. Досудове розслідування у кримінальному провадженні за ознаками кримінального правопорушення, передбаченого ч. 2 ст. 186 (грабіж),  ч. 2 ст. 187 (розбій)  Кримінального кодексу України, завершено. Обвинувальний акт відносно зловмисників скеровано до Соснівського районного суду.',
        'author_id' => '1',
        'created_time' => '2019-12-19 09:05:05',
        'keywords' => 'неповнолітні',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У разі доведення вини неповнолітнім загрожує від 7 до 10 років ув’язнення.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-19/2019-12-19_09-05-03_733.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Черкаської місцевої прокуратури.</p>
<p class=\\"bb_p\\">У грудні минулого року, перебуваючи на території одного із торгівельних центрів міста, підозрювані вчинили розбій та із застосуванням насильства пограбували неповнолітнього черкащанина.</p>
<p class=\\"bb_p\\">Досудове розслідування у кримінальному провадженні за ознаками кримінального правопорушення, передбаченого ч. 2 ст. 186 (грабіж),  ч. 2 ст. 187 (розбій)  Кримінального кодексу України, завершено.</p>
<p class=\\"bb_p\\">Обвинувальний акт відносно зловмисників скеровано до Соснівського районного суду.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/za-rozbij-ta-grabizh-u-cherkasax-suditimut-trox-nepovnolitnix/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4519',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4519',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4519',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4519',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4519',
        ),
      ),
    ),
    4518 => 
    array (
      'post' => 
      array (
        'id' => '4518',
        'title' => 'На Христинівщині розслідують факт пошкодження дамби під час розкопок німецького танку',
        'alt_title' => '715d4040bbe379bf7276e754a57e89d3',
        'descr' => 'На Христинівщині розслідують факт пошкодження дамби під час розкопок німецького танку',
        'short_post' => 'Христинівський відділ Уманської місцевої прокуратури здійснює процесуальне керівництво в кримінальному провадженні за фактом умисного пошкодження гідроспоруди під час археологічних розкопок в адміністративних межах села Осітна Христинівського району. Кримінальне провадження відкрито за ознаками кримінальних правопорушень, передбачених ч. 1 ст. 277 (пошкодження шляхів сполучення і транспортних засобів) та ч. 4 ст. 298 (умисне незаконне знищення або руйнування, або пошкодження об’єктів культурної спадщини) Кримінального кодексу України. За версією слідства, в листопаді 2019 року представники громадського об’єднання під час розкопок танка періоду Другої світової війни умисно пошкодили дамбу за допомогою спецтехніки. В результаті неправомірних дій вказаних осіб гідроспоруда була приведена в непридатний стан. Це порушило нормальний рух транспорту по дорозі через дамбу та створило небезпеку для життя жителів села. В Уманській місцевій прокуратурі наголосили, що у вказаному танку можуть знаходитися вибухонебезпечні предмети. На гусеничний трактор, за допомогою якого здійснювали розкопки, було накладено арешт. Наразі встановлюються фактичні обставини події, перевіряється наявність дозвільних документів та підраховуються нанесені збитки для подальшого притягнення винних осіб до кримінальної відповідальності. Досудове розслідування у кримінальному провадженні триває. По його завершенню прокуратура прийме остаточне рішення в межах чинного законодавства.',
        'author_id' => '1',
        'created_time' => '2019-12-19 08:35:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Христинівський відділ Уманської місцевої прокуратури здійснює процесуальне керівництво в кримінальному провадженні за фактом умисного пошкодження гідроспоруди під час археологічних розкопок в адміністративних межах села Осітна Христинівського району.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-19/2019-12-19_08-35-07_196.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Кримінальне провадження відкрито за ознаками кримінальних правопорушень, передбачених ч. 1 ст. 277 (пошкодження шляхів сполучення і транспортних засобів) та ч. 4 ст. 298 (умисне незаконне знищення або руйнування, або пошкодження об’єктів культурної спадщини) Кримінального кодексу України.</p>
<p class=\\"bb_p\\">За версією слідства, в листопаді 2019 року представники громадського об’єднання під час розкопок танка періоду Другої світової війни умисно пошкодили дамбу за допомогою спецтехніки. В результаті неправомірних дій вказаних осіб гідроспоруда була приведена в непридатний стан.</p>
<p class=\\"bb_p\\">Це порушило нормальний рух транспорту по дорозі через дамбу та створило небезпеку для життя жителів села. В Уманській місцевій прокуратурі <b class=\\"bb_b\\">наголосили</b>, що у вказаному танку можуть знаходитися вибухонебезпечні предмети.</p>
<p class=\\"bb_p\\">На гусеничний трактор, за допомогою якого здійснювали розкопки, було накладено арешт. Наразі встановлюються фактичні обставини події, перевіряється наявність дозвільних документів та підраховуються нанесені збитки для подальшого притягнення винних осіб до кримінальної відповідальності.</p>
<p class=\\"bb_p\\">Досудове розслідування у кримінальному провадженні триває. По його завершенню прокуратура прийме остаточне рішення в межах чинного законодавства.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/na-hristinivshhini-rozslidujut-fakt-po/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '4518',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4518',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4518',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4518',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4518',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4518',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4518',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4518',
        ),
      ),
    ),
    4517 => 
    array (
      'post' => 
      array (
        'id' => '4517',
        'title' => 'Для виїзду в РФ черкащанам знадобиться закордонний паспорт',
        'alt_title' => '230ee9ab61e0b392a342be04b42110b9',
        'descr' => 'Для виїзду в РФ черкащанам знадобиться закордонний паспорт',
        'short_post' => 'З 1 березня 2020 року громадяни України зможуть виїжджати на територію РФ тільки за закордонними паспортами, - повідомляють в Черкаській ОДА. Це стосуватиметься тільки громадян України, що виїжджають з України на територію РФ. Повернутися ж у свою країну українці зможуть за внутрішніми паспортами та свідоцтвами про народження. Відповідне рішення прийнято на засіданні Уряду 18 грудня. Таким чином зменшується час проходження прикордонного контролю кожного громадянина. Для перевірки даних особи відомості закордонних паспортів зчитуються спеціальними приладами. Рішення Уряду передбачає призупинення дії положень угод з Російською Федерацією, укладених ще до початку збройної агресії, які дозволяли перетинати кордон на підставі внутрішнього паспорта або свідоцтва про народження для осіб до 16 років.',
        'author_id' => '1',
        'created_time' => '2019-12-19 08:05:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">З 1 березня 2020 року громадяни України зможуть виїжджати на територію РФ тільки за закордонними паспортами, - повідомляють в Черкаській ОДА.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-19/2019-12-19_08-05-12_448.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Це стосуватиметься тільки громадян України, що виїжджають з України на територію РФ. Повернутися ж у свою країну українці зможуть за внутрішніми паспортами та свідоцтвами про народження. Відповідне рішення прийнято на засіданні Уряду 18 грудня.</p>
<p class=\\"bb_p\\">Таким чином зменшується час проходження прикордонного контролю кожного громадянина. Для перевірки даних особи відомості закордонних паспортів зчитуються спеціальними приладами.</p>
<p class=\\"bb_p\\">Рішення Уряду передбачає призупинення дії положень угод з Російською Федерацією, укладених ще до початку збройної агресії, які дозволяли перетинати кордон на підставі внутрішнього паспорта або свідоцтва про народження для осіб до 16 років.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/dlia-vyizdu-v-rf-cherkashchanam-znadobyt-sia-zakordonnyy-pasport/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4517',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4517',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4517',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4517',
        ),
      ),
    ),
    4514 => 
    array (
      'post' => 
      array (
        'id' => '4514',
        'title' => 'Золотонісець отримав рік ув’язнення за жарти з поліцією',
        'alt_title' => '83d3fc5efd753dd2150a94aacc378e95',
        'descr' => 'Золотонісець отримав рік ув’язнення за жарти з поліцією',
        'short_post' => 'Чоловіка засуджено за неправдиве повідомлення про вчинення злочину. Він написав заяву в поліцію про те, що на нього напали зі зброєю, - повідомляє Золотоніська місцева прокуратура. Під час судового розгляду встановлено, що 46-річний житель Золотоніського району 30 липня 2019, перебуваючи в стані алкогольного сп’яніння звернувся із заявою до Золотоніського відділення поліції про те, що в одному із сіл Золотоніського району йому погрожували два невідомих чоловіка з вогнепальною зброєю. В судовому засіданні обвинувачений щиро розкаявся у вчиненому, просив суд суворо не карати його та надати шанс виправитись. Суд призначив пом’якшене покарання у виді одного року позбавлення волі та звільнив від його відбування з іспитовим терміном 1 рік.',
        'author_id' => '1',
        'created_time' => '2019-12-19 06:05:53',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Чоловіка засуджено за неправдиве повідомлення про вчинення злочину. Він написав заяву в поліцію про те, що на нього напали зі зброєю, - повідомляє Золотоніська місцева прокуратура.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-19/2019-12-19_06-05-51_887.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Під час судового розгляду встановлено, що 46-річний житель Золотоніського району 30 липня 2019, перебуваючи в стані алкогольного сп’яніння звернувся із заявою до Золотоніського відділення поліції про те, що в одному із сіл Золотоніського району йому погрожували два невідомих чоловіка з вогнепальною зброєю.</p>
<p class=\\"bb_p\\">В судовому засіданні обвинувачений щиро розкаявся у вчиненому, просив суд суворо не карати його та надати шанс виправитись.</p>
<p class=\\"bb_p\\">Суд призначив пом’якшене покарання у виді одного року позбавлення волі та звільнив від його відбування з іспитовим терміном 1 рік.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/zolotonisets-otrymav-rik-uv-iaznennia-za-zharty-z-politsiieiu/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4514',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4514',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4514',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4514',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '4514',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4514',
        ),
      ),
    ),
    4503 => 
    array (
      'post' => 
      array (
        'id' => '4503',
        'title' => 'Завдяки аудиторам Черкащини вдалося зберегти 2 мільйони гривень',
        'alt_title' => '6dd4337fdd158e1f2c19e0575f281c0e',
        'descr' => 'Завдяки аудиторам Черкащини вдалося зберегти 2 мільйони гривень',
        'short_post' => 'Протягом січня-листопада цього року фахівці попередили порушення при здійсненні процедур публічних закупівель на суму понад 2 млрд грн. У 217 випадках на суму понад 2 млрд грн було відмінено торги, а 36 вже укладених договорів на суму понад 31 млн грн було розірвано. Також фахівці Управління Північного офісу Держаудитслужби в Черкаській області протягом січня – листопада 2019 року провели моніторинг 374 процедур закупівель товарів, робіт та послуг (без виходу на об’єкт контролю) загальною вартістю понад 2,5 млрд грн. За інформацією пресслужби Управління Північного офісу Держаудитслужби в Черкаській області',
        'author_id' => '1',
        'created_time' => '2019-12-18 20:05:19',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Протягом січня-листопада цього року фахівці попередили порушення при здійсненні процедур публічних закупівель на суму понад 2 млрд грн.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_20-05-17_938.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У 217 випадках на суму понад 2 млрд грн було відмінено торги, а 36 вже укладених договорів на суму понад 31 млн грн було розірвано.</p>
<p class=\\"bb_p\\">Також фахівці Управління Північного офісу Держаудитслужби в Черкаській області протягом січня – листопада 2019 року провели моніторинг 374 процедур закупівель товарів, робіт та послуг (без виходу на об’єкт контролю) загальною вартістю понад 2,5 млрд грн.</p>
<p class=\\"bb_p\\">За інформацією пресслужби Управління Північного офісу Держаудитслужби в Черкаській області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/zavdiaky-audytoram-cherkashchyny-vdalosia-zberehty-2-mil-yona-hryven/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4503',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4503',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4503',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4503',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4503',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4503',
        ),
      ),
    ),
    4502 => 
    array (
      'post' => 
      array (
        'id' => '4502',
        'title' => 'В заказнику на річці Рось браконьєр завдав шкоди на 84 тисячі гривень',
        'alt_title' => '65a578d591c0e6b897910c38629b5285',
        'descr' => 'В заказнику на річці Рось браконьєр завдав шкоди на 84 тисячі гривень',
        'short_post' => 'Патрульні роти з охорони водних об’єктів під час відпрацювання території іхтіологічного заказника місцевого значення спільно з державною екологічною інспекцією на річці Рось затримали жителя Черкаського району. Подія сталася сьогодні. Чоловік знаходився на дерев’яному човні в якому, під час перевірки, правоохоронці виявили велику кількість незаконно виловленої риби за допомогою сіток. Своїми діями, порушник завдав державі збитків на суму 84 620 грн. На місце події викликали слідчо-оперативну групу. Знаряддя лову та рибу вилучили.',
        'author_id' => '1',
        'created_time' => '2019-12-18 20:05:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Патрульні роти з охорони водних об’єктів під час відпрацювання території іхтіологічного заказника місцевого значення спільно з державною екологічною інспекцією на річці Рось затримали жителя Черкаського району.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_20-05-03_213.png" alt="" title="" /></p>

<p class=\\"bb_p\\">Подія сталася сьогодні. Чоловік знаходився на дерев’яному човні в якому, під час перевірки, правоохоронці виявили велику кількість незаконно виловленої риби за допомогою сіток.</p>
<p class=\\"bb_p\\">Своїми діями, порушник завдав державі збитків на суму 84 620 грн. На місце події викликали слідчо-оперативну групу. Знаряддя лову та рибу вилучили.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/v-zakaznyku-na-richczi-ros-brakonyer-zavdav-shkody-na-84-tysyachi-gryven-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4502',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4502',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4502',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4502',
        ),
      ),
    ),
    4501 => 
    array (
      'post' => 
      array (
        'id' => '4501',
        'title' => 'П’яний водій спричинив аварію в Черкасах',
        'alt_title' => 'c3962fb181b1d438aca95b4064f0427a',
        'descr' => 'П’яний водій спричинив аварію в Черкасах',
        'short_post' => 'На вулиці В. Чорновола сьогодні трапилася ДТП. ВАЗ врізався в Daewoo, - повідомляють у Патрульній поліції Черкаської області 34-річний водій ВАЗ не дотримався безпечної дистанції і швидкості руху. Через це зіткнувся з Daewoo. Як виявилося, винуватець аварії був п\'яним. Драгер показав —1,32 проміле, що майже в сім разів перевищує допустиму норму. На щастя, постраждали лише машини. На порушника патрульні поліцейські склали два протоколи за ч.1 ст. 130 та ст. 124 КУпАП.',
        'author_id' => '1',
        'created_time' => '2019-12-18 19:45:24',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">На вулиці В. Чорновола сьогодні трапилася ДТП. ВАЗ врізався в Daewoo, - повідомляють у Патрульній поліції Черкаської області</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_19-45-11_108.png" alt="" title="" /></p>
<p class=\\"bb_p\\">34-річний водій ВАЗ не дотримався безпечної дистанції і швидкості руху. Через це зіткнувся з Daewoo. Як виявилося, винуватець аварії був п\'яним. Драгер показав —1,32 проміле, що майже в сім разів перевищує допустиму норму. На щастя, постраждали лише машини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_19-45-14_357.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На порушника патрульні поліцейські склали два протоколи за ч.1 ст. 130 та ст. 124 КУпАП.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_19-45-19_222.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/p-ianyy-vodiy-sprychynyv-avariiu-v-cherkasakh/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4501',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4501',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4501',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4501',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4501',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4501',
        ),
      ),
    ),
    4500 => 
    array (
      'post' => 
      array (
        'id' => '4500',
        'title' => 'За неправдиве повідомлення про замінування конфісковуватимуть майно',
        'alt_title' => '3bcbcf3d0f91f21481a694c33ee7ef37',
        'descr' => 'За неправдиве повідомлення про замінування конфісковуватимуть майно',
        'short_post' => 'Уряд ініціював посилення відповідальності за завідомо неправдиве повідомлення про замінування. Відповідний проект закону схвалили на засіданні Кабміну, - повідомляють в Черкаській ОДА. Йдеться про псевдо-замінування будівель, лікарень, закладів освіти та інших суспільно важливих об’єктів, виведення з ладу яких може заподіяти майнову шкоду та становити загрозу для життя і здоров’я людей. Законопроектом посилюється відповідальність за такий вид злочину. Зокрема, передбачено обов’язкове додаткове покарання у вигляді конфіскації майна. Також посилюється відповідальність за псевдо-замінування критично важливих об’єктів інфраструктури. Передбачено позбавлення волі на строк від чотирьох до восьми років з конфіскацією майна. Довідково: Згідно з відомостями Національної поліції України лише за п’ять місяців 2019 року слідчими розпочато досудове розслідування близько 600 таких кримінальних правопорушень, що майже дорівнює показникам, зареєстрованим упродовж усього 2018 року.',
        'author_id' => '1',
        'created_time' => '2019-12-18 19:45:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Уряд ініціював посилення відповідальності за завідомо неправдиве повідомлення про замінування. Відповідний проект закону схвалили на засіданні Кабміну, - повідомляють в Черкаській ОДА.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_19-45-09_874.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Йдеться про псевдо-замінування будівель, лікарень, закладів освіти  та інших суспільно важливих об’єктів, виведення з ладу яких може заподіяти майнову шкоду та становити загрозу для життя і здоров’я людей.</p>
<p class=\\"bb_p\\">Законопроектом посилюється відповідальність за такий вид злочину. Зокрема, передбачено обов’язкове додаткове покарання у вигляді конфіскації майна.  Також посилюється відповідальність за псевдо-замінування критично важливих об’єктів інфраструктури. Передбачено позбавлення волі на строк від чотирьох до восьми років з конфіскацією майна.</p>
<p class=\\"bb_p\\">Довідково: Згідно з відомостями Національної поліції України лише за п’ять місяців 2019 року слідчими розпочато досудове розслідування близько 600 таких кримінальних правопорушень, що майже дорівнює показникам, зареєстрованим упродовж усього 2018 року.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/za-nepravdyve-povidomlennia-pro-zaminuvannia-konfiskovuvatymut-mayno/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4500',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '4500',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4500',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4500',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4500',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4500',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4500',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '4500',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4500',
        ),
      ),
    ),
    4499 => 
    array (
      'post' => 
      array (
        'id' => '4499',
        'title' => 'На проблемному перехресті у Золотоноші з’явиться світлофор для пішоходів',
        'alt_title' => 'fa289f2d590d293c0dcd700dcd17ab29',
        'descr' => 'На проблемному перехресті у Золотоноші з’явиться світлофор для пішоходів',
        'short_post' => 'На перехресті вулиць Шевченка – Черкаська не тільки встановлять світлофор для пішоходів, а й зміниться розташування самого переходу. У Золотоніській міській раді вирішили врегулювати і убезпечити рух містян на цій ділянці. Про це повідомив перший заступник міського голови Олег Масло на щотижневій нараді керівників комунальних служб міста, пише сайт zoloto.city. Нерегульовані пішохідні переходи, яких на центральній вулиці Шевченка найбільше, спричиняють певні незручності автомобілістам. Трапляється так, що на деяких пішоходів, котрі починають рух на зелене світло для водіїв, чатує небезпека. Містяни, котрі поспішали сьогодні на роботу чи у справах через цю частину міста, встигли помітити працівників ПрАТ «Золотоношарембуд», які розпочали підготовчу організацію процесу. Протягом кількох днів проблемним буде рух транспорту у районі залізничного вокзалу, де залізнична колія перетинає центральну вулицю. Тут відбувається заміна шпал та зношених рейок. Ця ділянку сполучення використовує ДП «Златодар». Спеціалісти державного підприємства залучили поліціянтів для організації реверсного руху.',
        'author_id' => '1',
        'created_time' => '2019-12-18 19:35:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На перехресті вулиць Шевченка – Черкаська не тільки встановлять світлофор для пішоходів, а й зміниться розташування самого переходу. У Золотоніській міській раді вирішили врегулювати і убезпечити рух містян на цій ділянці. Про це повідомив перший заступник міського голови Олег Масло на щотижневій нараді керівників комунальних служб міста, пише сайт zoloto.city.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_19-35-02_757.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нерегульовані пішохідні переходи, яких на центральній вулиці Шевченка найбільше, спричиняють певні незручності автомобілістам. Трапляється так, що на деяких пішоходів, котрі починають рух на зелене світло для водіїв, чатує небезпека. Містяни, котрі поспішали сьогодні на роботу чи у справах через цю частину міста, встигли помітити працівників ПрАТ «Золотоношарембуд», які розпочали підготовчу організацію процесу.</p>
<p class=\\"bb_p\\">Протягом кількох днів проблемним буде рух транспорту у районі залізничного вокзалу, де залізнична колія перетинає центральну вулицю. Тут відбувається заміна шпал та зношених рейок. Ця ділянку сполучення використовує ДП «Златодар». Спеціалісти державного підприємства залучили поліціянтів для організації реверсного руху.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-problemnomu-perehresti-u-zolotonoshi-zyavytsya-svitlofor-dlya-pishohodiv/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4499',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4499',
        ),
      ),
    ),
  ),
); 
?>