<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578094502.7826 (2020-01-04 01:35:02) */
return array (
  'count' => 1,
  'rows' => 
  array (
    1433 => 
    array (
      'post' => 
      array (
        'id' => '1433',
        'title' => 'Chrome для Android тестує новий дизайн вкладок',
        'alt_title' => '4ed87e58b9bce47138187fcdcd91130f',
        'descr' => 'Chrome для Android тестує новий дизайн вкладок',
        'short_post' => 'Раніше в цьому році Google Chrome офіційно запустив групи вкладок на Android, підтверджуючи перехід від класичного перемикача вкладок до нового дизайну. Наступним кроком Google є інтеграція груп вкладок в Chrome для нещодавнього редизайну Android «Duet». У нинішньому вигляді, інтерфейс Chrome для груп вкладок Android використовує смугу в нижній частині екрана, що дозволяє швидко перемикатися між поточною групою вкладок. У той же час, редизайн Chrome для Android «Duet» переміщує призначений для користувача інтерфейс браузера з верхньої частини екрана на нижню. Оскільки обидві ці функції додають користувачам зручностіи, Google знайшов спосіб їх об’єднання, щоб не запускати дві окремі панелі інструментів внизу екрана. Новий прапор в мобільному браузері, доступний в Dev і Canary, дозволяє об’єднати групи вкладок в Duet. Як включити інтеграцію Duet-TabStrip в Chrome для Android: відкрийте браузер і перейдіть на сторінку chrome://flags далі знайдіть прапор #enable-duet-tabstrip-integration і активуйте його перезапустіть браузер для завершення активації Новий експериментальний користувацький інтерфейс дозволяє панелі значків з групами вкладок «плавати» трохи вище кнопки вкладок. На тій же панелі ви побачите значок плюс (+), щоб додати нову вкладку в групу, і стрілку вниз, щоб приховати цю панель. Щойно вона буде прихована, ви можете знову відкрити її, натиснувши і утримуючи лічильник вкладок. Коли ви додаєте більше вкладок в свою групу, панель стає ширшою. Найбільша проблема з цим дизайном вкладок полягає в тому, що немає простого способу відрізнити дві вкладки з однаковим значком. Якщо ви забудете, в якому порядку знаходяться ваші вкладки, ви можете довго шукати потрібну. На щастя, ви як і раніше можете переглядати заголовок і ескіз кожної вкладки в інтерфейсі перемикача.',
        'author_id' => '1',
        'created_time' => '2019-12-31 09:43:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Раніше в цьому році Google Chrome офіційно запустив групи вкладок на Android, підтверджуючи перехід від класичного перемикача вкладок до нового дизайну. Наступним кроком Google є інтеграція груп вкладок в Chrome для нещодавнього редизайну Android «Duet». У нинішньому вигляді, інтерфейс Chrome для груп вкладок Android використовує смугу в нижній частині екрана, що дозволяє швидко перемикатися між поточною групою вкладок. У той же час, редизайн Chrome для Android «Duet» переміщує призначений для користувача інтерфейс браузера з верхньої частини екрана на нижню. Оскільки обидві ці функції додають користувачам зручностіи, Google знайшов спосіб їх об’єднання, щоб не запускати дві окремі панелі інструментів внизу екрана. Новий прапор в мобільному браузері, доступний в Dev і Canary, дозволяє об’єднати групи вкладок в Duet.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-31/2019-12-31_09-43-02_994.png" alt="" title="" /></p>
<h2 class=\\"bb_h2\\">Як включити інтеграцію Duet-TabStrip в Chrome для Android:</h2>
<p class=\\"bb_p\\">відкрийте браузер і перейдіть на сторінку chrome://flags</p>
<p class=\\"bb_p\\">далі знайдіть прапор #enable-duet-tabstrip-integration і активуйте його</p>
<p class=\\"bb_p\\">перезапустіть браузер для завершення активації</p>
<p class=\\"bb_p\\">Новий експериментальний користувацький інтерфейс дозволяє панелі значків з групами вкладок «плавати» трохи вище кнопки вкладок. На тій же панелі ви побачите значок плюс (+), щоб додати нову вкладку в групу, і стрілку вниз, щоб приховати цю панель. Щойно вона буде прихована, ви можете знову відкрити її, натиснувши і утримуючи лічильник вкладок. Коли ви додаєте більше вкладок в свою групу, панель стає ширшою. Найбільша проблема з цим дизайном вкладок полягає в тому, що немає простого способу відрізнити дві вкладки з однаковим значком. Якщо ви забудете, в якому порядку знаходяться ваші вкладки, ви можете довго шукати потрібну. На щастя, ви як і раніше можете переглядати заголовок і ескіз кожної вкладки в інтерфейсі перемикача.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/chrome-dlya-android-testuye-novyj-dyzajn-vkladok.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '1433',
        ),
      ),
    ),
  ),
); 
?>