<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579465068.372 (2020-01-19 22:17:48) */
return array (
  'count' => 1,
  'rows' => 
  array (
    4867 => 
    array (
      'post' => 
      array (
        'id' => '4867',
        'title' => 'За півтори доби у Черкасах зафіксували 5 температурних рекордів',
        'alt_title' => '7a2e38e530cd2c73e7e54c053ed4cbd5',
        'descr' => 'За півтори доби у Черкасах зафіксували 5 температурних рекордів',
        'short_post' => 'За останні півтори доби в Черкасах зафіксовано п’ять температурних рекордів за повоєнний період спостережень.  Про це повідомляють на сайті Черкаського обласного гідрометцентру. Так, 22 грудня у Черкасах максимальна температура повітря досягла +12,3° (попередній рекорд на цю дату +9 °С – 1982 року), середня добова температура +9,6°С (+6,6° – 1982 року). Це рекорд для 3 декади та повторення рекорду для 2 декади грудня. Сьогодні, 23 грудня вже о 5 годині ранку було перевищено максимум температури на цю дату, а саме +10,6°С (+10,0°С – 1960 р.), а вже об 11-й ранку температура становила +13,4°С. Причина такої аномалії – Черкащина залишається у теплому секторі атлантичного циклону.',
        'author_id' => '1',
        'created_time' => '2019-12-23 16:25:12',
        'keywords' => 'погода',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">За останні півтори доби в Черкасах зафіксовано п’ять температурних рекордів за повоєнний період спостережень. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-23/2019-12-23_16-25-09_691.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляють на сайті Черкаського обласного гідрометцентру.</p>
<p class=\\"bb_p\\">Так, 22 грудня у Черкасах максимальна температура повітря досягла +12,3° (попередній рекорд на цю дату +9 °С – 1982 року), середня добова температура +9,6°С (+6,6° – 1982 року). Це рекорд для 3 декади та повторення рекорду для 2 декади грудня.</p>
<p class=\\"bb_p\\">Сьогодні, 23 грудня вже о 5 годині ранку було перевищено максимум температури на цю дату, а саме +10,6°С (+10,0°С – 1960 р.), а вже об 11-й ранку температура становила +13,4°С.</p>
<p class=\\"bb_p\\">Причина такої аномалії – Черкащина залишається у теплому секторі атлантичного циклону.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/za-pivtori-dobi-na-cherkashhini-zafiksovano-5-temperaturnix-rekordiv/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4867',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4867',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '4867',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4867',
        ),
      ),
    ),
  ),
); 
?>