<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579478787.0548 (2020-01-20 02:06:27) */
return array (
  'count' => 4186,
  'rows' => 
  array (
    264 => 
    array (
      'post' => 
      array (
        'id' => '264',
        'title' => 'Фільми про Голодомор на Черкащині, про розгром московитів під Конотопом і про велику Лесю Українку не отримають держфінансування',
        'alt_title' => '9ed3548852d22cf4515e244c841118fa',
        'descr' => 'Фільми про Голодомор на Черкащині, про розгром московитів під Конотопом і про велику Лесю Українку не отримають держфінансування',
        'short_post' => 'Давно очіувана екранізація блискучої перемоги українців і кримських татар над московитами під Конотопом 1659 року знову гальмується…Останнім часом ми уже звикли до оглядів картин, які знімають в Україні та тих, які мають вийти у прокат, беруть участь у фестивалях тощо. Цього разу Zaxid.net повідомляє про фільми, які, можливо, ніколи не будуть зняті. Причиною є те, що Рада з державної підтримки кінематографа переглянула своє рішення щодо переможців 11-го конкурсу кінопроєктів, який проходив у липні. Вона зробила це у відповідь на лист міністра культури, молоді та спорту Володимира Бородянського, який вимагав переглянути результати пітчингу.Рада зменшила кількість картин, які можуть отримати держфінансування зі 101 до 46 проектів. Обидва списки можна подивитись на сайті Держкіно.Так, зі списку зник проект лауреата Каннського кінофестивалю Мирослава Слабошпицького «Антропоцен» (нагадаємо, його «Плем’я» загалом є найтитулованішим українським фільмом , який має в активі понад 40 нагород). Темою фільму є катастрофа на Чорнобильській АЕС і нею режисер займається досить давно. У 2012 році короткометражний фільм «Ядерні відходи» отримав Срібного леопарда майбутнього в Локарно. За словами автора, це мала би бути космічна Одіссея двох дозиметристів у зоні цілковитого відселення людей. Слабошпицький обіцяв епічний екологічний трилер, який за масштабами перевершить усі його попередні фільми.Також щез зі списку зник фільм Вікторії Трофименко «Яків». Режисерка фільму «Брати. Остання сповідь» Вікторія Трофименко планувала зняти фільм, заснований на реальних подіях часів Великого голоду в Україні 1931-1933-х років. Завдяки головному герою стрічки Якову Дроботу 2800 жителів села Великий Хутір Драбівського району Черкащини зберегли життя під час Голодомору.Не дістане грошей і епічна картина Ахтема Сеітаблаєва «Конотопська битва». Нагадаємо, попередній фільм режисера, «Захар Беркут», 10 жовтня вийшов на екрани. А його «Кіборги» стали одними із рекордсменів прокату.Мала би стати найдорожчим проектом пітчингу українсько-грузинська картина «Леся» Нани Джанелидзе. Держкіно планувало виділити на фільм 50 млн грн. Картина розповіла б про життя Лесі Українки. Головну роль мала зіграти українська актриса Дарія Полуніна. У фільмі зображено один з найдраматичніших етапів у долі поетеси – час, який вона провела з Сергієм Мержинським наприкінці його життя. Леся Українка самовіддано піклувалась про коханого, намагаючись полегшити його останні дні. Саме тоді вона написала одну зі своїх найвідоміших поем «Одержима». За підтримки Українського культурного фонду було знято трейлер. Тепер роботу над великим копродукційним проектом може бути призупинено.Дивніша ситуація склалася з позбавленням фінансування повнометражного дебюту режисера Тараса Дроня «З зав’язаними очима». Дія відбувається після закінчення російсько-української війни. Головна героїня, Юля, переживає посттравматичний синдром, пов’язаний зі втратою її хлопця в АТО. Дівчина намагається втекти від психологічного тиску з боку оточуючих, вона вирішує завершити свою спортивну кар’єру. У сюжеті не вказано, де саме відбуваються події, проте більша частина зйомок відбувалась у Львові. Фільм знаходиться на фінальній стадії виробництва і для того, аби він вийшов на екрани автори просили в держави 4,4 млн грн, проте у підсумку їм спочатку зменшили фінансування, а потім і забрали взагалі… Катерина СЛІПЧЕНКО, Zaxid.net',
        'author_id' => '1',
        'created_time' => '2019-11-02 12:59:00',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Давно очіувана екранізація блискучої перемоги українців і кримських татар над московитами під Конотопом 1659 року знову гальмується…</p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Останнім часом ми уже звикли до оглядів картин, які знімають в Україні та тих, які мають вийти у прокат, беруть участь у фестивалях тощо. Цього разу </b><b class=\\"bb_b\\">Zaxid.net повідомляє</b> про фільми, які, можливо, ніколи не будуть зняті. Причиною є те, що Рада з державної підтримки кінематографа переглянула своє рішення щодо переможців 11-го конкурсу кінопроєктів, який проходив у липні. Вона зробила це у відповідь на лист міністра культури, молоді та спорту Володимира Бородянського, який вимагав переглянути результати пітчингу.</p><p class=\\"bb_p\\">Рада зменшила кількість картин, які можуть отримати держфінансування зі 101 до 46 проектів. Обидва списки можна подивитись на сайті Держкіно.</p><p class=\\"bb_p\\">Так, зі списку зник проект лауреата Каннського кінофестивалю Мирослава Слабошпицького <b class=\\"bb_b\\">«Антропоцен»</b> (нагадаємо, його «Плем’я» загалом є найтитулованішим українським фільмом , який має в активі понад 40 нагород). Темою фільму є катастрофа на Чорнобильській АЕС і нею режисер займається досить давно. У 2012 році короткометражний фільм «Ядерні відходи» отримав Срібного леопарда майбутнього в Локарно. За словами автора, це мала би бути космічна Одіссея двох дозиметристів у зоні цілковитого відселення людей. Слабошпицький обіцяв епічний екологічний трилер, який за масштабами перевершить усі його попередні фільми.</p><p class=\\"bb_p\\">Також щез зі списку зник фільм Вікторії Трофименко <b class=\\"bb_b\\">«Яків»</b>. Режисерка фільму «Брати. Остання сповідь» Вікторія Трофименко планувала зняти фільм, заснований на реальних подіях часів Великого голоду в Україні 1931-1933-х років. Завдяки головному герою стрічки Якову Дроботу 2800 жителів села Великий Хутір Драбівського району Черкащини зберегли життя під час Голодомору.</p><p class=\\"bb_p\\">Не дістане грошей і епічна картина Ахтема Сеітаблаєва <b class=\\"bb_b\\">«Конотопська битва»</b>. Нагадаємо, попередній фільм режисера, «Захар Беркут», 10 жовтня вийшов на екрани. А його «Кіборги» стали одними із рекордсменів прокату.</p><p class=\\"bb_p\\">Мала би стати найдорожчим проектом пітчингу українсько-грузинська картина <b class=\\"bb_b\\">«Леся»</b> Нани Джанелидзе. Держкіно планувало виділити на фільм 50 млн грн. Картина розповіла б про життя Лесі Українки. Головну роль мала зіграти українська актриса Дарія Полуніна. У фільмі зображено один з найдраматичніших етапів у долі поетеси – час, який вона провела з Сергієм Мержинським наприкінці його життя. Леся Українка самовіддано піклувалась про коханого, намагаючись полегшити його останні дні. Саме тоді вона написала одну зі своїх найвідоміших поем «Одержима». За підтримки Українського культурного фонду було знято трейлер. Тепер роботу над великим копродукційним проектом може бути призупинено.</p><p class=\\"bb_p\\">Дивніша ситуація склалася з позбавленням фінансування повнометражного дебюту режисера Тараса Дроня <b class=\\"bb_b\\">«З зав’язаними очима»</b>. Дія відбувається після закінчення російсько-української війни. Головна героїня, Юля, переживає посттравматичний синдром, пов’язаний зі втратою її хлопця в АТО. Дівчина намагається втекти від психологічного тиску з боку оточуючих, вона вирішує завершити свою спортивну кар’єру. У сюжеті не вказано, де саме відбуваються події, проте більша частина зйомок відбувалась у Львові. Фільм знаходиться на фінальній стадії виробництва і для того, аби він вийшов на екрани автори просили в держави 4,4 млн грн, проте у підсумку їм спочатку зменшили фінансування, а потім і забрали взагалі…</p><p class=\\"bb_p\\"><b class=\\"bb_b\\"> Катерина СЛІПЧЕНКО, Zaxid.net</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_12-58-56_516.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/02/post-36961" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '264',
        ),
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '264',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '264',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '264',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '264',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '264',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '264',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '264',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '264',
        ),
      ),
    ),
    263 => 
    array (
      'post' => 
      array (
        'id' => '263',
        'title' => 'У Черкасах запрацювало «Колесо огляду»',
        'alt_title' => 'a58f9e1b224635c62443907175fd351a',
        'descr' => 'У Черкасах запрацювало «Колесо огляду»',
        'short_post' => 'Фото: "ВиЧЕрпно" Сьогодні, 2 листопада, у Черкасах запрацював омріяний атракціон «Колесо огляду». Після тривалих перевірок усі контролюючі органи засвідчили, що воно є повністю безпечним для експлуатації. Десятки містян завітали до «Соснового бору», аби першими випробувати його на міцність. Одним із перших вирішив випробувати атракціон черкащанин Олександр Борян. Він зазначив, що нова візитівка міста має багато переваг: - Дуже сподобалося, емоції переповнюють. Останній раз катався на «Колесі огляду» у 2007-ому році. Цей атракціон набагато кращий за попередній. Хотілося б відзначити і зовнішній вигляд «Колеса огляду», де гармонійно поєднані білий та синій кольори. У Черкасах уже є багато атракціонів, але “Колесо огляду” має стати однією із найголовніших візитівок. Фото: «ВиЧЕрпно» Зі свого боку черкащанка Богдана розповідає, що її родина з нетерпінням чекала на дату відкриття «чортового колеса»: - На попередньому «Колесі огляду» було страшніше кататися, ніж на цьому. Попередній атракціон був дещо небезпечним і мав кабінки із низькими бортиками, тому було лячно кататасия. Нове «Колесо огляду» відкриває гарні краєвиди над Дніпром. Осінні пейзажі чарівні, особливо з такої висоти. Фото: «ВиЧЕрпно» Також на відкриття омріяного атракціону завітав заступник міського голови Черкас Юрій Ботнар. Він відзначив, що висота нового «Колеса огляду» становить 30 метрів. - Запрошую всіх черкащан відвідати цей атракціон бодай раз. Зараз спільно з комунальним підприємством «Дирекція парків» напрацьовуємо систему і механізм для пільгових категорій, які матимуть безкоштовний доступ до атракціону. Виникали труднощі, наприклад, коли контролюючі органи вказували, що в кабінках дуже низький рівень бортиків. Підрядник витратив місяць для того, щоб переварити їх і додати висоти. У серпні атракціон вже був готовий до роботи, однак лише вчора ми отримали сертифікат до здачі його в експлуатацію, — зауважив Юрій Ботнар. Зазначимо, що вартість квитка для дорослого становить 50 грн, для дітей — 30 грн. Фото: «ВиЧЕрпно» Нагадаємо, що поставки колеса огляду до Черкас та його встановлення переносилися декілька разів: 31 грудня 2017 року, 30 листопада 2018 року. Так само постійно відтерміновувалося і будівництво майданчика під атракціон, на зведення якого спочатку було потрібно 1,5 млн грн, а в 2018-ому році вже 2,5 млн грн. До слова, колесо огляду демонтували у 2008-ому році після низки нещасних випадків на атракціонах у різних містах України. Як зазначав на той момент очільник КП «Дирекція парків», черкаське «чортове колесо» теж було в аварійному стані. Фото: «ВиЧЕрпно»',
        'author_id' => '1',
        'created_time' => '2019-11-02 12:58:54',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Фото: "ВиЧЕрпно"</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_12-58-37_802.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Сьогодні, 2 листопада, у Черкасах запрацював омріяний атракціон «Колесо огляду». Після тривалих перевірок усі контролюючі органи засвідчили, що воно є повністю безпечним для експлуатації. Десятки містян завітали до «Соснового бору», аби першими випробувати його на міцність.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_12-58-40_266.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Одним із перших вирішив випробувати атракціон черкащанин Олександр Борян. Він зазначив, що нова візитівка міста має багато переваг:</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_12-58-43_765.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Дуже сподобалося, емоції переповнюють. Останній раз катався на «Колесі огляду» у 2007-ому році. Цей атракціон набагато кращий за попередній. Хотілося б відзначити і зовнішній вигляд «Колеса огляду», де гармонійно поєднані білий та синій кольори. У Черкасах уже є багато атракціонів, але “Колесо огляду” має стати однією із найголовніших візитівок.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_12-58-46_876.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Фото: «ВиЧЕрпно»</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_12-58-50_922.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зі свого боку черкащанка Богдана розповідає, що її родина з нетерпінням чекала на дату відкриття «чортового колеса»:</p>
<p class=\\"bb_p\\">- На попередньому «Колесі огляду» було страшніше кататися, ніж на цьому. Попередній атракціон був дещо небезпечним і мав кабінки із низькими бортиками, тому було лячно кататасия. Нове «Колесо огляду» відкриває гарні краєвиди над Дніпром. Осінні пейзажі чарівні, особливо з такої висоти.</p>
<p class=\\"bb_p\\">Фото: «ВиЧЕрпно»</p>
<p class=\\"bb_p\\">Також на відкриття омріяного атракціону завітав заступник міського голови Черкас Юрій Ботнар. Він відзначив, що висота нового «Колеса огляду» становить 30 метрів.</p>
<p class=\\"bb_p\\">- Запрошую всіх черкащан відвідати цей атракціон бодай раз. Зараз спільно з комунальним підприємством «Дирекція парків» напрацьовуємо систему і механізм для пільгових категорій, які матимуть безкоштовний доступ до атракціону. Виникали труднощі, наприклад, коли контролюючі органи вказували, що в кабінках дуже низький рівень бортиків. Підрядник витратив місяць для того, щоб переварити їх і додати висоти. У серпні атракціон вже був готовий до роботи, однак лише вчора ми отримали сертифікат до здачі його в експлуатацію, — зауважив Юрій Ботнар.</p>
<p class=\\"bb_p\\">Зазначимо, що вартість квитка для дорослого становить 50 грн, для дітей — 30 грн.</p>
<p class=\\"bb_p\\">Фото: «ВиЧЕрпно»</p>
<p class=\\"bb_p\\">Нагадаємо, що поставки колеса огляду до Черкас та його встановлення переносилися декілька разів: 31 грудня 2017 року, 30 листопада 2018 року. Так само постійно відтерміновувалося і будівництво майданчика під атракціон, на зведення якого спочатку було потрібно 1,5 млн грн, а в 2018-ому році вже 2,5 млн грн.</p>
<p class=\\"bb_p\\">До слова, колесо огляду демонтували у 2008-ому році після низки нещасних випадків на атракціонах у різних містах України. Як зазначав на той момент очільник КП «Дирекція парків», черкаське «чортове колесо» теж було в аварійному стані.</p>
<p class=\\"bb_p\\">Фото: «ВиЧЕрпно»</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/u-cherkasah-zapratsyuvalo-koleso-oglyadu-foto/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '263',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '263',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '263',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '263',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '263',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '263',
        ),
      ),
    ),
    261 => 
    array (
      'post' => 
      array (
        'id' => '261',
        'title' => 'У Черкасах автобус збив людину',
        'alt_title' => 'aea7df10571fead87f13abe070b9a5af',
        'descr' => 'У Черкасах автобус збив людину',
        'short_post' => 'Водій пасажирського автобуса збив пішохода першого листопада о 20:30. Від отриманих травм чоловік помер на місці. За інформацією правоохоронців, аварія трапилася на проспекті Хіміків. Свідок ДТП повідомив, що водій маршрутки збивши пішохода, не зупинився і поїхав у напрямку тролейбусного парку. Один із очевидців наздогнав транспортний засіб та повернув його на місце події. У поліції зазначають, що водій повідомив — він не бачив, як сталася автопригода. За інформацією із пресслужби Управління патрульної поліції Черкаської області. Читайте також: Дитина плакала і кликала маму: у Черкасах трапилася смертельна ДТП (фото)',
        'author_id' => '1',
        'created_time' => '2019-11-02 12:58:32',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Водій пасажирського автобуса збив пішохода  першого листопада о 20:30. Від отриманих травм чоловік помер на місці.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_12-58-29_911.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За інформацією правоохоронців, аварія трапилася на проспекті Хіміків. Свідок ДТП повідомив, що водій маршрутки збивши пішохода, не зупинився і поїхав у напрямку тролейбусного парку.</p>
<p class=\\"bb_p\\">Один із очевидців наздогнав транспортний засіб та повернув його на місце події.</p>
<p class=\\"bb_p\\">У поліції зазначають, що водій повідомив — він не бачив, як сталася автопригода.</p>
<p class=\\"bb_p\\">За інформацією із пресслужби Управління патрульної поліції Черкаської області.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Читайте також:</b>  Дитина плакала і кликала маму: у Черкасах трапилася смертельна ДТП (фото)</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-avtobus-zbyv-liudynu-foto/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '261',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '261',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '261',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '261',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '261',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '261',
        ),
      ),
    ),
    260 => 
    array (
      'post' => 
      array (
        'id' => '260',
        'title' => 'Черкаські дорожники назвали 5 наймасштабніших об’єктів року',
        'alt_title' => 'b6a046e04a97c7c39846bb7c5dfe3389',
        'descr' => 'Черкаські дорожники назвали 5 наймасштабніших об’єктів року',
        'short_post' => 'У Черкаській області у 2019 році дорожники відремонтували 35 км автодоріг державного значення. Нині в області завершуються роботи з реконструкції та ремонтів. Про це повідомляє пресслужба Укравтодору. Там також назвали 5 наймасштабніших об’єктів цього року: – реконструкція шляхопроводу через залізничну колію та підходи до нього на км 520+101 автомобільної дороги М-12 Стрий-Тернопіль-Кропивницький-Знам’янка (через м. Вінницю); – реконструкція автомобільної дороги Н-08 Бориспіль-Дніпро-Запоріжжя(через м. Кременчук)-Маріуполь на ділянці км 109+200-км 120+800 (обхід міста Золотоноша). Після затвердження КМУ обсягів фінансування 14.09.2019 р. розпочалися ремонтні роботи. У поточному році заплановано відремонтувати 3,8 км автодороги. – поточний середній ремонт автодороги М-05 Київ-Одеса на ділянці км 143+028-км 152+918; – поточний середній ремонт ділянок автодороги Н-16 Золотоноша-Черкаси-Сміла-Умань загальною протяжністю 14 км; – поточний середній ремонт на автодорозі Н-01 Київ-Знам’янка на ділянці км 153+550-км 163+650; – завершені роботи з поточного середнього ремонту ділянок автодороги Р-10 Канів-Чигирин-Кременчук загальною протяжністю 9 км. Окрім того, було виконано ямковий ремонт загальною площею 400 тис. кв. м. Дорожники також відремонтували 12 мостів, нанесли 403 км дорожньої розмітки, встановили та замінили 1691 дорожніх знаків.',
        'author_id' => '1',
        'created_time' => '2019-11-02 12:58:25',
        'keywords' => 'ремонт доріг',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У Черкаській області у 2019 році дорожники відремонтували 35 км автодоріг державного значення. Нині в області завершуються роботи з реконструкції та ремонтів.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_12-58-22_772.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Укравтодору.</p>
<p class=\\"bb_p\\">Там також назвали 5 наймасштабніших об’єктів цього року:</p>
<p class=\\"bb_p\\">– реконструкція шляхопроводу через залізничну колію та підходи до нього на км 520+101 автомобільної дороги М-12 Стрий-Тернопіль-Кропивницький-Знам’янка (через м. Вінницю);</p>
<p class=\\"bb_p\\">– реконструкція автомобільної дороги Н-08 Бориспіль-Дніпро-Запоріжжя(через м. Кременчук)-Маріуполь на ділянці км 109+200-км 120+800 (обхід міста Золотоноша). Після затвердження КМУ обсягів фінансування 14.09.2019 р. розпочалися ремонтні роботи. У поточному році заплановано відремонтувати 3,8 км автодороги.</p>
<p class=\\"bb_p\\">– поточний середній ремонт автодороги М-05 Київ-Одеса на ділянці км 143+028-км 152+918;</p>
<p class=\\"bb_p\\">– поточний середній ремонт ділянок автодороги Н-16 Золотоноша-Черкаси-Сміла-Умань загальною протяжністю 14 км;</p>
<p class=\\"bb_p\\">– поточний середній ремонт на автодорозі Н-01 Київ-Знам’янка на ділянці км 153+550-км 163+650;</p>
<p class=\\"bb_p\\">– завершені роботи з поточного середнього ремонту ділянок автодороги Р-10 Канів-Чигирин-Кременчук загальною протяжністю 9 км.</p>
<p class=\\"bb_p\\">Окрім того, було виконано ямковий ремонт загальною площею 400 тис. кв. м.</p>
<p class=\\"bb_p\\">Дорожники також відремонтували 12 мостів, нанесли 403 км дорожньої розмітки, встановили та замінили 1691 дорожніх знаків.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/cherkaski-dorozhniki-nazvali-5-najmasshtabnishix-obyektiv-roku/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '260',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '260',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '260',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '260',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '260',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '260',
        ),
      ),
    ),
    259 => 
    array (
      'post' => 
      array (
        'id' => '259',
        'title' => 'Поліцейські Черкащини викрили підпільний цех зі зберігання та реалізації свіжовиловленої риби',
        'alt_title' => '9c38b26bc98bb47a25733b62e4bcf507',
        'descr' => 'Поліцейські Черкащини викрили підпільний цех зі зберігання та реалізації свіжовиловленої риби',
        'short_post' => 'Під час проведення заходів по встановленню осіб, які займаються незаконним водним добувним промислом поліцейські  Золотоніського відділу поліції отримали інформацію, що в одному із сіл району місцева жителька налагодила незаконний бізнес по реалізації незаконно виловленої риби. Жінка скуповувала свіжовиловлену рибу у браконьєрів по низьким цінам та реалізовувала в подальшому у великих об’ємах. За наявною інформацією, щоденно обіг риби складав близько пів тони. Повідомили у нацполіції Черкащини. Під час невідкладного обшуку поліцейські виявили приміщення, спеціально обладнане холодильними установками для зберігання рибної продукції. Ще в одному приміщенні знаходились дві пластикові ємкості, об’ємом близько тони кожна, які були наповнені водою з рибою різного сорту. Загалом поліцейські вилучили у жінки близько тони риби. Жодних дозвільних документів жінка надати не змогла. За вказаним фактом Золотоніським відділом поліції відкрито кримінальне провадження за частиною 1 статті 249 (Незаконне зайняття рибним, звіриним або іншим водним добувним промислом) Кримінального кодексу України. Поліцейські встановлюють осіб, які поставляли рибу даній особі. Триває досудове розслідування.',
        'author_id' => '1',
        'created_time' => '2019-11-02 12:58:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Під час проведення заходів по встановленню осіб, які займаються незаконним водним добувним промислом поліцейські  Золотоніського відділу поліції отримали інформацію, що в одному із сіл району місцева жителька налагодила незаконний бізнес по реалізації незаконно виловленої риби. Жінка скуповувала свіжовиловлену рибу у браконьєрів по низьким цінам та реалізовувала в подальшому у великих об’ємах. За наявною інформацією, щоденно обіг риби складав близько пів тони. Повідомили у нацполіції Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_12-58-12_846.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Під час невідкладного обшуку поліцейські виявили приміщення, спеціально обладнане холодильними установками для зберігання рибної продукції. Ще в одному приміщенні знаходились дві пластикові ємкості, об’ємом близько тони кожна, які були наповнені водою з рибою різного сорту. Загалом поліцейські вилучили у жінки близько тони риби. Жодних дозвільних документів жінка надати не змогла.</p>
<p class=\\"bb_p\\">За вказаним фактом Золотоніським відділом поліції відкрито кримінальне провадження за частиною 1 статті 249 (Незаконне зайняття рибним, звіриним або іншим водним добувним промислом) Кримінального кодексу України. Поліцейські встановлюють осіб, які поставляли рибу даній особі. Триває досудове розслідування.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/policzejski-cherkashhyny-vykryly-pidpilnyj-czeh-zi-zberigannya-ta-realizacziyi-svizhovylovlenoyi-ryby/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '259',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '259',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '259',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '259',
        ),
      ),
    ),
    258 => 
    array (
      'post' => 
      array (
        'id' => '258',
        'title' => 'У центрі Черкас “олень” припаркувався на зупинці',
        'alt_title' => '7be0f4e96b48d15d2d7e2a7accafff8e',
        'descr' => 'У центрі Черкас “олень” припаркувався на зупинці',
        'short_post' => 'У центрі міста навпроти ринку містяни помітили горе паркувальника. Пишуть у спільноті Типові Черкаси у соцмережі. Очевидці зазначають, що “олень” припаркувався на зупинці маршрутки №8.',
        'author_id' => '1',
        'created_time' => '2019-11-02 12:58:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У центрі міста навпроти ринку містяни помітили горе паркувальника. Пишуть у спільноті Типові Черкаси у соцмережі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_12-58-08_126.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Очевидці зазначають, що “олень” припаркувався на зупинці маршрутки №8.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-czentri-cherkas-olen-pryparkuvavsya-na-zupynczi-fotofakt/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '258',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '258',
        ),
      ),
    ),
    257 => 
    array (
      'post' => 
      array (
        'id' => '257',
        'title' => 'На Черкащині вантажівками крали … чорнозем',
        'alt_title' => 'a986fd71df8df0fc2bf1e199398650bc',
        'descr' => 'На Черкащині вантажівками крали … чорнозем',
        'short_post' => 'До вивезення землі причетні четверо жителів Черкас. Транспортні засоби, наповнені ґрунтом, вилучені. Відкрито кримінальне провадження. Повідомляють у нацполіції Черкащини. До Чигиринського відділення поліції надійшло повідомлення про те, що з адміністративних меж одного із сіл Чигиринського району невідомі особи вантажівками вивозять землю. Дозволу на розробку земельних ділянок місцева адміністрація не надавала. На місці події поліцейські з’ясували, що четверо жителів міста Черкас за допомогою трактора зняли верхній шар землі та вантажили чорнозем на вантажні автомобілі. На момент приїзду поліцейських дві з трьох вантажних автомобілів вже були завантажені чорноземом. Під час перевірки поліцейські встановили, що у водіїв транспортних засобів відсутні відповідні документи на розробку та перевезення землі.  Чітко пояснити свої дії чоловіки не змогли. Транспортні засоби вилучено. В діях чоловіків вбачаються ознаки кримінального правопорушення, передбаченого частиною 1 статті 239-1 (Незаконне заволодіння ґрунтовим покривом (поверхневим шаром) земель) Кримінального кодексу України. Поліцейські встановлюють повне коло осіб, причетних до вчинення даного кримінального правопорушення.  ',
        'author_id' => '1',
        'created_time' => '2019-11-02 10:25:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">До вивезення землі причетні четверо жителів Черкас. Транспортні засоби, наповнені ґрунтом, вилучені. Відкрито кримінальне провадження. Повідомляють у нацполіції Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_10-25-05_50.png" alt="" title="" /></p>
<p class=\\"bb_p\\">До Чигиринського відділення поліції надійшло повідомлення про те, що з адміністративних меж одного із сіл Чигиринського району невідомі особи вантажівками вивозять землю. Дозволу на розробку земельних ділянок місцева адміністрація не надавала.</p>
<p class=\\"bb_p\\">На місці події поліцейські з’ясували, що четверо жителів міста Черкас за допомогою трактора зняли верхній шар землі та вантажили чорнозем на вантажні автомобілі. На момент приїзду поліцейських дві з трьох вантажних автомобілів вже були завантажені чорноземом. Під час перевірки поліцейські встановили, що у водіїв транспортних засобів відсутні відповідні документи на розробку та перевезення землі.  Чітко пояснити свої дії чоловіки не змогли.</p>
<p class=\\"bb_p\\">Транспортні засоби вилучено. В діях чоловіків вбачаються ознаки кримінального правопорушення, передбаченого частиною 1 статті 239-1 (Незаконне заволодіння ґрунтовим покривом (поверхневим шаром) земель) Кримінального кодексу України. Поліцейські встановлюють повне коло осіб, причетних до вчинення даного кримінального правопорушення.</p>

<p class=\\"bb_p\\"> </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-cherkashhyni-vantazhivkamy-kraly-chornozem-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '257',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '257',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '257',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '257',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '257',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '257',
        ),
      ),
    ),
    256 => 
    array (
      'post' => 
      array (
        'id' => '256',
        'title' => 'Черкаські школи готові надавати домашню освіту',
        'alt_title' => '4f6fdef8ed1e456d4068cb344856197a',
        'descr' => 'Черкаські школи готові надавати домашню освіту',
        'short_post' => 'Відтепер у Черкасах батьки і діти можуть вирішувати: навчатися традиційно в школі або вдома. Головне, аби шкільна програма була засвоєна підлітками на «відмінно». Про це повідомив директор департаменту освіти та гуманітарної політики Сергій Воронов. Українським і, зокрема, черкаським школярам надається вибір: навчатися у школі або вдома. Таке рішення вже прийнято у Міністерстві освіти України. Для того, щоб перейти на таку форму навчання, достатньо написати заяву до тієї школи, де навчається дитина. Яким чином відбуватиметься навчання вдома? Учитель складає індивідуальний план для «домашнього» школяра. Обов’язково відбуваються попередні та поточні консультації педагогів із батьками та дітьми. Зрозуміло, що всі настанови повинні бути виконані. Новий матеріал школярі опановують вдома під наглядом мами, тата, бабусі та дідуся. Рівень знань дітей оцінюватиметься наприкінці кожного семестру. Домашня система навчання підходить далеко не всім, адже і батькам, і дітям треба значно підвищувати вимоги до самодисципліни та постійно контролювати виконання плану. Наразі всі школи міста Черкаси готові надавати домашню освіту і на такій формі станом на сьогодні навчаться 37 дітей. - Водночас, від себе прошу педагогів ретельно поставитись до оцінювання таких учнів та дати зворотній зв’язок для розуміння ефективності впровадження такої форми надання освіти, — зауважив Сергій Воронов.',
        'author_id' => '1',
        'created_time' => '2019-11-02 10:15:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Відтепер у Черкасах батьки і діти можуть вирішувати: навчатися традиційно в школі або вдома. Головне, аби шкільна програма була засвоєна підлітками на «відмінно». Про це повідомив директор департаменту освіти та гуманітарної політики Сергій Воронов.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_10-15-08_499.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Українським і, зокрема, черкаським школярам надається вибір: навчатися у школі або вдома. Таке рішення вже прийнято у Міністерстві освіти України. Для того, щоб перейти на таку форму навчання, достатньо написати заяву до тієї школи, де навчається дитина.</p>
<p class=\\"bb_p\\">Яким чином відбуватиметься навчання вдома?</p>
<p class=\\"bb_p\\">Учитель складає індивідуальний план для «домашнього» школяра. Обов’язково відбуваються попередні та поточні консультації педагогів із батьками та дітьми. Зрозуміло, що всі настанови повинні бути виконані. Новий матеріал школярі опановують вдома під наглядом мами, тата, бабусі та дідуся. Рівень знань дітей оцінюватиметься наприкінці кожного семестру.</p>
<p class=\\"bb_p\\">Домашня система навчання підходить далеко не всім, адже і батькам, і дітям треба значно підвищувати вимоги до самодисципліни та постійно контролювати виконання плану. Наразі всі школи міста Черкаси готові надавати домашню освіту і на такій формі станом на сьогодні навчаться 37 дітей.</p>
<p class=\\"bb_p\\">- Водночас, від себе прошу педагогів ретельно поставитись до оцінювання таких учнів та дати зворотній зв’язок для розуміння ефективності впровадження такої форми надання освіти, — зауважив Сергій Воронов.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/cherkaski-shkoli-gotovi-nadavati-domashnyu-osvitu/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '256',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '256',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '256',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '256',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '256',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '256',
        ),
      ),
    ),
    255 => 
    array (
      'post' => 
      array (
        'id' => '255',
        'title' => 'У Черкасах в нічній ДТП загинула жінка',
        'alt_title' => '25af33aa0fc0e7ebf1435e10219a8b4a',
        'descr' => 'У Черкасах в нічній ДТП загинула жінка',
        'short_post' => 'В ДТП загинула жінка. Дитина, яка плакала і кликала маму, та ще троє постраждалих в аварії — госпіталізовані до лікарні. Повідомили у патрульній поліції Черкащини. У Черкасах, близько 21:30 години, на перехресті вулиць Благовісна – М.Грушевського, водій автомобіля ВАЗ-2107 скоїв зіткнення з автомобілем Skoda Octavia. Внаслідок ДТП водій і чотирирічна дитина, яка була у салоні ВАЗ-2107, отримали тілесні ушкодження. Несумісними із життям були травми пасажирки цього авто. Жінка загинула. Також, в автопригоді травмувалися водій і пасажир автомобіля Skoda Octavia. Потерпілих госпіталізували до 3-ї міської лікарні. Зараз на місці аварії працюють патрульні поліцейські та слідчі.',
        'author_id' => '1',
        'created_time' => '2019-11-02 09:58:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">В ДТП загинула жінка. Дитина, яка плакала і кликала маму, та ще троє постраждалих в аварії — госпіталізовані до лікарні. Повідомили у патрульній поліції Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_09-58-03_264.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У Черкасах, близько 21:30 години, на перехресті вулиць Благовісна – М.Грушевського, водій автомобіля ВАЗ-2107 скоїв зіткнення з автомобілем Skoda Octavia.</p>
<p class=\\"bb_p\\">Внаслідок ДТП водій і чотирирічна дитина, яка була у салоні ВАЗ-2107, отримали тілесні ушкодження. Несумісними із життям були травми пасажирки цього авто. Жінка загинула. Також, в автопригоді травмувалися водій і пасажир автомобіля Skoda Octavia. Потерпілих госпіталізували до 3-ї міської лікарні. Зараз на місці аварії працюють патрульні поліцейські та слідчі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-cherkasah-v-nichnij-dtp-zagynula-zhinka/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '255',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '255',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '255',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '255',
        ),
      ),
    ),
    254 => 
    array (
      'post' => 
      array (
        'id' => '254',
        'title' => 'У Черкасах водій маршрутки збив людину. Пішохід загинув на місці аварії',
        'alt_title' => 'e01eaf228b9da28561a65810f3b8104f',
        'descr' => 'У Черкасах водій маршрутки збив людину. Пішохід загинув на місці аварії',
        'short_post' => 'Учора о 20:30 на проспекті Хіміків водій автобуса ПАЗ скоїв наїзд на пішохода. Унаслідок ДТП чоловік від отримав тілесних ушкоджень загинув на місці. За словами свідка, водій маршрутки, збивши пішохода, не зупинився і поїхав в напрямку тролейбусного парку. Один із очевидців наздогнав транспортний засіб та повернув його на місце події. Водій повідомив: він не бачив, як сталася автопригода. Усі деталі ДТП з’ясовує слідчий. Як стало відомо %SITENAME% із власних джерел, винуватцем аварії є водій маршрутки №8. Нагадаємо, цієї ночі в Черкасах сталася ще одна смертельна ДТП. На перехресті вулиць Благовісна – Грушевського водій автомобіля ВАЗ-2107 зіткнувся зі Skoda Octavia. Уналідок аварії загинула одна з пасажирів.',
        'author_id' => '1',
        'created_time' => '2019-11-02 09:25:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Учора о 20:30 на проспекті Хіміків водій автобуса ПАЗ скоїв наїзд на пішохода.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_09-25-05_442.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Унаслідок ДТП чоловік від отримав тілесних ушкоджень загинув на місці.</p>
<p class=\\"bb_p\\">За словами свідка, водій маршрутки, збивши пішохода, не зупинився і поїхав в напрямку тролейбусного парку.</p>
<p class=\\"bb_p\\">Один із очевидців наздогнав транспортний засіб та повернув його на місце події.</p>
<p class=\\"bb_p\\">Водій повідомив: він не бачив, як сталася автопригода.</p>
<p class=\\"bb_p\\">Усі деталі ДТП з’ясовує слідчий.</p>
<p class=\\"bb_p\\">Як стало відомо %SITENAME% із власних джерел, винуватцем аварії є водій маршрутки №8.</p>
<p class=\\"bb_p\\">Нагадаємо, цієї ночі в Черкасах сталася ще одна смертельна ДТП. На перехресті вулиць Благовісна – Грушевського водій автомобіля ВАЗ-2107 зіткнувся зі Skoda Octavia. Уналідок аварії загинула одна з пасажирів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkasax-vodij-marshrutki-zbiv-lyudinu-pishoxid-zaginuv-na-misci-avari%d1%97/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '254',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '254',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '254',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '254',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '254',
        ),
      ),
    ),
  ),
); 
?>