<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579372963.2612 (2020-01-18 20:42:43) */
return array (
  'count' => 668,
  'rows' => 
  array (
    1766 => 
    array (
      'post' => 
      array (
        'id' => '1766',
        'title' => 'Огляд 3G камери Jimi JH012 – На скільки якісно вона знімає?',
        'alt_title' => '8518580300f96cb282064630c1b253fa',
        'descr' => 'Огляд 3G камери Jimi JH012 – На скільки якісно вона знімає?',
        'short_post' => 'Всім привіт, сьогодні хочу з вами поговорити про ще одне доволі цікаву IP камеру, від виробника jimi модель JH012, особливість цієї камери в тому що вам не потрібно тягнути мережевий кабель ви можете її підключити через WIFI, а якщо його немає тоді просто вставити сім карту, так як камера підтримує 3G мережі. Актуальні ціни на Jimi JH012 – http://bit.ly/2NyxvZP Процесор: MediaTek MT6582 тактова частота 1,2 ГГц      ? 3G – WCDMA 2100/1900/850/900 MHZ      ? Автоматична відеозапис на карту пам’яті      ? Збереження коротких відео в хмару',
        'author_id' => '1',
        'created_time' => '2020-01-17 15:05:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Всім привіт, сьогодні хочу з вами поговорити про ще одне доволі цікаву IP камеру, від виробника jimi модель <b class=\\"bb_b\\">JH012</b>, особливість цієї камери в тому що вам не потрібно тягнути мережевий кабель ви можете її підключити через WIFI, а якщо його немає тоді просто вставити сім карту, так як камера підтримує 3G мережі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_15-05-09_220.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Актуальні ціни на Jimi JH012</b> – http://bit.ly/2NyxvZP</p>
<div class="bb_youtube"><iframe width="640" src="https://www.youtube.com/embed/6XDcB6pA5OQ" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div>
<p class=\\"bb_p\\">Процесор: MediaTek MT6582 тактова частота 1,2 ГГц</p>
<p class=\\"bb_p\\">     <b class=\\"bb_b\\">?</b> 3G – WCDMA 2100/1900/850/900 MHZ</p>
<p class=\\"bb_p\\">     <b class=\\"bb_b\\">?</b> Автоматична відеозапис на карту пам’яті</p>
<p class=\\"bb_p\\">     <b class=\\"bb_b\\">?</b> Збереження коротких відео в хмару</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/oglyad-3g-kamery-jimi-jh012-na-skilky-yakisno-vona-znimaye/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1766',
        ),
      ),
    ),
    1750 => 
    array (
      'post' => 
      array (
        'id' => '1750',
        'title' => 'Астронавтка NASA опублікувала пожежі в Австралії з космосу (фото)',
        'alt_title' => 'f04eb098f46aef27ef745f22a0c3f23e',
        'descr' => 'Астронавтка NASA опублікувала пожежі в Австралії з космосу (фото)',
        'short_post' => 'Лісові пожежі почалися в Австралії в жовтні 2019 року і відтоді в країні вигоріло вже близько 15 млн га, тисячі будинків були знищені. Жертвами стихії стали 27 осіб. Астронавт NASA Крістіна Кох, яка перебуває на Міжнародній космічній станції (ISS), поділилась коротким, але сильним повідомленням з космосу у вівторок: «Австралія. Наші серця і думки з вами». Світлини лісових пожеж на материку з’явилися у Twitter жінки. На фото дим від пожеж можна побачити на 400 км над Землею. Australia. Our hearts and thoughts are with you. pic.twitter.com/6D7AS4LaDe — Christina H Koch (@Astro_Christina) January 14, 2020 На сторінці ISS в Instagram 4 січня теж з’явилися світлини з охопленою димом та вогнем Австралією. Переглянути цей допис в Instagram Wildfires are pictured surrounding Sydney, Australia, as the International Space Station orbited 269 miles above the Tasman Sea on Jan. 3, 2020. #nasa #earth #sydney #australia #fire #tasman #sea #international #space #station Допис, поширений International Space Station (@iss) 4 Січ 2020 р. о 11:05 PST Лісові пожежі почалися в Австралії в жовтні 2019 року і відтоді в країні вигоріло вже близько 15 млн га, тисячі будинків були знищені. Жертвами стихії стали 27 осіб. Днями вчені NASA попередили, що дим від лісових пожеж, які вже кілька місяців вирують в Австралії, зробить повний оберт навколо Землі й знову накриє цей материк. Більше інших постраждала Нова Зеландія, яка знаходиться поряд з Австралією. Дим від лісових пожеж "приніс" в цю країну не тільки ефектні червоні заходи, але і вкрив попелом снігові вершини.',
        'author_id' => '1',
        'created_time' => '2020-01-17 09:35:35',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Лісові пожежі почалися в Австралії в жовтні 2019 року і відтоді в країні вигоріло вже близько 15 млн га, тисячі будинків були знищені. Жертвами стихії стали 27 осіб.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_09-35-31_452.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Астронавт NASA Крістіна Кох, яка перебуває на Міжнародній космічній станції (ISS), поділилась коротким, але сильним повідомленням з космосу у вівторок: «Австралія. Наші серця і думки з вами».</p>
<p class=\\"bb_p\\">Світлини лісових пожеж на материку з’явилися у Twitter жінки. На фото дим від пожеж можна побачити на 400 км над Землею.</p>
<p class=\\"bb_p\\">Australia. Our hearts and thoughts are with you. pic.twitter.com/6D7AS4LaDe — Christina H Koch (@Astro_Christina) January 14, 2020</p>
<p class=\\"bb_p\\">На сторінці ISS в Instagram 4 січня теж з’явилися світлини з охопленою димом та вогнем Австралією.</p>
<p class=\\"bb_p\\">Переглянути цей допис в Instagram</p>
<p class=\\"bb_p\\">Wildfires are pictured surrounding Sydney, Australia, as the International Space Station orbited 269 miles above the Tasman Sea on Jan. 3, 2020. #nasa #earth #sydney #australia #fire #tasman #sea #international #space #station</p>
<p class=\\"bb_p\\">Допис, поширений  International Space Station (@iss) 4 Січ 2020 р. о 11:05 PST</p>
<p class=\\"bb_p\\">Лісові пожежі почалися в Австралії в жовтні 2019 року і відтоді в країні вигоріло вже близько 15 млн га, тисячі будинків були знищені. Жертвами стихії стали 27 осіб.</p>
<p class=\\"bb_p\\">Днями вчені NASA попередили, що дим від лісових пожеж, які вже кілька місяців вирують в Австралії, зробить повний оберт навколо Землі й знову накриє цей материк.</p>
<p class=\\"bb_p\\">Більше інших постраждала Нова Зеландія, яка знаходиться поряд з Австралією. Дим від лісових пожеж "приніс" в цю країну не тільки ефектні червоні заходи, але і вкрив попелом снігові вершини.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10834007-astronavtka-nasa-opublikuvala-pozhezhi-v-avstraliji-z-kosmosu-foto.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '1750',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1750',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1750',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '1750',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1750',
        ),
      ),
    ),
    1748 => 
    array (
      'post' => 
      array (
        'id' => '1748',
        'title' => 'Hybrid Air представила серійну версію найбільшого у світі повітряного судна',
        'alt_title' => '6919f895281301f9ba9728064b9262d9',
        'descr' => 'Hybrid Air представила серійну версію найбільшого у світі повітряного судна',
        'short_post' => 'Компанія Hybrid Air Vehicles представила першу серійну версію найбільшого у світі літального апарату — дирижабля Airlander 10. Його льотні випробування почнуться в першій половині 2020 року, пише Flightglobal. Британські інженери розробляють 92-метровий дирижабль Airlander 10 з середини 2000-х років. Планується, що повітряне судно зможе знаходитися в повітрі до п’яти днів при вантажопідйомності до 10 т. Потужність двигуна Airlander 10 складе не менше 500 кіловат. Дирижабль має газові камери, заповнені гелієм, які створюють до 40% підйомної сили при зльоті і підтримці апарату в повітрі. При цьому судно відноситься до класу літальних апаратів важче повітря. Перший політ Airlander 10 відбувся в 2012 році — з того часу інженери Hybrid Air Vehicles допрацьовують його і проводять тестування всіх його систем. За шість тестових польотів дирижабля сталося кілька аварій, в ході однієї з який апарат впав на землю і розбився. Тепер розробники апарату представили його першу серійну версію. Вона отримає збільшену гондолу довжиною 46 м (на 5% більше від початкової версії), а також новий паливний бак, який буде встановлений не всередині коша, а в корпусі літального апарату. Планується, що компанія зможе передати перший Airlander 10 замовникам на початку 2024 року. Натхнення: hightech.fm',
        'author_id' => '1',
        'created_time' => '2020-01-17 09:05:20',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Компанія Hybrid Air Vehicles представила першу серійну версію найбільшого у світі літального апарату — дирижабля Airlander 10. Його льотні випробування почнуться в першій половині 2020 року, пише Flightglobal.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_09-05-17_744.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Британські інженери розробляють 92-метровий дирижабль Airlander 10 з середини 2000-х років. Планується, що повітряне судно зможе знаходитися в повітрі до п’яти днів при вантажопідйомності до 10 т.</p>
<p class=\\"bb_p\\">Потужність двигуна Airlander 10 складе не менше 500 кіловат. Дирижабль має газові камери, заповнені гелієм, які створюють до 40% підйомної сили при зльоті і підтримці апарату в повітрі. При цьому судно відноситься до класу літальних апаратів важче повітря.</p>
<p class=\\"bb_p\\">Перший політ Airlander 10 відбувся в 2012 році — з того часу інженери Hybrid Air Vehicles допрацьовують його і проводять тестування всіх його систем. За шість тестових польотів дирижабля сталося кілька аварій, в ході однієї з який апарат впав на землю і розбився.</p>
<p class=\\"bb_p\\">Тепер розробники апарату представили його першу серійну версію. Вона отримає збільшену гондолу довжиною 46 м (на 5% більше від початкової версії), а також новий паливний бак, який буде встановлений не всередині коша, а в корпусі літального апарату.</p>
<p class=\\"bb_p\\">Планується, що компанія зможе передати перший Airlander 10 замовникам на початку 2024 року.</p>
<p class=\\"bb_p\\">Натхнення: hightech.fm</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/hybrid-air-predstavila-serijnu-versiyu-najbilshogo-u-sviti-povitryanogo-sudna/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1748',
        ),
      ),
    ),
  ),
); 
?>