<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575402996.0337 (2019-12-03 21:56:36) */
return array (
  'count' => 4,
  'rows' => 
  array (
    85 => 
    array (
      'post' => 
      array (
        'id' => '85',
        'title' => 'Новий супутник Міноборони РФ міг розвалитися на орбіті',
        'alt_title' => 'df0be394892b9d29266b55c28b819b4b',
        'descr' => 'Новий супутник Міноборони РФ міг розвалитися на орбіті',
        'short_post' => 'Супутник був виведений на орбіту в липні цього року, для проведення випробувань. Від російського космічного апарату «Космос-2535», який був виведений на орбіту в липні цього року, від\'єдналися чотири об\'єкти. Про це свідчить інформація онлайн-трекера n2yo.com, який використовує дані Командування повітряно-космічної оборони Північної Америки (NORAD). Так, апарату «Космос-2535» в каталозі відповідають п\'ять об\'єктів. Чотири з них позначені як «уламки супутника». Супутники «Космос-2535» і «Космос-2536» були виведені на орбіту ракетою-носієм «Союз-2.1 У» з космодрому Плесецьк 10 липня 2019 року. Апарати призначені для проведення льотних випробувань. Супутники використовують для дослідження впливу на космічні апарати «штучних і природних факторів космічного простору, а також відпрацювання технологій їх захисту і орбітального обслуговування». У вересні повідомлялося, що Росія втратила в космосі свій третій за місяць військовий супутник',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:33:58',
        'keywords' => 'космос, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Супутник був виведений на орбіту в липні цього року, для проведення випробувань.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-33-57_775.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Від російського космічного апарату «Космос-2535», який був виведений на орбіту в липні цього року, від\'єдналися чотири об\'єкти.</p>
<p class=\\"bb_p\\">Про це свідчить інформація онлайн-трекера n2yo.com, який використовує дані Командування повітряно-космічної оборони Північної Америки (NORAD).</p>
<p class=\\"bb_p\\">Так, апарату «Космос-2535» в каталозі відповідають п\'ять об\'єктів. Чотири з них позначені як «уламки супутника».</p>
<p class=\\"bb_p\\">Супутники «Космос-2535» і «Космос-2536» були виведені на орбіту ракетою-носієм «Союз-2.1 У» з космодрому Плесецьк 10 липня 2019 року. Апарати призначені для проведення льотних випробувань.</p>
<p class=\\"bb_p\\">Супутники використовують для дослідження впливу на космічні апарати «штучних і природних факторів космічного простору, а також відпрацювання технологій їх захисту і орбітального обслуговування».</p>
<p class=\\"bb_p\\">У вересні повідомлялося, що Росія втратила в космосі свій третій за місяць військовий супутник</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/weapons/10722324-noviy-suputnik-minoboroni-rf-mig-rozvalitisya-na-orbiti.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '85',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '85',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '85',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '85',
        ),
      ),
    ),
  ),
); 
?>