<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576625702.688 (2019-12-18 01:35:02) */
return array (
  'count' => 5,
  'rows' => 
  array (
    4273 => 
    array (
      'post' => 
      array (
        'id' => '4273',
        'title' => 'Стало відомо, на які небезпечні інфекційні захворювання хворіли черкащани протягом року',
        'alt_title' => '415d1e2efe3030e15128b3bf12bb5c81',
        'descr' => 'Стало відомо, на які небезпечні інфекційні захворювання хворіли черкащани протягом року',
        'short_post' => 'За результатами щомісячного моніторингу захворюваності на особливо небезпечні інфекції, який здійснює ДУ «Черкаський обласний лабораторний центр МОЗ України» за 11 місяців 2019 року захворювання на сибірку, бруцельоз, висипний тиф, сказ та туляремію не реєструвались.Захворюваність на хворобу Лайма зменшилась на 39,3%. Зареєстровано 300 випадків захворювання проти 494 за аналогічний період 2018 року (інтенсивні показники –24,7та 40,6 на 100 тис. населення). Кількість хворих в м. Черкаси становить 43,7 % від усіх зареєстрованих в області. Найвищі інтенсивні показники захворюваності на хворобу Лайма відмічаються в Канівському – 94,3, Городищенському – 75,6, Корсунь-Шевченківському – 68,9 районах на 100 тис. населення.Захворюваність на лептоспіроз залишилась на рівні минулого року. Зареєстровано 5 випадків захворювання в Городищенському, Драбівському, Уманському, Жашківському та Христинівському районах.Захворюваність на активний туберкульоз органів дихання зменшилась на 4,3%. Зареєстровано 450 випадків проти 470 (інтенсивний показник 36,9 та 38,6). Проте, кількість туберкульозу, підтвердженого бактеріологічно зросла на 1,1 % і становить 278 випадків проти 275. Інтенсивний показник на 100 тис. населення 22,9 проти 22,6 за аналогічний період минулого року. Найвищі інтенсивні показники в м. Сміла – 44,6, в Катеринопільському – 66,9,Городищенському-60,5, Смілянському-58,9, Уманському-48,8, Лисянському – 47,6 та районах.Показник ураженості населення педикульозом становить 20,5 проти 23,01 на 100 тис.населення. Кількість виявлених випадків педикульозу зменшилась на 11,1%, відповідно 249 та 280 випадків. Найвищі показники ураженості педикульозом в м.? Сміла, Лисянському, Кам’янському, Шполянському та Чорнобаївському районах.У вогнищах проведені всі необхідні протиепідемічні заходи. Повторні захворювання не реєструвались.ДУ«Черкаський обласний лабораторний центр МОЗ України» продовжує моніторинг стану захворюваності на особливо небезпечні інфекції в області.',
        'author_id' => '1',
        'created_time' => '2019-12-16 14:25:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">За результатами щомісячного моніторингу захворюваності на особливо небезпечні інфекції, який здійснює ДУ «Черкаський обласний лабораторний центр МОЗ України» за 11 місяців 2019 року захворювання на сибірку, бруцельоз, висипний тиф, сказ та туляремію не реєструвались.</p><p class=\\"bb_p\\">Захворюваність на хворобу Лайма зменшилась на 39,3%. Зареєстровано 300 випадків захворювання проти 494 за аналогічний період 2018 року (інтенсивні показники –24,7та 40,6 на 100 тис. населення). Кількість хворих в м. Черкаси становить 43,7 % від усіх зареєстрованих в області. Найвищі інтенсивні показники захворюваності на хворобу Лайма відмічаються в Канівському – 94,3, Городищенському – 75,6, Корсунь-Шевченківському – 68,9 районах на 100 тис. населення.</p><p class=\\"bb_p\\">Захворюваність на лептоспіроз залишилась на рівні минулого року. Зареєстровано 5 випадків захворювання в Городищенському, Драбівському, Уманському, Жашківському та Христинівському районах.</p><p class=\\"bb_p\\">Захворюваність на активний туберкульоз органів дихання зменшилась на 4,3%. Зареєстровано 450 випадків проти 470 (інтенсивний показник 36,9 та 38,6). Проте, кількість туберкульозу, підтвердженого бактеріологічно зросла на 1,1 % і становить 278 випадків проти 275. Інтенсивний показник на 100 тис. населення 22,9 проти 22,6 за аналогічний період минулого року. Найвищі інтенсивні показники в м. Сміла – 44,6, в Катеринопільському – 66,9,Городищенському-60,5, Смілянському-58,9, Уманському-48,8, Лисянському – 47,6 та районах.</p><p class=\\"bb_p\\">Показник ураженості населення педикульозом становить 20,5 проти 23,01 на 100 тис.населення. Кількість виявлених випадків педикульозу зменшилась на 11,1%, відповідно 249 та 280 випадків. Найвищі показники ураженості педикульозом в м.? Сміла, Лисянському, Кам’янському, Шполянському та Чорнобаївському районах.У вогнищах проведені всі необхідні протиепідемічні заходи. Повторні захворювання не реєструвались.</p><p class=\\"bb_p\\">ДУ«Черкаський обласний лабораторний центр МОЗ України» продовжує моніторинг стану захворюваності на особливо небезпечні інфекції в області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-16/2019-12-16_14-25-11_420.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/12/16/post-37803" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4273',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4273',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4273',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4273',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4273',
        ),
      ),
    ),
  ),
); 
?>