<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579545912.3704 (2020-01-20 20:45:12) */
return array (
  'count' => 4262,
  'rows' => 
  array (
    6258 => 
    array (
      'post' => 
      array (
        'id' => '6258',
        'title' => 'Черкаського патрульного оштрафували',
        'alt_title' => '6867cb8421b77c4b0563061b37db3d0a',
        'descr' => 'Черкаського патрульного оштрафували',
        'short_post' => 'Працівника патрульної поліції притягнули до адміністративної відповідальності за неподання щорічної декларації, – повідомляють в Прокуратурі Черкаської області. Поліцейський Управління патрульної поліції в Черкаській області Департаменту патрульної поліції НП України несвоєчасно подав щорічну декларацію особи, уповноваженої на виконання функцій держави або місцевого самоврядування Соснівський районний суд м. Черкас 14 січня 2020 визнав поліцейського винуватим у вчиненні адміністративного право рушення. Він має сплатити штраф розміром 850 грн.',
        'author_id' => '1',
        'created_time' => '2020-01-15 15:31:27',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Працівника патрульної поліції притягнули до адміністративної відповідальності за неподання щорічної декларації, – повідомляють в Прокуратурі Черкаської області.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-15/2020-01-15_15-31-18_281.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Поліцейський Управління патрульної поліції в Черкаській області Департаменту патрульної поліції НП України несвоєчасно подав щорічну декларацію особи, уповноваженої на виконання функцій держави або місцевого самоврядування</p>
<p class=\\"bb_p\\">Соснівський районний суд м. Черкас 14 січня 2020 визнав поліцейського винуватим у вчиненні адміністративного право рушення. Він має сплатити  штраф розміром 850 грн.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkas-koho-patrul-noho-oshtrafuvaly/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '6258',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6258',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6258',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6258',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6258',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6258',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6258',
        ),
      ),
    ),
    6257 => 
    array (
      'post' => 
      array (
        'id' => '6257',
        'title' => 'Завтра туманна погода на Черкащині не зміниться',
        'alt_title' => 'dcd267265f02ce5c3bbd12f8c6d8f351',
        'descr' => 'Завтра туманна погода на Черкащині не зміниться',
        'short_post' => 'У найближчі дві доби погода істотно не зміниться, але до туману додасться ще й ожеледь. Її зумовлює коливання температури від 3? морозу до 2? тепла, – повідомляють в Черкаському обласному гідрометцентрі. Погода не втратила теплої тенденції, але дещо ускладнилася. Черкащина знаходиться під одночасним впливом теплого сектору циклону, який переміщується по півночі та південного антициклону. Надходження теплого вологого повітря з північних широт та вихолоджування земної поверхні в умовах антициклону провокує утворення густих туманів. На межі циклонів та антициклонів спостерігаються хоч і невеликі, але часті коливання атмосферного тиску, які можуть негативно впливати на самопочуття, тому ставтеся уважніше до свого здоров’я!',
        'author_id' => '1',
        'created_time' => '2020-01-15 15:31:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У найближчі дві доби погода істотно не зміниться, але до туману додасться ще й ожеледь. Її зумовлює коливання температури від 3? морозу до 2? тепла, – повідомляють в Черкаському обласному гідрометцентрі.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-15/2020-01-15_15-31-15_315.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Погода не втратила</p>
<p class=\\"bb_p\\">теплої тенденції, але дещо ускладнилася. Черкащина знаходиться під одночасним</p>
<p class=\\"bb_p\\">впливом теплого сектору циклону, який переміщується по півночі та південного</p>
<p class=\\"bb_p\\">антициклону. Надходження теплого вологого повітря з північних широт та</p>
<p class=\\"bb_p\\">вихолоджування земної поверхні в умовах антициклону провокує утворення густих</p>
<p class=\\"bb_p\\">туманів.</p>
<p class=\\"bb_p\\">На межі циклонів та</p>
<p class=\\"bb_p\\">антициклонів спостерігаються хоч і невеликі, але часті коливання атмосферного</p>
<p class=\\"bb_p\\">тиску, які можуть негативно впливати на самопочуття, тому ставтеся уважніше до</p>
<p class=\\"bb_p\\">свого здоров’я!</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/zavtra-tumanna-pohoda-na-cherkashchyni-ne-zminyt-sia/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '6257',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6257',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6257',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '6257',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6257',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '6257',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6257',
        ),
      ),
    ),
    6256 => 
    array (
      'post' => 
      array (
        'id' => '6256',
        'title' => '397 тис. грн. застави для кандидата в мери: черкаські політики бачать у нових виборчих правилах шлях до узурпації влади',
        'alt_title' => '68b376054a37646d490a0e6895b80eb3',
        'descr' => '397 тис. грн. застави для кандидата в мери: черкаські політики бачать у нових виборчих правилах шлях до узурпації влади',
        'short_post' => 'Виборчий кодекс, підписаний у грудні Володимиром Зеленським, разом зі зміною виборчої системи регулює і цілу низку інших питань, зокрема щодо застав кандидатів та партій на виборах всіх рівнів. Якщо суттєвих змін у розмірах застав кандидатів у президенти та до парламенту не відбулося, то заставу у місцеві ради підняли майже в 40 разів у порівнянні із місцевою кампанією 2015 року, підрахував рух ЧЕСНО. На таке зростання вплинуло одразу два чинники: зміна формули розрахунку, яка збільшує розмір застави рівно у 10 разів (4 мінімальні заробітні плати на кожні 10 тисяч виборців; попередня формула цю ж кількість зарплат на кожні 100 тисяч виборців); з 2015 року мінімальна заробітна плата у гривневому еквіваленті зросла в 4 рази. Така формула є актуальною для: кандидатів у міські голови в облцентрах та містах із кількістю виборців від 90 тисяч і більше; для партій, які реєструватимуть свої списки до обласних рад, міських рад у облцентрах (у т.ч. столиці) й містах із кількістю виборців від 90 тисяч і більше. У теорії грошова застава є своєрідним підтвердженням серйозності намірів учасників виборчого процесу. Крім цього, це превентивний механізм, який має зменшити вплив на вибори технічних кандидатів, яких реєструють, щоб “відтягнути” голоси чи взяти участь у розподілі місць у виборчих комісіях. На перший погляд, можна припустити, що пропонована велика застава унеможливить використання технічних кандидатів, однак це не так. За необхідності, ті суб’єкти виборчого процесу, які мають значні кошти, все одно можуть скористатися цією технологією. Разом із тим, здатність партії чи кандидата зібрати заставу справді має свідчити про його популярність серед виборців (хоча, часто це свідчить про фінансові можливості самого кандидата/кандидатів). Але важливо, аби розмір застави не був завеликим, інакше участь у виборах буде можливою лише для великих партій зі значними фінансовими резервами. В умовах нашої країни ці кошти партії отримують або від великого бізнесу, або від корупційних схем із освоєння бюджетних коштів. Розрахунки ЧЕСНО на основі формули із Виборчого кодексу України свідчать, що розмір застави для кандидата у міські голови облцентру чи великого міста від 90 тисяч виборців буде становити щонайменше 170 тисяч гривень (Ужгород). Рекордною буде застава для кандидатів у міські голови Києва — понад 4 мільйони гривень. На виборах 2015 року застава складала 104 тисячі гривень. Для порівняння, у 2019 році кандидат на посаду президента вносив заставу в 2,5 мільйони гривень. Нова формула у Виборчому кодексі піднімає розмір застави і для кандидатів в президенти, але лише до 3 мільйонів гривень (у розрахунку на розмір мінімальної зарплати в 2020 році). Фактично, позмагатися за крісло міського голови Києва обійдеться дорожче, аніж за крісло президента. Варто зауважити, що така формула застосовується лише для міст обласного значення та міст, у яких зареєстровано від 90 тисяч виборців і більше. Загалом, під такі критерії в масштабах країни підпадає 30 міст (міста під окупацією в даних не враховано). Наприклад, у Черкасах застава для кандидата у міські голови складе 397 тисяч гривень. Формула розрахунку застави для кандидатів у міські голови і для реєстрації партійних списків ідентична і залежить від кількості зареєстрованих у місті виборців та від розміру мінімальної заробітної плати. Тобто, партії, що у Черкасах змагатиметься і за посаду міського голови, і за депутатські крісла, доведеться одноразово викласти майже 800 тисяч гривень. Ці гроші повернуться партії лише за умови, якщо їхній кандидат в мери у першому турі виграє вибори, або ж потрапить до 2 туру. В іншому випадку застава перераховується до державного бюджету. Так само відбувається і з партіями: якщо вона виграє вибори і візьме участь у розподілі мандатів у міській раді, то застава їй повернеться. В протилежному випадку гроші також перераховуються до держбюджету. У десятки разів зростає і “вартість” реєстрації списку кандидатів до обласних рад. Подекуди застава за реєстрацію партійного списку в облраду є навіть співставною чи вищою від застави на парламентських виборах, яка у 2019 році становила менше 4,2 мільйона гривень. Так, найдорожче обійдеться реєстрація списку кандидатів у депутати Дніпропетровської обласної ради — майже 4,67 мільйонів гривень. Якби вибори до парламенту відбулися цього року, то розмір застави для партії був би всього на кількадесят тисяч гривень вищим (4,72 мільйонів). У Черкаській області за реєстрацію списку до облради партії доведеться викласти 1 мільйон 800 тисяч гривень. Загалом же партії, яка висуватиме своїх кандидатів по всіх радах та в голови усіх великих міст України, застава обійдеться у 88 мільйонів гривень (без урахування окупованих територій). Для порівняння: офіційні витрати “Слуги народу” на парламентську кампанію становлять 114 мільйонів гривень (і 4 мільйони гривень застави), а ОПЗЖ витратила на парламентську кампанію 60 мільйонів гривень (+ застава). Тут не слід забувати, що на місцевому рівні політики в радах працюють на безоплатній основі. Таким чином, аби спробувати отримати представництво на волонтерських засадах в місцевих радах по всій Україні, партія має ризикнути сумою у 88 мільйонів. Черкаський політикум по різному оцінює такі нововведення. Анатолій Бондаренко, міський голова Черкас: – Нові законодавчі правила сприймаю вкрай негативно. Адже введення подібної норми суттєво звужує право виборців обиратись та бути обраними, яке гарантоване Конституцією. Оскільки мажоритарну систему прибрали, то висувати депутатів, наприклад, до міської ради Черкас чи обласної ради, як і кандидата на міського голову Черкас, – може лише партія. А тепер введено ще й додатковий фінансово-майновий ценз, який, по суті, закриває дорогу простим людям без грошей. Партійні ж списки залишаються по факту закритими, окрім кількох перших номерів. Більше того, бюлетень буде надзвичайно заплутаним, а підрахунок голосів – досить складним. Якщо врахувати, з якими труднощами і скандалами інколи проводився підрахунок голосів за старим законом, то можна собі лише уявити, що відбуватиметься на виборах при новому законі. Щодо себе, то, звісно, я маю намір балотуватись на другий термін, а гроші на заставу братиму в дружини чи відкладу із зарплати. Олександр Радуцький, депутат Черкаської міської ради: – Як на мене, то нові норми унеможливлюють участь у виборчих перегонах молодих ініціативних політиків, які ще тільки пробують себе в цій сфері. Вони можуть бути активними, однак можуть не мати достатньої, так би мовити, фінансової бази. І їм доведеться або відмовитись від своїх громадських устремлінь, або шукати собі, грубо кажучи, спонсорів, потрапляючи в залежність. Той же, хто вкладатиме кошти в молодого перспективного політика, однозначно очікуватиме від нього виконання певних завдань у майбутньому, тож політик стане лобістом якихось бізнес-інтересів. А ми ж прекрасно знаємо, що це явно не користь громад і територій. До того ж, такий політик, який візьме гроші на заставу, муситиме відзвітувати в декларації, де він їх узяв, тож тут ще з’являться дотаткові можливості взяти його на гачок і у влади, що контролює правоохоронні органи. Те ж саме із молодими партіями, за якими не стоять олігархи чи певні фінансові групи. Їх просто усунуть із політичних процесів. Можливо, це суб’єктивне враження, але мені це нагадує шлях узурпації влади, який пройшла свого часу сусідня Росія. До чого це може призвести, думаю, пояснювати не треба. Сподіваюсь, все таки, що в цю норму будуть внесені правки. Що ж до себе, то тепер я в роздумах, чи брати участь у виборах міського голови, бо гроші на заставу – не малі. Буду радитись з родиною, зважувати всі за і проти. Дмитро Кухарчук, лідер обласного “Нацкорпусу”: – Звичайно, з огляду на суми застав, питання доволі спірне. Проте досвід попередніх виборів говорить, що велика кількість партій та кандидатів реєструвались в якості технічних, в інтересах інших політичних сил. Далі ці технічні кандидати і партії тільки сприяли фальсифікаціям на виборах. З іншого боку, треба розуміти, що є дещо менш фінансово забезпечені політичні партії, для яких такі суми застав стануть проблемою. Хоча, все ж вважаю, що для партій, у яких є достатня кількість прихильників, не складе проблеми організувати краудфандинг і назбирати за допомогою прихильників необхідні суми для застави. Тож, нововведення у Виборчий Кодекс сприймаю у цілому позитивно. Олександр Згіблов, лідер фракції “Партії вільних демократів” у Черкаськой міській раді: – Зараз важко ще однозначно дати відповідь, наскільки це буде позитивно чи ні. Але, на перший погляд, я сприймаю ці нововведення у Виборчому Кодексі з величезними заставами негативно. На мою думку, це звужує демократію, обмежуючи шлях у місцеву владу простим людям, що не мають великих статків. Партіям, на мій погляд, і кандидатам краще такі гроші витратити на свою презентацію, рекламу своїх програм для виборців, а не просто викласти їх на застави. Думаю, такі застави не на часі поки для нашої держави, з нашим рівнем доходів на місцях. Адже для депутатів Верховної Ради, що приймали цей закон, 400 тисяч – не гроші. А в регіонах, для багатьох порядних людей – непідйомне обмеження. Звичайно, треба боротися з технічними кандидатами, як то було в Черкасах, коли технічних «одаричів» пореєстрували, але не таким чином. На мою думку, треба шукати інші способи, адже, ще раз повторю, для регіонів такі сумі застав виглядають фантастично.',
        'author_id' => '1',
        'created_time' => '2020-01-15 15:31:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Виборчий кодекс, підписаний у грудні Володимиром Зеленським, разом зі зміною виборчої системи регулює і цілу низку інших питань, зокрема щодо застав кандидатів та партій на виборах всіх рівнів. Якщо суттєвих змін у розмірах застав кандидатів у президенти та до парламенту не відбулося, то заставу у місцеві ради підняли майже в 40 разів у порівнянні із місцевою кампанією 2015 року, підрахував рух ЧЕСНО.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-15/2020-01-15_15-31-02_380.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На таке зростання вплинуло одразу два чинники:</p>
<p class=\\"bb_p\\">зміна формули розрахунку, яка збільшує розмір застави рівно у 10 разів (4 мінімальні заробітні плати на кожні 10 тисяч виборців; попередня формула цю ж кількість зарплат на кожні 100 тисяч виборців);</p>
<p class=\\"bb_p\\">з 2015 року мінімальна заробітна плата у гривневому еквіваленті зросла в 4 рази.</p>
<p class=\\"bb_p\\">Така формула є актуальною для: кандидатів у міські голови в облцентрах та містах із кількістю виборців від 90 тисяч і більше; для партій, які реєструватимуть свої списки до обласних рад, міських рад у облцентрах (у т.ч. столиці) й містах із кількістю виборців від 90 тисяч і більше. У теорії грошова застава є своєрідним підтвердженням серйозності намірів учасників виборчого процесу. Крім цього, це превентивний механізм, який має зменшити вплив на вибори технічних кандидатів, яких реєструють, щоб “відтягнути” голоси чи взяти участь у розподілі місць у виборчих комісіях.</p>
<p class=\\"bb_p\\">На перший погляд, можна припустити, що пропонована велика застава унеможливить використання технічних кандидатів, однак це не так. За необхідності, ті суб’єкти виборчого процесу, які мають значні кошти, все одно можуть скористатися цією технологією.</p>
<p class=\\"bb_p\\">Разом із тим, здатність партії чи кандидата зібрати заставу справді має свідчити про його популярність серед виборців (хоча, часто це свідчить про фінансові можливості самого кандидата/кандидатів). Але важливо, аби розмір застави не був завеликим, інакше участь у виборах буде можливою лише для великих партій зі значними фінансовими резервами. В умовах нашої країни ці кошти партії отримують або від великого бізнесу, або від корупційних схем із освоєння бюджетних коштів.</p>
<p class=\\"bb_p\\">Розрахунки ЧЕСНО на основі формули із Виборчого кодексу України свідчать, що розмір застави для кандидата у міські голови облцентру чи великого міста від 90 тисяч виборців буде становити щонайменше 170 тисяч гривень (Ужгород).</p>
<p class=\\"bb_p\\">Рекордною буде застава для кандидатів у міські голови Києва — понад 4 мільйони гривень. На виборах 2015 року застава складала 104 тисячі гривень.</p>
<p class=\\"bb_p\\">Для порівняння, у 2019 році кандидат на посаду президента вносив заставу в 2,5 мільйони гривень. Нова формула у Виборчому кодексі піднімає розмір застави і для кандидатів в президенти, але лише до 3 мільйонів гривень (у розрахунку на розмір мінімальної зарплати в 2020 році). Фактично, позмагатися за крісло міського голови Києва обійдеться дорожче, аніж за крісло президента.</p>
<p class=\\"bb_p\\">Варто зауважити, що така формула застосовується лише для міст обласного значення та міст, у яких зареєстровано від 90 тисяч виборців і більше. Загалом, під такі критерії в масштабах країни підпадає 30 міст (міста під окупацією в даних не враховано). Наприклад, у Черкасах застава для кандидата у міські голови складе 397 тисяч гривень.</p>
<p class=\\"bb_p\\">Формула розрахунку застави для кандидатів у міські голови і для реєстрації партійних списків ідентична і залежить від кількості зареєстрованих у місті виборців та від розміру мінімальної заробітної плати. Тобто, партії, що у Черкасах змагатиметься і за посаду міського голови, і за депутатські крісла, доведеться одноразово викласти майже 800 тисяч гривень.</p>
<p class=\\"bb_p\\">Ці гроші повернуться партії лише за умови, якщо їхній кандидат в мери у першому турі виграє вибори, або ж потрапить до 2 туру. В іншому випадку застава перераховується до державного бюджету. Так само відбувається і з партіями: якщо вона виграє вибори і візьме участь у розподілі мандатів у міській раді, то застава їй повернеться. В протилежному випадку гроші також перераховуються до держбюджету.</p>
<p class=\\"bb_p\\">У десятки разів зростає і “вартість” реєстрації списку кандидатів до обласних рад. Подекуди застава за реєстрацію партійного списку в облраду є навіть співставною чи вищою від застави на парламентських виборах, яка у 2019 році становила менше 4,2 мільйона гривень.</p>
<p class=\\"bb_p\\">Так, найдорожче обійдеться реєстрація списку кандидатів у депутати Дніпропетровської обласної ради — майже 4,67 мільйонів гривень. Якби вибори до парламенту відбулися цього року, то розмір застави для партії був би всього на кількадесят тисяч гривень вищим (4,72 мільйонів). У Черкаській області за реєстрацію списку до облради партії доведеться викласти 1 мільйон 800 тисяч гривень.</p>
<p class=\\"bb_p\\">Загалом же партії, яка висуватиме своїх кандидатів по всіх радах та в голови усіх великих міст України, застава обійдеться у 88 мільйонів гривень (без урахування окупованих територій). Для порівняння: офіційні витрати “Слуги народу” на парламентську кампанію становлять 114 мільйонів гривень (і 4 мільйони гривень застави), а ОПЗЖ витратила на парламентську кампанію 60 мільйонів гривень (+ застава).</p>
<p class=\\"bb_p\\">Тут не слід забувати, що на місцевому рівні політики в радах працюють на безоплатній основі.</p>
<p class=\\"bb_p\\">Таким чином, аби спробувати отримати представництво на волонтерських засадах в місцевих радах по всій Україні, партія має ризикнути сумою у 88 мільйонів.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Черкаський політикум по різному оцінює такі нововведення.</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Анатолій Бондаренко, міський голова Черкас:</b></p>
<p class=\\"bb_p\\">– Нові законодавчі правила сприймаю вкрай негативно. Адже введення подібної норми суттєво звужує право виборців обиратись та бути обраними, яке гарантоване Конституцією. Оскільки мажоритарну систему прибрали, то висувати депутатів, наприклад, до міської ради Черкас чи обласної ради, як і кандидата на міського голову Черкас, – може лише партія. А тепер введено ще й додатковий фінансово-майновий ценз, який, по суті, закриває дорогу простим людям без грошей. Партійні ж списки залишаються по факту закритими, окрім кількох перших номерів. Більше того, бюлетень буде надзвичайно заплутаним, а підрахунок голосів – досить складним. Якщо врахувати, з якими труднощами і скандалами інколи проводився підрахунок голосів за старим законом, то можна собі лише уявити, що відбуватиметься на виборах при новому законі. Щодо себе, то, звісно, я маю намір балотуватись на другий термін, а гроші на заставу братиму в дружини чи відкладу із зарплати.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Олександр Радуцький, депутат Черкаської міської ради:</b></p>
<p class=\\"bb_p\\">– Як на мене, то нові норми унеможливлюють участь у виборчих перегонах молодих ініціативних політиків, які ще тільки пробують себе в цій сфері. Вони можуть бути активними, однак можуть не мати достатньої, так би мовити, фінансової бази. І їм доведеться або відмовитись від своїх громадських устремлінь, або шукати собі, грубо кажучи, спонсорів, потрапляючи в залежність. Той же, хто вкладатиме кошти в молодого перспективного політика, однозначно очікуватиме від нього виконання певних завдань у майбутньому, тож політик стане лобістом якихось бізнес-інтересів. А ми ж прекрасно знаємо, що це явно не користь громад і територій. До того ж, такий політик, який візьме гроші на заставу, муситиме відзвітувати в декларації, де він їх узяв, тож тут ще з’являться дотаткові можливості взяти його на гачок і у влади, що контролює правоохоронні органи. Те ж саме із молодими партіями, за якими не стоять олігархи чи певні фінансові групи. Їх просто усунуть із політичних процесів. Можливо, це суб’єктивне враження, але мені це нагадує шлях узурпації влади, який пройшла свого часу сусідня Росія. До чого це може призвести, думаю, пояснювати не треба. Сподіваюсь, все таки, що в цю норму будуть внесені правки. Що ж до себе, то тепер я в роздумах, чи брати участь у виборах міського голови, бо гроші на заставу – не малі. Буду радитись з родиною, зважувати всі за і проти.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Дмитро Кухарчук, лідер обласного “Нацкорпусу”:</b></p>
<p class=\\"bb_p\\">– Звичайно, з огляду на суми застав, питання доволі спірне. Проте досвід попередніх виборів говорить, що велика кількість партій та кандидатів реєструвались в якості технічних, в інтересах інших політичних сил. Далі ці технічні кандидати і партії тільки сприяли фальсифікаціям на виборах. З іншого боку, треба розуміти, що є дещо менш фінансово забезпечені політичні партії, для яких такі суми застав стануть проблемою. Хоча, все ж вважаю, що для партій, у яких є достатня кількість прихильників, не складе проблеми організувати краудфандинг і назбирати за допомогою прихильників необхідні суми для застави. Тож, нововведення у Виборчий Кодекс сприймаю у цілому позитивно.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Олександр Згіблов, лідер фракції “Партії вільних демократів” у Черкаськой міській раді:</b></p>
<p class=\\"bb_p\\">– Зараз важко ще однозначно дати відповідь, наскільки це буде позитивно чи ні. Але, на перший погляд, я сприймаю ці нововведення у Виборчому Кодексі з величезними заставами негативно. На мою думку, це звужує демократію, обмежуючи шлях у місцеву владу простим людям, що не мають великих статків. Партіям, на мій погляд, і кандидатам краще такі гроші витратити на свою презентацію, рекламу своїх програм для виборців, а не просто викласти їх на застави. Думаю, такі застави не на часі поки для нашої держави, з нашим рівнем доходів на місцях. Адже для депутатів Верховної Ради, що приймали цей закон, 400 тисяч – не гроші. А в регіонах, для багатьох порядних людей – непідйомне обмеження. Звичайно, треба боротися з технічними кандидатами, як то було в Черкасах, коли технічних «одаричів» пореєстрували, але не таким чином. На мою думку, треба шукати інші способи, адже, ще раз повторю, для регіонів такі сумі застав виглядають фантастично.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/397-tys-grn-zastavy-dlya-kandydata-v-mery-cherkaski-polityky-bachat-u-novyh-vyborchyh-pravylah-shlyah-do-uzurpacziyi-vlady/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '6256',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6256',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6256',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '6256',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6256',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6256',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6256',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '6256',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6256',
        ),
      ),
    ),
    6254 => 
    array (
      'post' => 
      array (
        'id' => '6254',
        'title' => 'Загиблий черкаський освітянин неодноразово просив встановити світлофор на місці, де сам і загинув',
        'alt_title' => 'c4348d24bae0d98854241c3f4e457846',
        'descr' => 'Загиблий черкаський освітянин неодноразово просив встановити світлофор на місці, де сам і загинув',
        'short_post' => 'Як повідомлялося раніше, учора внаслідок ДТП у Черкасах загинув директор 19-ї школи Юрій Лункін. Подія трапилась близько 18:30 на перетині вулиць Надпільної та Крилова. Автомобіль «Lande Rover» скоїв наїзд на освітянина, який у цей час переходив дорогу. Пішохід загинув на місці. За даним фактом розпочато розслідування. Як стало відомо нашим журналістам із власних джерел у правоохоронних органах, тіло загиблого виявили&nbsp; далеко від пішохідного переходу без документів. Лише згодом вдалося з’ясувати, що загиблим є Юрій Лункін, директор Черкаської школи № 19. За попередньою версією правоохоронців, біля вказаного перехрестя водій автомобіля "Land Rover", рухаючись по правій смузі у напрямку вулиці Пушкіна, скоїв наїзд на пішохода, який переходив дорогу в невстановленому місці, поза межами пішоходного переходу. Однак, наскільки точною є ця інформація, мають з\'ясувати поліцейські слідчі. За повідомленням прокуратури, за фактом ДТП відкрито кримінальне провадження за ч.2, ст. 286 КК України. Нині вирішують питання про обрання запобіжного заходу водію авто та його затримання. У мережі з’явилася інформація, що слідчі розшукують свідків, які на момент ДТП рухалися поруч із відеореєстраторами або зафіксували подію технічними засобами. Повідомити про зафіксовані матеріали можна за номером телефону слідчого у цій справі: 067-916-96-76. Черкащанин Михайло Кривда повідомив у «Фейсбук» про те, що був поряд із місцем ДТП у цей час: - Я чув звук гальм. Автівка двічі намагалася зупинитися.Я й подумати не міг, що в цей момент помер такий чоловік. Я був майже поряд, - зазначив він. У той же час у коментарях під дописом правоохоронців про подію користувачі соцмереж розповідають, що загиблий раніше неодноразово публічно вимагав вжити заходів для поліпшення безпеки дорожнього руху біля згаданого перехрестя. &nbsp; Користувач «Фейсбук» під нікнеймом «Оксана Оксана» зазначає, що загиблий Юрій Лункін неодноразово звертався в інстанції міста з проханням встановити світлофор на вулиці Надпільній заради безпеки дітей, проте щоразу отримував відмову. Наразі користувачі соцмереж висловлюють свої співчуття та слова підтримки рідним із приводу загибелі освітянина. Прощання із Юрієм Лункіним відбудеться завтра, у четвер, 16 січня, о 12:00 у Будинку вчителя (вул. Хрещатик, 257).',
        'author_id' => '1',
        'created_time' => '2020-01-15 15:02:41',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Як повідомлялося раніше, учора внаслідок ДТП у Черкасах загинув директор 19-ї школи Юрій Лункін. Подія трапилась близько 18:30 на перетині вулиць Надпільної та Крилова. Автомобіль «Lande Rover» скоїв наїзд на освітянина, який у цей час переходив дорогу. Пішохід загинув на місці. За даним фактом розпочато розслідування.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-15/2020-01-15_15-02-02_549.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як стало відомо нашим журналістам із власних джерел у правоохоронних органах, тіло загиблого виявили&nbsp; далеко від пішохідного переходу без документів. Лише згодом вдалося з’ясувати, що загиблим є <b class=\\"bb_b\\">Юрій Лункін, директор Черкаської школи № 19</b>.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-15/2020-01-15_15-02-15_157.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За попередньою версією правоохоронців,  біля вказаного перехрестя водій автомобіля "Land Rover", рухаючись по правій смузі у напрямку вулиці Пушкіна, скоїв наїзд на пішохода, який переходив дорогу в невстановленому місці,  поза межами пішоходного переходу.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-15/2020-01-15_15-02-33_312.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Однак, наскільки точною є ця інформація,  мають з\'ясувати поліцейські слідчі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-15/2020-01-15_15-02-34_205.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За повідомленням прокуратури, за фактом ДТП відкрито кримінальне провадження за ч.2, ст. 286 КК України. Нині вирішують питання про обрання запобіжного заходу водію авто та його затримання.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-15/2020-01-15_15-02-37_9.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У мережі з’явилася інформація, що слідчі розшукують свідків, які на момент ДТП рухалися поруч із відеореєстраторами або зафіксували подію технічними засобами. <b class=\\"bb_b\\">Повідомити про зафіксовані матеріали можна за номером телефону слідчого у цій справі: 067-916-96-76</b>.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-15/2020-01-15_15-02-39_619.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Черкащанин Михайло Кривда</b> повідомив у «Фейсбук» про те, що був поряд із місцем ДТП у цей час:</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-15/2020-01-15_15-02-40_764.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Я чув звук гальм. Автівка двічі намагалася зупинитися.Я й подумати не міг, що в цей момент помер такий чоловік. Я був майже поряд, - зазначив він.</p>
<p class=\\"bb_p\\">У той же час у коментарях під дописом правоохоронців про подію користувачі соцмереж розповідають, що загиблий раніше неодноразово публічно вимагав вжити заходів для поліпшення безпеки дорожнього руху біля згаданого перехрестя. &nbsp;</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Користувач «Фейсбук» під нікнеймом «Оксана Оксана»</b> зазначає, що загиблий Юрій Лункін неодноразово звертався в інстанції міста з проханням встановити світлофор на вулиці Надпільній заради безпеки дітей, проте щоразу отримував відмову.</p>
<p class=\\"bb_p\\">Наразі користувачі соцмереж висловлюють свої співчуття та слова підтримки рідним із приводу загибелі освітянина.</p>
<p class=\\"bb_p\\">Прощання із Юрієм Лункіним відбудеться завтра, у четвер, 16 січня, о 12:00 у Будинку вчителя (вул. Хрещатик, 257).</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/zahyblyy-cherkas-kyy-osvitianyn-neodnorazovo-prosyv-vstanovyty-svitlofor-na-mistsi-de-sam-i-zahynuv-foto/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '6254',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6254',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6254',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '6254',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '6254',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6254',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6254',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6254',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6254',
        ),
      ),
    ),
    6251 => 
    array (
      'post' => 
      array (
        'id' => '6251',
        'title' => 'Завтра відбудеться прощання із загиблим директором школи',
        'alt_title' => '964ee1d9b720dab6d35f5a9f0069142d',
        'descr' => 'Завтра відбудеться прощання із загиблим директором школи',
        'short_post' => 'Завтра, 16 січня, відбудеться прощання із Юрієм Лункіним. Директор школи №19 загинув учора в аварії.  Про це повідомив заступник мера Черкас Ігор Волошин. “Прощання із Юрієм Лункіним відбудеться завтра, у четвер, 16 січня, о 12:00 у Будинку вчителя (вул. Хрещатик, 257)”, – написав Волошин у фейсбуці. Як повідомляв %SITENAME%, учора біля школи сталася аварія. На перехресті вулиць Надпільна – Крилова водій автомобіля Land Rover збив Юрія Лункіна. Поліція вже відкрила провадження за фактом ДТП. Автомобіль вилучили, водія вже допитали.',
        'author_id' => '1',
        'created_time' => '2020-01-15 14:31:23',
        'keywords' => 'аварія',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Завтра, 16 січня, відбудеться прощання із Юрієм Лункіним. Директор школи №19 загинув учора в аварії. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-15/2020-01-15_14-31-22_442.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомив <b class=\\"bb_b\\">заступник мера Черкас Ігор Волошин</b>.</p>
<p class=\\"bb_p\\">“Прощання із Юрієм Лункіним відбудеться завтра, у четвер, 16 січня, о 12:00 у Будинку вчителя (вул. Хрещатик, 257)”, – написав Волошин у фейсбуці.</p>
<p class=\\"bb_p\\">Як повідомляв %SITENAME%, учора біля школи сталася аварія. На перехресті вулиць Надпільна – Крилова водій автомобіля Land Rover збив Юрія Лункіна.</p>
<p class=\\"bb_p\\">Поліція вже відкрила провадження за фактом ДТП. Автомобіль вилучили, водія вже допитали.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/zagiblogo-v-dtp-direktora-poxovayut-zavtra/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6251',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6251',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '6251',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '6251',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '6251',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6251',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6251',
        ),
      ),
    ),
    6250 => 
    array (
      'post' => 
      array (
        'id' => '6250',
        'title' => 'У Смілі на пожежі постраждав чоловік',
        'alt_title' => 'abc768f3d9c125fee4b47c9a25568e85',
        'descr' => 'У Смілі на пожежі постраждав чоловік',
        'short_post' => '14 січня о 19:40 в спільній на 10 господарів коморі, розташованій по провулку Тімірязєва в Смілі сталася пожежа. Повідомили у ДСНС Черкащини. Ще до прибуття до місця події чергового караулу 12-ї державної пожежно-рятувальної частини, вогонь встиг поширитися на покриття і охопити всю споруду. Під час пожежі один із власників отримав отруєння продуктами горіння та був доставлений до Смілянської міської лікарні. Професійними діями рятувальникам вдалось запобігти поширитися вогню на поруч розташовані гаражі та житлові будинки. Причина виникнення пожежі встановлюється.',
        'author_id' => '1',
        'created_time' => '2020-01-15 14:31:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">14 січня о 19:40 в спільній на 10 господарів коморі, розташованій по провулку Тімірязєва в Смілі сталася пожежа. Повідомили у ДСНС Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-15/2020-01-15_14-31-10_83.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Ще до прибуття до місця події чергового караулу 12-ї державної пожежно-рятувальної частини, вогонь встиг поширитися на покриття і охопити всю споруду. Під час пожежі один із власників отримав отруєння продуктами горіння та був доставлений до Смілянської міської лікарні.</p>
<p class=\\"bb_p\\">Професійними діями рятувальникам вдалось запобігти поширитися вогню на поруч розташовані гаражі та житлові будинки.</p>
<p class=\\"bb_p\\">Причина виникнення пожежі встановлюється.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-smili-na-pozhezhi-postrazhdav-cholovik/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '6250',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6250',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '6250',
        ),
      ),
    ),
    6249 => 
    array (
      'post' => 
      array (
        'id' => '6249',
        'title' => 'На Черкащині засудили на 5 років сільського голову за просування “правильної” реклами',
        'alt_title' => '1ca55ee8b568e950c0fa870252b7b3de',
        'descr' => 'На Черкащині засудили на 5 років сільського голову за просування “правильної” реклами',
        'short_post' => 'Прокуратурою Черкаської області на належному рівні підтримано публічне обвинувачення у кримінальному провадженні стосовно сільського голови одного із сіл Шполянського району Черкаської області,  який обвинувачувався у тому, що він, використовуючи надану йому владу, умисно, з корисливих мотивів,  в лютому 2019 року одержав від підприємця неправомірну вигоду в розмірі 10 тис. грн за прийняття виконавчим комітетом сільської ради рішення про дозвіл на розміщення реклами на території села та укладення договору оренди рекламних щитів. Вироком суду посадовця визнано винуватим у вчиненні злочину, передбаченого ч. 3 ст. 368 КК України (одержання службовою особою неправомірної вигоди за вчинення такою службовою особою в інтересах того, хто надає неправомірну вигоду, будь-якої дії з використанням наданої їй влади, вчинене службовою особою, яка займає відповідальне становище),  та  засуджено до покарання у виді позбавлення волі строком на 5 років з конфіскацією майна та з позбавленням права обіймати посади, пов’язані з виконанням адміністративно-господарських і організаційно-розпорядчих функцій, строком на 2 роки. На підставі ст. 54 КК України обвинуваченого позбавлено 7 рангу посадової особи органу місцевого самоврядування. Незаконні дії сільського голови викрито прокуратурою Черкаської області спільно з працівниками Управління захисту економіки в Черкаській області Департаменту захисту економіки Національної поліції України та Головного управління Національної поліції в Черкаській області. Повідомляє прес-служба прокуратури Черкаської області.',
        'author_id' => '1',
        'created_time' => '2020-01-15 14:31:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Прокуратурою Черкаської області на належному рівні підтримано публічне обвинувачення у кримінальному провадженні стосовно сільського голови одного із сіл Шполянського району Черкаської області,  який обвинувачувався у тому, що він, використовуючи надану йому владу, умисно, з корисливих мотивів,  в лютому 2019 року одержав від підприємця неправомірну вигоду в розмірі 10 тис. грн за прийняття виконавчим комітетом сільської ради рішення про дозвіл на розміщення реклами на території села та укладення договору оренди рекламних щитів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-15/2020-01-15_14-31-04_175.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вироком суду посадовця визнано винуватим у вчиненні злочину, передбаченого ч. 3 ст. 368 КК України (одержання службовою особою неправомірної вигоди за вчинення такою службовою особою в інтересах того, хто надає неправомірну вигоду, будь-якої дії з використанням наданої їй влади, вчинене службовою особою, яка займає відповідальне становище),  та  засуджено до покарання у виді позбавлення волі строком на 5 років з конфіскацією майна та з позбавленням права обіймати посади, пов’язані з виконанням адміністративно-господарських і організаційно-розпорядчих функцій, строком на 2 роки. На підставі ст. 54 КК України обвинуваченого позбавлено 7 рангу посадової особи органу місцевого самоврядування.</p>
<p class=\\"bb_p\\">Незаконні дії сільського голови викрито прокуратурою Черкаської області спільно з працівниками Управління захисту економіки в Черкаській області Департаменту захисту економіки Національної поліції України та Головного управління Національної поліції в Черкаській області.</p>
<p class=\\"bb_p\\">Повідомляє прес-служба прокуратури Черкаської області.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-cherkashhyni-zasudyly-na-5-rokiv-silskogo-golovu-za-prosuvannya-pravylnoyi-reklamy/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '6249',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '6249',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6249',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6249',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6249',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6249',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6249',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6249',
        ),
      ),
    ),
    6248 => 
    array (
      'post' => 
      array (
        'id' => '6248',
        'title' => 'Головний медик Черкас розповів, чи перевищений у місті епідпоріг',
        'alt_title' => '9b7d33a8028e367eb9544bd514594dd3',
        'descr' => 'Головний медик Черкас розповів, чи перевищений у місті епідпоріг',
        'short_post' => 'У Черкасах не спостерігається зростання рівня захворюваності на грип та ГРВІ. Про це у коментарі виданню «%SITENAME%» повідомив директор департаменту охорони здоров’я та медичних послуг Олег Стадник.  - Якщо говорити про ситуацію до нового року, то з 40-го до початку 1-го тижня (загалом у році 52 тижні — ред.) на застудні захворювання перехворіло приблизно 5% усього населення країни і було 2 випадки смерті від ускладнень після грипу. За період після нового року смертельних випадків немає, — повідомив Олег Стадник. Епідпоріг у місті Черкаси не перевищений. Реєструються лише застудні захворювання, лабораторного підтвердження випадків захворювання на грип у місті Черкаси — немає. У 70% випадків госпіталізації із застудними хворобами — це діти від 0 до 4 років. - Можна сказати, що рівень захворюваності стандартний для сезону без тенденції до різкого зростання, — відзначив Олег Михайлович.',
        'author_id' => '1',
        'created_time' => '2020-01-15 14:04:23',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Черкасах не спостерігається зростання рівня захворюваності на грип та ГРВІ. Про це у коментарі виданню «%SITENAME%» повідомив директор департаменту охорони здоров’я та медичних послуг Олег Стадник. </p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-15/2020-01-15_14-04-11_322.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Якщо говорити про ситуацію до нового року, то з 40-го до початку 1-го тижня (загалом у році 52 тижні — ред.) на застудні захворювання перехворіло приблизно 5% усього населення країни і було 2 випадки смерті від ускладнень після грипу. За період після нового року смертельних випадків немає, — повідомив Олег Стадник.</p>
<p class=\\"bb_p\\">Епідпоріг у місті Черкаси не перевищений. Реєструються лише застудні захворювання, лабораторного підтвердження випадків захворювання на грип у місті Черкаси — немає. У 70% випадків госпіталізації із застудними хворобами — це діти від 0 до 4 років.</p>
<p class=\\"bb_p\\">- Можна сказати, що рівень захворюваності стандартний для сезону без тенденції до різкого зростання, — відзначив Олег Михайлович.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/golovnij-medik-cherkas-rozpoviv-chi-perevishhenij-u-misti-epidporig/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '6248',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6248',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6248',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6248',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '6248',
        ),
      ),
    ),
    6246 => 
    array (
      'post' => 
      array (
        'id' => '6246',
        'title' => 'Водіїв Черкащини попереджають про ускладнення погодних умов',
        'alt_title' => 'e39bfbe3c6f92be5a6bef31440b86192',
        'descr' => 'Водіїв Черкащини попереджають про ускладнення погодних умов',
        'short_post' => 'Погода не втратила теплої тенденції, але дещо ускладнилася. Черкащина знаходиться під одночасним впливом теплого сектору циклону, який переміщується з півночі та південного антициклону. Про це інформує Черкаський обласний гідрометцентр. Надходження теплого вологого повітря з північних широт та вихолоджування земної поверхні в умовах антициклону провокує утворення густих туманів. Так, до кінця доби 15 січня та вранці 16 січня на Черкащині очікується утворення туману, видимість сягатиме 100-500 м. Коливання температури від 3? морозу до 2? тепла зумовлюватиме слизькі ділянки доріг. Такі погодні умови можуть ускладнювати рух автотранспорту та пішоходів, заважати роботі будівельних кранів тощо. Аби уникнути аварій під час туману, варто взяти на замітку кілька рекомендацій: 1) Прогріваючи авто, увімкніть склоочисники. Часто ілюзії густого туману додає брудне лобове скло. 2) Позбавтеся туману зсередини. Не допускайте запотівання скла. Якщо ж таке сталося, то ввімкніть опалення і вентиляцію салону. 3) Зменшіть швидкість. «Золоте» правило їзди в тумані: швидкість руху не повинна перевищувати половини відстані видимості (при видимості 10 метрів – швидкість не більше 5 км / год). 4) Коли потрапили в туман, слід забути про маневрування, обгони, випередження. Якщо ж є гостра необхідність такого маневру, то будь-яким способом попередьте навколишніх про свої наміри: світлом фар, сигналом, поворотником. Також варто відмовитися від раптового та різкого гальмування. Якщо ж ви змушені зупинитися в силу певних обставин, тоді починайте повільно зменшувати швидкість, а після зупинки вмикайте аварійну сигналізацію.',
        'author_id' => '1',
        'created_time' => '2020-01-15 14:03:48',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Погода не втратила теплої тенденції, але дещо ускладнилася. Черкащина знаходиться під одночасним впливом теплого сектору циклону, який переміщується з півночі та південного антициклону. Про це інформує Черкаський обласний гідрометцентр.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-15/2020-01-15_14-03-43_776.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Надходження теплого вологого повітря з північних широт та вихолоджування земної поверхні в умовах антициклону провокує утворення густих туманів. Так, до кінця доби 15 січня та вранці 16 січня на Черкащині очікується утворення туману, видимість сягатиме 100-500 м. Коливання температури від 3? морозу до 2? тепла зумовлюватиме слизькі ділянки доріг. Такі погодні умови можуть ускладнювати рух автотранспорту та пішоходів, заважати роботі будівельних кранів тощо.</p>
<p class=\\"bb_p\\">Аби уникнути аварій під час туману, варто взяти на замітку кілька рекомендацій:</p>
<p class=\\"bb_p\\">1) Прогріваючи авто, увімкніть склоочисники. Часто ілюзії густого туману додає брудне лобове скло.</p>
<p class=\\"bb_p\\">2) Позбавтеся туману зсередини. Не допускайте запотівання скла. Якщо ж таке сталося, то ввімкніть опалення і вентиляцію салону.</p>
<p class=\\"bb_p\\">3) Зменшіть швидкість. «Золоте» правило їзди в тумані: швидкість руху не повинна перевищувати половини відстані видимості (при видимості 10 метрів – швидкість не більше 5 км / год).</p>
<p class=\\"bb_p\\">4) Коли потрапили в туман, слід забути про маневрування, обгони, випередження. Якщо ж є гостра необхідність такого маневру, то будь-яким способом попередьте навколишніх про свої наміри: світлом фар, сигналом, поворотником. Також варто відмовитися від раптового та різкого гальмування. Якщо ж ви змушені зупинитися в силу певних обставин, тоді починайте повільно зменшувати швидкість, а після зупинки вмикайте аварійну сигналізацію.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/vodiyiv-cherkashhini-poperedzhayut-pro-uskladnennya-pogodnih-umov/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '6246',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6246',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6246',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '6246',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '6246',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6246',
        ),
      ),
    ),
    6245 => 
    array (
      'post' => 
      array (
        'id' => '6245',
        'title' => 'Завтра у Черкасах відбудеться церемонія прощання із директором черкаської школи, який загинув у ДТП',
        'alt_title' => 'a1c129fc29e2e16ccfdb198e89743289',
        'descr' => 'Завтра у Черкасах відбудеться церемонія прощання із директором черкаської школи, який загинув у ДТП',
        'short_post' => 'Фото: "ВІККА" Завтра, 16 січня, о 12:00 відбудеться церемонія прощання із директором Черкаської загальноосвітньої школи № 19 Юрієм Лункіним, який трагічно загинув у ДТП. Про це «ВиЧЕрпно» стало відомо з власних джерел. Церемонія прощання відбудеться у Будинку вчителя (вул. Хрещатик, 257). Усі, хто має бажання допомогти родині Юрія Миколайовича, можуть скинути кошти на номер карти його доньки 4149499114981754. Нагадаємо, що ДТП сталася 14 січня на перехресті вулиць Надпільна — Крилова. Водій автомобіля «Land Rover» збив насмерть чоловіка, який знаходився на проїзній частині дороги. Ушкодження, отримані потерпілим, виявились несумісними з життям. Чоловік загинув на місці події.',
        'author_id' => '1',
        'created_time' => '2020-01-15 14:03:43',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Фото: "ВІККА"</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-15/2020-01-15_14-03-41_600.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Завтра, 16 січня, о 12:00 відбудеться церемонія прощання із директором Черкаської загальноосвітньої школи № 19 Юрієм Лункіним, який трагічно загинув у ДТП. Про це «ВиЧЕрпно» стало відомо з власних джерел.</p>
<p class=\\"bb_p\\">Церемонія прощання відбудеться у Будинку вчителя (вул. Хрещатик, 257).</p>
<p class=\\"bb_p\\">Усі, хто має бажання допомогти родині Юрія Миколайовича, можуть скинути кошти на номер карти його доньки 4149499114981754.</p>
<p class=\\"bb_p\\">Нагадаємо, що ДТП сталася 14 січня на перехресті вулиць Надпільна — Крилова. Водій автомобіля «Land Rover» збив насмерть чоловіка, який знаходився на проїзній частині дороги. Ушкодження, отримані потерпілим, виявились несумісними з життям. Чоловік загинув на місці події.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/zavtra-u-cherkasah-vidbudetsya-tseremoniya-proshhannya-iz-direktorom-cherkaskoyi-shkoli-yakij-zaginuv-u-dtp/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6245',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6245',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '6245',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '6245',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6245',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6245',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6245',
        ),
      ),
    ),
  ),
); 
?>