<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578424223.5369 (2020-01-07 21:10:23) */
return array (
  'count' => 5,
  'rows' => 
  array (
    5596 => 
    array (
      'post' => 
      array (
        'id' => '5596',
        'title' => 'Горе-водію, з вини якого загинуло двоє черкащан, повідомили про підозру',
        'alt_title' => 'd1ac3ba807997e8b8ecdbd88cc57a528',
        'descr' => 'Горе-водію, з вини якого загинуло двоє черкащан, повідомили про підозру',
        'short_post' => 'Смілянською місцевою прокуратурою 02.01.2020 повідомлено про підозру за ч. 3 ст. 286 (порушення правил безпеки дорожнього руху або експлуатації транспорту особами, які керують транспортними засобами) КК України жителю м. Сміла, який 02.01.2020, близько 00 год. 30 хв, перебуваючи за кермом автомобіля ВАЗ, рухаючись по вул. Б. Хмельницького в м. Сміла, не впорався з керуванням і здійснив зіткнення з деревом, внаслідок чого 2 пасажирів загинули, ще 3 осіб (в тому числі водій) отримали тілесні ушкодження, ступінь тяжкості яких встановлюється, та госпіталізовані до лікарні. За даними слідства 32-річний водій автомобіля на момент вчинення дорожньо-транспортної пригоди перебував у стані алкогольного сп’яніння, його затримано в порядку ст. 208 КПК України. На цей час у кримінальному провадженні тривають першочергові слідчі та процесуальні дії, спрямовані на повне, всебічне та неупереджене з’ясування всіх обставин події, вживаються заходи щодо обрання підозрюваному запобіжного заходу. Досудове розслідування перебуває на контролі Смілянської місцевої прокуратури. Довідково: за вчинене особі загрожує покарання у вигляді позбавлення волі на строк від 5 до 10 років з позбавленням права керувати транспортними засобами на строк до 3 років. Прес-служба  прокуратури Черкаської області. Download Nulled WordPress ThemesDownload Best WordPress Themes Free DownloadDownload Best WordPress Themes Free DownloadDownload WordPress Themesudemy free downloaddownload lava firmwareDownload Best WordPress Themes Free Downloaddownload udemy paid course for free',
        'author_id' => '1',
        'created_time' => '2020-01-06 06:05:47',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Смілянською місцевою прокуратурою 02.01.2020 повідомлено про підозру за ч. 3 ст. 286 (порушення правил безпеки дорожнього руху або експлуатації транспорту особами, які керують транспортними засобами) КК України жителю м. Сміла, який 02.01.2020, близько 00 год. 30 хв, перебуваючи за кермом автомобіля ВАЗ, рухаючись по вул. Б. Хмельницького в м. Сміла, не впорався з керуванням і здійснив зіткнення з деревом, внаслідок чого 2 пасажирів загинули, ще 3 осіб (в тому числі водій) отримали тілесні ушкодження, ступінь тяжкості яких встановлюється, та госпіталізовані до лікарні.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-06/2020-01-06_06-05-40_333.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За даними слідства 32-річний водій автомобіля на момент вчинення дорожньо-транспортної пригоди перебував у стані алкогольного сп’яніння, його затримано в порядку ст. 208 КПК України.</p>
<p class=\\"bb_p\\">На цей час у кримінальному провадженні тривають першочергові слідчі та процесуальні дії, спрямовані на повне, всебічне та неупереджене з’ясування всіх обставин події, вживаються заходи щодо обрання підозрюваному запобіжного заходу.</p>
<p class=\\"bb_p\\">Досудове розслідування перебуває на контролі Смілянської місцевої прокуратури.</p>
<p class=\\"bb_p\\">Довідково: за вчинене особі загрожує покарання у вигляді позбавлення волі на строк від 5 до 10 років з позбавленням права керувати транспортними засобами на строк до 3 років.</p>
<p class=\\"bb_p\\">Прес-служба  прокуратури Черкаської області.</p>
<p class=\\"bb_p\\">Download Nulled WordPress ThemesDownload Best WordPress Themes Free DownloadDownload Best WordPress Themes Free DownloadDownload WordPress Themesudemy free downloaddownload lava firmwareDownload Best WordPress Themes Free Downloaddownload udemy paid course for free</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/gore-vodiyu-z-vyny-yakogo-zagynulo-dvoye-cherkashhan-povidomyly-pro-pidozru/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5596',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5596',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5596',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5596',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5596',
        ),
      ),
    ),
  ),
); 
?>