<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578527304.4071 (2020-01-09 01:48:24) */
return array (
  'count' => 4,
  'rows' => 
  array (
    5584 => 
    array (
      'post' => 
      array (
        'id' => '5584',
        'title' => 'Черкаські рятувальники працюють у режимі підвищеної готовності',
        'alt_title' => '37399412cda63177e502cf0e8d080b26',
        'descr' => 'Черкаські рятувальники працюють у режимі підвищеної готовності',
        'short_post' => 'Підрозділи ДСНС на території області переведені на посилений режим несення служби на період різдвяних свят, - повідомляють в управлінні ДСНС України в Черкаській області. У період святкування Різдвяних свят, із 4-го по 8-ме січня, усі пожежно-рятувальні підрозділи Управління переводяться у режим підвищеної готовності. Відповідно до Наказу, при Управлінні створено спеціальний оперативний штаб, який чергуватиме в апараті Управління. У свою чергу, у всіх місцевих підрозділах посилені караули, а також додатково введена в оперативний розрахунок резервна пожежна, спеціальна та рятувальна техніка.',
        'author_id' => '1',
        'created_time' => '2020-01-05 17:15:20',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Підрозділи ДСНС на території області переведені на посилений режим несення служби на період різдвяних свят, - повідомляють в управлінні ДСНС України в Черкаській області.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-05/2020-01-05_17-15-13_250.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У період святкування Різдвяних свят, із 4-го по 8-ме січня, усі пожежно-рятувальні підрозділи Управління переводяться у режим підвищеної готовності.</p>
<p class=\\"bb_p\\">Відповідно до Наказу, при Управлінні створено спеціальний оперативний штаб, який чергуватиме в апараті Управління.</p>
<p class=\\"bb_p\\">У свою чергу, у всіх місцевих підрозділах посилені караули, а також додатково введена в оперативний розрахунок резервна пожежна, спеціальна та рятувальна техніка.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkas-ki-riatuval-nyky-perevedeni-v-rezhym-pidvyshchenoi-hotovnosti/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5584',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5584',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5584',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5584',
        ),
      ),
    ),
  ),
); 
?>