<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574451668.1406 (2019-11-22 21:41:08) */
return array (
  'count' => 2,
  'rows' => 
  array (
    1070 => 
    array (
      'post' => 
      array (
        'id' => '1070',
        'title' => 'Черкащан попереджають про шахрайську групу, яку організували інспектори ТЕЦ',
        'alt_title' => '3db2eca5ce8bbff4a58521aebb3720b2',
        'descr' => 'Черкащан попереджають про шахрайську групу, яку організували інспектори ТЕЦ',
        'short_post' => 'Черкащан попереджають про шахрайську групу, яку організували інспектори ТЕЦ. Буцім, при перевірці теплового лічильника вони пошкоджують його та за грошову винагороду ремонтують. За цим фактом на Черкаській ТЕЦ розпочали службову перевірку. Про злочинну банду інформує у «Facebook» черкащанин Юрій Безпихало, пише «Вікка». «Шахраї приходять на перевірку теплових лічильників по дві-три людини. У кожного з них є своя роль. Один мило спілкується з власником, а інший в цей час, під виглядом огляду пломби, обережно розхитує, створюючи люфт на пломбі. Потім викликають ще одного інспектора (співучасника групи), який починає відеофіксацію «порушення» пломби. І відразу пропонують допомогу у вирішенні цієї проблеми», – розповідає чоловік. За його словами, розміри «допомоги» стартують від 10000 гривень. Багато людей, аби вирішити цю конфліктну ситуацію, – платять інспекторам. А тим, хто відстоює свою правоту, виписують штрафи і відправляють «в суд». У Черкаській ТЕЦ відреагували на допис Юрія та розпочали службову перевірку. На час її проведення інспекторів, яких звинувачують у шахрайстві, відсторонили від виконання службових обов’язків. Також для збору інформації з цього питання на Черкаській ТЕЦ відкрито телефонну лінію. «У разі володіння Вами інформацією за фактом, вказаним у публікації, або про вчинення інших протиправних дій зі сторони інспекторів ТЕЦ, просимо повідомляти за номером телефону: +380991435975. За даним номером з Вами буде спілкуватися голова правління ПРАТ «Черкаське хімволокно» Віктор Олексенко», – йдеться у повідомленні ТЕЦ.',
        'author_id' => '1',
        'created_time' => '2019-11-11 10:18:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Черкащан попереджають про шахрайську групу, яку організували інспектори ТЕЦ. Буцім, при перевірці теплового лічильника вони пошкоджують його та за грошову винагороду ремонтують. За цим фактом на Черкаській ТЕЦ розпочали службову перевірку.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-11/2019-11-11_10-16-09_690.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про злочинну банду інформує у «Facebook» черкащанин Юрій Безпихало, пише «Вікка».</p>
<p class=\\"bb_p\\">«Шахраї приходять на перевірку теплових лічильників по дві-три людини. У кожного з них є своя роль. Один мило спілкується з власником, а інший в цей час, під виглядом огляду пломби, обережно розхитує, створюючи люфт на пломбі. Потім викликають ще одного інспектора (співучасника групи), який починає відеофіксацію «порушення» пломби. І відразу пропонують допомогу у вирішенні цієї проблеми», – розповідає чоловік.</p>
<p class=\\"bb_p\\">За його словами, розміри «допомоги» стартують від 10000 гривень. Багато людей, аби вирішити цю конфліктну ситуацію, – платять інспекторам. А тим, хто відстоює свою правоту, виписують штрафи і відправляють «в суд».</p>
<p class=\\"bb_p\\">У Черкаській ТЕЦ відреагували на допис Юрія та розпочали службову перевірку. На час її проведення інспекторів, яких звинувачують у шахрайстві, відсторонили від виконання службових обов’язків.</p>
<p class=\\"bb_p\\">Також для збору інформації з цього питання на Черкаській ТЕЦ відкрито телефонну лінію.</p>
<p class=\\"bb_p\\">«У разі володіння Вами інформацією за фактом, вказаним у публікації, або про вчинення інших протиправних дій зі сторони інспекторів ТЕЦ, просимо повідомляти за номером телефону: +380991435975. За даним номером з Вами буде спілкуватися голова правління ПРАТ «Черкаське хімволокно» Віктор Олексенко», – йдеться у повідомленні ТЕЦ.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/cherkashhan-poperedzhayut-pro-shahrajsku-grupu-yaku-organizuvali-inspektori-tets/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1070',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1070',
        ),
      ),
    ),
  ),
); 
?>