<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575068403.2043 (2019-11-30 01:00:03) */
return array (
  'count' => 4,
  'rows' => 
  array (
    478 => 
    array (
      'post' => 
      array (
        'id' => '478',
        'title' => 'Вченим вдалося розробити особливу технологію для штучного інтелекту, яка діагностуватиме рак',
        'alt_title' => '747976e9c159dfe20d1cc8be1cf7bd5c',
        'descr' => 'Вченим вдалося розробити особливу технологію для штучного інтелекту, яка діагностуватиме рак',
        'short_post' => 'Передбачається, що згодом технологія дозволить виявляти багато видів раку. Корпорація Microsoft спільно з медичною компанією SRL Diagnostics розробили інструмент штучного інтелекту (ШІ), який допоможе виявити рак на ранніх стадіях, інформує Ukr.Media. Спочатку його будуть використовувати для виявлення раку шийки матки, проте розробники обіцяють, що з часом програму пристосують до інших видів і форм онкологічних захворювань. Фахівці Microsoft і SRL Diagnostics забезпечили винахід кількома тисячами анотованих зображень мазка з шийки матки. Таким чином, ШІ зможе миттєво визначати будь-які аномалії в людському організмі. Програма буде надсилати відповідний сигнал лікарям, які вже зможуть уважніше вивчити, що виявив пристрій. Тестування програми почнуть в Індії. У разі позитивних результатів технологію почнуть використовувати і в інших країнах світу. Вчені запевняють, що їхня розробка допоможе вберегти безліч життів.',
        'author_id' => '1',
        'created_time' => '2019-11-17 08:53:07',
        'keywords' => 'Вчені, Нові технології, Діагностика раку, Штучний інтелект',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Передбачається, що згодом технологія дозволить виявляти багато видів раку.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-17/2019-11-17_08-53-02_29.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Корпорація Microsoft спільно з медичною компанією SRL Diagnostics розробили інструмент штучного інтелекту (ШІ), який допоможе виявити рак на ранніх стадіях, інформує Ukr.Media. Спочатку його будуть використовувати для виявлення раку шийки матки, проте розробники обіцяють, що з часом програму пристосують до інших видів і форм онкологічних захворювань. Фахівці Microsoft і SRL Diagnostics забезпечили винахід кількома тисячами анотованих зображень мазка з шийки матки. Таким чином, ШІ зможе миттєво визначати будь-які аномалії в людському організмі. Програма буде надсилати відповідний сигнал лікарям, які вже зможуть уважніше вивчити, що виявив пристрій. Тестування програми почнуть в Індії. У разі позитивних результатів технологію почнуть використовувати і в інших країнах світу. Вчені запевняють, що їхня розробка допоможе вберегти безліч життів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/405771/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '478',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '478',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '478',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '478',
        ),
      ),
    ),
  ),
); 
?>