<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576020830.6535 (2019-12-11 01:33:50) */
return array (
  'count' => 8,
  'rows' => 
  array (
    618 => 
    array (
      'post' => 
      array (
        'id' => '618',
        'title' => 'Тролейбусному руху в Черкасах виповнилося 54 роки',
        'alt_title' => '28199736dfd0c5238e663e2295b7cba4',
        'descr' => 'Тролейбусному руху в Черкасах виповнилося 54 роки',
        'short_post' => '54 роки тому, 5 листопада вулицями міста Черкаси рушив перший тролейбус. А вже 9 листопада о 5-ій ранку на свої маршрути вирушили 15 тролейбусів. Нині черкасців щоденно обслуговує до 64 тролейбусів у будні дні, та до 25 — у вихідні. Послугами електротранспорту щоденно користуються тисячі черкасців, серед яких пенсіонери, студенти і школярі, для яких проїзд у цьому екологічно чистому виді транспорту є безкоштовним.  - Сьогодні без руху тролейбусів вулицями міста не уявляє життя жоден мешканець Черкас. За 54 роки підприємство пройшло складний час становлення та розвитку, досягло значних успіхів і стало сучасним підприємством міського електротранспорту з розвиненою інфраструктурою. За цей період тролейбусами підприємства перевезено 1,88 мільярдів пасажирів, загалом впродовж цих років нормативний термін відпрацювали 421 тролейбус, — звернувся з нагоди річниці «Черкасиелектротрансу» до колективу керівник КП Петро Кучер. Очільник підприємства наголосив, що попри всі труднощі, працівникам електротрансу завжди вдавалося знаходити можливості для забезпечення відповідного рівня культури обслуговування пасажирів. Не треба забувати, що саме тролейбусники пішли на зустріч містянам і збільшили обсяги перевезень, коли маршрутники влаштували забастовку. - Основне наше досягнення, що ми зберегли колектив. Ці понад 400 висококваліфікованих працівників обслуговують місто і, в основному, соціальні верстви населення. КП «Черкасиелектротранс» складається з багатьох підрозділів, які доповнюють один одного і працюють на єдиний результат. Цілодобово підтримуються в належному технічному та санітарному стані 75 тролейбусів. Ремонт та профілактика рухомого складу проводиться в виробничих приміщеннях ремонтниками, роботу їх мало хто бачить, але від неї залежить надійність та комфортність тролейбусів, — додав Петро Семенович. Привітав колектив зі святом і міський голова Черкас Анатолій Бондаренко: «Черкасиелектротранс» є провідним підприємством в місті Черкаси в галузі перевезень. Я вважаю, що майбутнє саме за цим комунальним підприємством, адже воно надає послуги пільговим категоріям населення. Тому, поки я буду міським головою, ми докладатимемо максимум зусиль, щоб це КП розвивалося і оновлювалося. Дякую всім працівникам електротрансу за їх невтомну працю. Саме на вас тримається «Черкасиелектротранс». Можна купити нові тролейбуси, однак, якщо не буде кому на них працювати, то підприємство занепаде. Тому бажаю вашому колективу невпинного зростання і зміцнення». Фото зі сторінки Анатолія Бондаренка у «Фейсбуці» З нагоди свята працівники КП «Черкасиелектротранс» отримали почесні грамоти Черкаської обласної державної адміністрації та обласної ради, подяки міського голови, грамоти виконавчого комітету Черкаської міськради. За багаторічну сумлінну працю та вагомі трудові досягнення 8 працівників тролейбусного парку отримали звання «Ветеран підприємства». За увесь час існування тролейбусного руху цим званням були відзначені 548 працівників. Не менш приємним сюрпризом стали традиційні дарунки від мецената, який вже не один рік підтримує колектив «Черкасиелектротрансу», Араіка Мкртчяна. Він презентував працівникам з нагоди свята екскурсійну поїздку Черкащиною та квитки на гумористичні шоу. - Сила вашого підприємства у вашій згуртованості, поки ви будете разом відстоювати свої інтереси, доки ви будете існувати і розвиватися. Я щиро зичу вам, щоб міська влада не тільки в особі міського голови, але й увесь депутатський корпус повернулися до підприємства обличчям. Ми всі прекрасно розуміємо, щоб вимагати від електротрансу результату, необхідно спочатку власти в нього. Адже, як раніше вже наголосили, тролейбусами користуються переважно пільгові категорії населення, які не приносять жодного прибутку. У той же час не потрібно забувати: щомісяця потрібно платити заробітну плату, сплачувати за електроенергію і не забуваймо, що підтримка тролейбусів у належному стані також вимагає значної копійки, — наголосив Араік Мкртчян. Наостанок керівник «Черкасиелектротрансу» зауважив, що підприємство і надалі покращуватиме якість надаваних послуг на ринку пасажирських перевезень.',
        'author_id' => '1',
        'created_time' => '2019-11-06 09:05:37',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">54 роки тому, 5 листопада вулицями міста Черкаси рушив перший тролейбус. А вже 9 листопада о 5-ій ранку на свої маршрути вирушили 15 тролейбусів. Нині черкасців щоденно обслуговує до 64 тролейбусів у будні дні, та до 25 — у вихідні. Послугами електротранспорту щоденно користуються тисячі черкасців, серед яких пенсіонери, студенти і школярі, для яких проїзд у цьому екологічно чистому виді транспорту є безкоштовним. </p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-06/2019-11-06_09-05-18_853.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Сьогодні без руху тролейбусів вулицями міста не уявляє життя жоден мешканець Черкас. За 54 роки підприємство пройшло складний час становлення та розвитку, досягло значних успіхів і стало сучасним підприємством міського електротранспорту з розвиненою інфраструктурою. За цей період тролейбусами підприємства перевезено 1,88 мільярдів пасажирів, загалом впродовж цих років нормативний термін відпрацювали 421 тролейбус, — звернувся з нагоди річниці «Черкасиелектротрансу» до колективу керівник КП Петро Кучер.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-06/2019-11-06_09-05-23_476.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Очільник підприємства наголосив, що попри всі труднощі, працівникам електротрансу завжди вдавалося знаходити можливості для забезпечення відповідного рівня культури обслуговування пасажирів. Не треба забувати, що саме тролейбусники пішли на зустріч містянам і збільшили обсяги перевезень, коли маршрутники влаштували забастовку.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-06/2019-11-06_09-05-26_565.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Основне наше досягнення, що ми зберегли колектив. Ці понад 400 висококваліфікованих працівників обслуговують місто і, в основному, соціальні верстви населення. КП «Черкасиелектротранс» складається з багатьох підрозділів, які доповнюють один одного і працюють на єдиний результат. Цілодобово підтримуються в належному технічному та санітарному стані 75 тролейбусів. Ремонт та профілактика рухомого складу проводиться в виробничих приміщеннях ремонтниками, роботу їх мало хто бачить, але від неї залежить надійність та комфортність тролейбусів, — додав Петро Семенович.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-06/2019-11-06_09-05-30_379.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Привітав колектив зі святом і міський голова Черкас Анатолій Бондаренко:</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-06/2019-11-06_09-05-34_415.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Черкасиелектротранс» є провідним підприємством в місті Черкаси в галузі перевезень. Я вважаю, що майбутнє саме за цим комунальним підприємством, адже воно надає послуги пільговим категоріям населення. Тому, поки я буду міським головою, ми докладатимемо максимум зусиль, щоб це КП розвивалося і оновлювалося. Дякую всім працівникам електротрансу за їх невтомну працю. Саме на вас тримається «Черкасиелектротранс». Можна купити нові тролейбуси, однак, якщо не буде кому на них працювати, то підприємство занепаде. Тому бажаю вашому колективу невпинного зростання і зміцнення».</p>
<p class=\\"bb_p\\">Фото зі сторінки Анатолія Бондаренка у «Фейсбуці»</p>
<p class=\\"bb_p\\">З нагоди свята працівники КП «Черкасиелектротранс» отримали почесні грамоти Черкаської обласної державної адміністрації та обласної ради, подяки міського голови, грамоти виконавчого комітету Черкаської міськради. За багаторічну сумлінну працю та вагомі трудові досягнення 8 працівників тролейбусного парку отримали звання «Ветеран підприємства». За увесь час існування тролейбусного руху цим званням були відзначені 548 працівників.</p>
<p class=\\"bb_p\\">Не менш приємним сюрпризом стали традиційні дарунки від мецената, який вже не один рік підтримує колектив «Черкасиелектротрансу», Араіка Мкртчяна. Він презентував працівникам з нагоди свята екскурсійну поїздку Черкащиною та квитки на гумористичні шоу.</p>
<p class=\\"bb_p\\">- Сила вашого підприємства у вашій згуртованості, поки ви будете разом відстоювати свої інтереси, доки ви будете існувати і розвиватися. Я щиро зичу вам, щоб міська влада не тільки в особі міського голови, але й увесь депутатський корпус повернулися до підприємства обличчям. Ми всі прекрасно розуміємо, щоб вимагати від електротрансу результату, необхідно спочатку власти в нього. Адже, як раніше вже наголосили, тролейбусами користуються переважно пільгові категорії населення, які не приносять жодного прибутку. У той же час не потрібно забувати: щомісяця потрібно платити заробітну плату, сплачувати за електроенергію і не забуваймо, що підтримка тролейбусів у належному стані також вимагає значної копійки, — наголосив Араік Мкртчян.</p>
<p class=\\"bb_p\\">Наостанок керівник «Черкасиелектротрансу» зауважив, що підприємство і надалі покращуватиме якість надаваних послуг на ринку пасажирських перевезень.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/trolejbusnomu-ruhu-v-cherkasah-vipovnilosya-54-roki/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '618',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '618',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '618',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '618',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '618',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '618',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '618',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '618',
        ),
      ),
    ),
  ),
); 
?>