<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577562421.4236 (2019-12-28 21:47:01) */
return array (
  'count' => 3,
  'rows' => 
  array (
    1277 => 
    array (
      'post' => 
      array (
        'id' => '1277',
        'title' => 'SpaceX запустила супутник для високошвидкісного інтернету',
        'alt_title' => '6bd3e2c1a664c27542af6eaa4ac6ad96',
        'descr' => 'SpaceX запустила супутник для високошвидкісного інтернету',
        'short_post' => 'Компанія SpaceX запустила ракету-носій Falcon 9 із супутником зв’язку JCSAT 18/Kacific 1. Пристрій зможе надати широкосмуговий доступ до інтернету в Азіатсько-Тихоокеанському регіоні. Цей проєкт допоможе жителям тисяч островів, які розсіяні по Тихому океану — між південним узбережжям Азії та Австралії. Люди, які там живуть, в основному, користуються низько швидкісним інтернетом або залишаються ізольованими від цифрового світу. Багато інтернет-провайдерів вважають, що проведення інтернету в цьому регіоні окупиться — широкосмуговий зв’язок там можна забезпечити тільки мідними або волоконно-оптичними кабелями, які простягаються під океаном. Однак вони дорогі в установці, тому більшість компаній впевнені, що вони не зможуть повернути вкладені гроші. Liftoff! pic.twitter.com/dPuCfa89Sc — SpaceX (@SpaceX) December 17, 2019 Перша ступінь ракети SpaceX вже два рази використовувалася для запусків, в компанії планували повернути її на Землю і використовувати знову. Однак два елементи головного обтічника ракети впали у воду, співробітники компанії планують знайти їх і застосувати в наступних запусках. Натхнення: hightech.fm',
        'author_id' => '1',
        'created_time' => '2019-12-23 10:23:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Компанія SpaceX запустила ракету-носій Falcon 9 із супутником зв’язку JCSAT 18/Kacific 1. Пристрій зможе надати широкосмуговий доступ до інтернету в Азіатсько-Тихоокеанському регіоні.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-23/2019-12-23_10-23-05_811.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Цей проєкт допоможе жителям тисяч островів, які розсіяні по Тихому океану — між південним узбережжям Азії та Австралії. Люди, які там живуть, в основному, користуються низько швидкісним інтернетом або залишаються ізольованими від цифрового світу.</p>
<p class=\\"bb_p\\">Багато інтернет-провайдерів вважають, що проведення інтернету в цьому регіоні окупиться — широкосмуговий зв’язок там можна забезпечити тільки мідними або волоконно-оптичними кабелями, які простягаються під океаном. Однак вони дорогі в установці, тому більшість компаній впевнені, що вони не зможуть повернути вкладені гроші.</p>
<p class=\\"bb_p\\">Liftoff! pic.twitter.com/dPuCfa89Sc</p>
<p class=\\"bb_p\\">— SpaceX (@SpaceX) December 17, 2019</p>
<p class=\\"bb_p\\">Перша ступінь ракети SpaceX вже два рази використовувалася для запусків, в компанії планували повернути її на Землю і використовувати знову. Однак два елементи головного обтічника ракети впали у воду, співробітники компанії планують знайти їх і застосувати в наступних запусках.</p>
<p class=\\"bb_p\\">Натхнення: hightech.fm</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/spacex-zapustila-suputnik-dlya-visokoshvidkisnogo-internetu/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1277',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '1277',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1277',
        ),
      ),
    ),
  ),
); 
?>