<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574122384.6379 (2019-11-19 02:13:04) */
return array (
  'count' => 1191,
  'rows' => 
  array (
    1836 => 
    array (
      'post' => 
      array (
        'id' => '1836',
        'title' => 'Легендарні футболісти “Динамо” гратимуть за черкаський клуб',
        'alt_title' => '912cc0c87bad0499eb2c4c04612d0bac',
        'descr' => 'Легендарні футболісти “Динамо” гратимуть за черкаський клуб',
        'short_post' => 'Ексгравці “Динамо” Олег Гусєв і Олександр Алієв будуть грати за футзальний клуб “Карбон” з Черкас, повідомляє “Спорт.Ua”. Інформацію про приїзд колишніх зірок великого футболу сайту “Табло” підтвердив президент клубу “Карбон” Нарек Казарян. Крім того, в Палаці спорту “Будівельник” в Черкасах в якості почесних гостей можуть з’явитися ще кілька дуже відомих спортсменів. Йдеться про те, що один з них виступав за “Динамо”, а другий грає в європейському топ-клубі. Олег Гусєв виступав за київське “Динамо” з 2003-го по 2018 рік. П’ятиразовий чемпіон та володар Кубка України, був капітаном команди. Олександр Алієв виступав у складі киян з перервами з 2002-го по 2013 рік. Чотириразовий чемпіон та володар Кубка України.',
        'author_id' => '1',
        'created_time' => '2019-11-18 19:25:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Ексгравці “Динамо” Олег Гусєв і Олександр Алієв будуть грати за футзальний клуб “Карбон” з Черкас, повідомляє “Спорт.Ua”.<b class=\\"bb_b\\"></b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_19-25-03_447.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Інформацію про приїзд колишніх зірок великого футболу сайту “Табло” підтвердив президент клубу “Карбон” Нарек Казарян.</p>
<p class=\\"bb_p\\">Крім того, в Палаці спорту “Будівельник” в Черкасах в якості почесних гостей можуть з’явитися ще кілька дуже відомих спортсменів. Йдеться про те, що один з них виступав за “Динамо”, а другий грає в європейському топ-клубі.</p>
<p class=\\"bb_p\\">Олег Гусєв виступав за київське “Динамо” з 2003-го по 2018 рік. П’ятиразовий чемпіон та володар Кубка України, був капітаном команди.</p>
<p class=\\"bb_p\\">Олександр Алієв виступав у складі киян з перервами з 2002-го по 2013 рік. Чотириразовий чемпіон та володар Кубка України.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/legendarni-futbolisty-dynamo-gratymut-za-cherkaskyj-klub/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1836',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1836',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1836',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1836',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '1836',
        ),
      ),
    ),
    1835 => 
    array (
      'post' => 
      array (
        'id' => '1835',
        'title' => 'На Черкащині за вихідні знищили 3 вибухонебезпечних предмети',
        'alt_title' => 'b27b06e7a3ec06e6f21756f169f54484',
        'descr' => 'На Черкащині за вихідні знищили 3 вибухонебезпечних предмети',
        'short_post' => '15 листопада до звенигородських рятувальників із села Вільхівець надійшло повідомлення про підозрілий предмет схожий на вибухонебезпечний, який було знайдено на відкритій території приватного домоволодіння. Господар телефоном повідомив, що боєприпас виявив під час проведення земляних робіт. Фахівці ДСНС що прибули на місце, ідентифікували предмет як артилерійський снаряд калібром 45 мм часів минулих війн. Цього ж дня в місті Канів, на відкритій території в районі вулиці Золотоніській, під час проведення земляних робіт, місцеві мешканці натрапили на невідомий предмет схожий на снаряд. Рятувальники після огляду ідентифікували його як артилерійський снаряд калібром 75 мм часів минулих війн. Знайдені снаряди були вивезені на спеціальний полігон, де вони групою піротехнічних робіт аварійно-рятувального загону спецпризначення були знищені шляхом підриву. 16 листопада також на полігоні саперами аварійно-рятувального загону спеціального призначення було знищено авіаційну бомбу ФАБ-50, яку напередодні мешканцями села Піщальники, Канівського району, було знайдено під час проведення земляних робіт. Всього цього року в області знищено вже 514 боєприпасів часів минулих війн.',
        'author_id' => '1',
        'created_time' => '2019-11-18 19:15:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">15 листопада до звенигородських рятувальників із села Вільхівець надійшло повідомлення про підозрілий предмет схожий на вибухонебезпечний, який було знайдено на відкритій території приватного домоволодіння.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_19-15-02_209.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Господар телефоном повідомив, що боєприпас виявив під час проведення земляних робіт.</p>
<p class=\\"bb_p\\">Фахівці ДСНС що прибули на місце, ідентифікували предмет як артилерійський снаряд калібром 45 мм часів минулих війн.</p>
<p class=\\"bb_p\\">Цього ж дня в місті Канів, на відкритій території в районі вулиці Золотоніській, під час проведення земляних робіт, місцеві мешканці натрапили на невідомий предмет схожий на снаряд. Рятувальники після огляду ідентифікували його як артилерійський снаряд калібром 75 мм часів минулих війн.</p>
<p class=\\"bb_p\\">Знайдені снаряди були вивезені на спеціальний полігон, де вони групою піротехнічних робіт аварійно-рятувального загону спецпризначення були знищені шляхом підриву.</p>
<p class=\\"bb_p\\">16 листопада також на полігоні саперами аварійно-рятувального загону спеціального призначення було знищено авіаційну бомбу ФАБ-50, яку напередодні мешканцями села Піщальники, Канівського району, було знайдено під час проведення земляних робіт.</p>
<p class=\\"bb_p\\">Всього цього року в області знищено вже 514 боєприпасів часів минулих війн.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-cherkashhyni-za-vyhidni-znyshhyly-3-vybuhonebezpechnyh-predmety/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '1835',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1835',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1835',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1835',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1835',
        ),
      ),
    ),
  ),
); 
?>