<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574807906.8439 (2019-11-27 00:38:26) */
return array (
  'count' => 2,
  'rows' => 
  array (
    1494 => 
    array (
      'post' => 
      array (
        'id' => '1494',
        'title' => 'Керівнику муніципальної інспекції пошкодили авто. Той каже, що в нього є ще',
        'alt_title' => '961d93d2ec9327ce7c40c19ce5e76b5c',
        'descr' => 'Керівнику муніципальної інспекції пошкодили авто. Той каже, що в нього є ще',
        'short_post' => 'Цієї ночі начальнику міського управління інспектування Станіславу Коломійцю пошкодили “Лексус”. Про це він повідомив у фейсбуці. За його словами, інцидент стався близько 4 години ранку. Фото з ФБ-сторінки чиновника“Мене розбудив телефонний дзвінок: “У Вас згоріла машина”. Спускаюсь – на місці вже зібрались небайдужі сусіди і поліція. Машина ціла, проте розбите лобове скло, пошкоджена обшивка, капот і праве крило. Пакет із запальною сумішшю кинули через розбиту лобовуху, лобова панель приладів трохи підгоріла, проте сильно вогонь не зайнявся. Ну що ж, цього разу обійдусь лише ремонтом”, – пише Коломієць. Він зазначив, що заяву в поліцію не писав, оскільки камер у дворі усе одно немає, “а зайвого клопоту додавати правоохоронцям не хотів”. Напад на авто Станіслав Коломієць пов’язує з професійною діяльністю. У коментарях Коломієць також додав, що має, окрім цієї, й інші авто. Варто зазначити, що у декларації чиновника, що розміщена на сайті НАЗК, такий автомобіль відсутній. Замість побитого “Лексуса” Коломієць декларує “Тойоту Кемрі” 2017 року випуску та “БМВ Х5” 2012 року випуску в лізингу. Останнє з переліченого оформлене на дружину. Це не перший напад на автівки місцевих чиновників. Так, два місяці тому секретарю міськради Ярославу Нищику вщент спалили його автомобіль “Додж”. Опісля той придбав собі вживаний кросовер. Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%',
        'author_id' => '1',
        'created_time' => '2019-11-15 10:06:03',
        'keywords' => 'Станіслав Коломієць',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Цієї ночі начальнику міського управління інспектування Станіславу Коломійцю пошкодили “Лексус”.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_10-06-00_399.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це він повідомив у фейсбуці.</p>
<p class=\\"bb_p\\">За його словами, інцидент стався близько 4 години ранку.</p>
<p class=\\"bb_p\\">Фото з ФБ-сторінки чиновника“Мене розбудив телефонний дзвінок: “У Вас згоріла машина”. Спускаюсь – на місці вже зібрались небайдужі сусіди і поліція. Машина ціла, проте розбите лобове скло, пошкоджена обшивка, капот і праве крило. Пакет із запальною сумішшю кинули через розбиту лобовуху, лобова панель приладів трохи підгоріла, проте сильно вогонь не зайнявся. Ну що ж, цього разу обійдусь лише ремонтом”, – пише Коломієць.</p>
<p class=\\"bb_p\\">Він зазначив, що заяву в поліцію не писав, оскільки камер у дворі усе одно немає, “а зайвого клопоту додавати правоохоронцям не хотів”.</p>
<p class=\\"bb_p\\">Напад на авто Станіслав Коломієць пов’язує з професійною діяльністю.</p>
<p class=\\"bb_p\\">У коментарях Коломієць також додав, що має, окрім цієї, й інші авто.</p>
<p class=\\"bb_p\\">Варто зазначити, що у декларації чиновника, що розміщена на сайті НАЗК, такий автомобіль відсутній. Замість побитого “Лексуса” Коломієць декларує “Тойоту Кемрі” 2017 року випуску та “БМВ Х5” 2012 року випуску в лізингу. Останнє з переліченого оформлене на дружину.</p>
<p class=\\"bb_p\\">Це не перший напад на автівки місцевих чиновників. Так, два місяці тому секретарю міськради Ярославу Нищику вщент спалили його автомобіль “Додж”. Опісля той придбав собі вживаний кросовер.</p>
<p class=\\"bb_p\\">Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/kerivniku-municipalno%d1%97-inspekci%d1%97-poshkodili-avto-toj-kazhe-shho-v-nogo-ye-shhe/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1494',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1494',
        ),
      ),
    ),
  ),
); 
?>