<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573503863.6166 (2019-11-11 22:24:23) */
return array (
  'count' => 6,
  'rows' => 
  array (
    599 => 
    array (
      'post' => 
      array (
        'id' => '599',
        'title' => 'У Черкасах затримали африканця з наркотиками',
        'alt_title' => '4434a15b4eaec1a864f4cbb569f4635a',
        'descr' => 'У Черкасах затримали африканця з наркотиками',
        'short_post' => 'Правоохоронці знайшли в іноземця два пакетики амфетаміну. Питання про його подальше перебування на території України вирішуватимуть відповідні служби. До Черкаського відділу поліції надійшла інформація, що в одному із домоволодінь нелегально проживає громадянин іншої держави. Інформація підтвердилась. Як з\'ясувалося, чоловік - уродженець Республіки Гвінея, який тимчасово проживає на Черкащині та перебуває на території України без відповідних дозвільних документів. Окрім цього, у чоловіка поліцейські виявили два пакети порошкоподібної речовини білого кольору, схожої на амфетамін. Виявлені речові докази вилучили і направили на експертизу. По даному факту відкрито кримінальне провадження за частиною 1 статті 309 (Незаконне зберігання наркотичних засобів, психотропних речовин або їх аналогів без мети збуту) Кримінального кодексу України. Разом із тим, інформація про африканця буде передана співробітникам міграційної служби для вирішення питання щодо його подальшого перебування на території України,- зазначають у Секторі комунікації поліції Черкаської області.',
        'author_id' => '1',
        'created_time' => '2019-11-05 20:35:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Правоохоронці знайшли в іноземця два пакетики амфетаміну.</b> <b class=\\"bb_b\\">Питання про його подальше перебування на території України вирішуватимуть відповідні служби.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_20-35-12_672.png" alt="" title="" /></p>
<p class=\\"bb_p\\">До Черкаського відділу поліції надійшла інформація, що в одному із домоволодінь нелегально проживає громадянин іншої держави. Інформація підтвердилась. Як з\'ясувалося, чоловік - уродженець Республіки Гвінея, який тимчасово проживає на Черкащині та перебуває на території України без відповідних дозвільних документів. Окрім цього, у чоловіка поліцейські виявили два пакети порошкоподібної речовини білого кольору, схожої на амфетамін.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_20-35-14_358.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Виявлені речові докази вилучили і направили на експертизу. По даному факту відкрито кримінальне провадження за частиною 1 статті 309 (Незаконне зберігання наркотичних засобів, психотропних речовин або їх аналогів без мети збуту) Кримінального кодексу України.</p>
<p class=\\"bb_p\\">Разом із тим, інформація про африканця буде передана співробітникам міграційної служби для вирішення питання щодо його подальшого перебування на території України,- зазначають у Секторі комунікації поліції Черкаської області.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-zatrymaly-afrykantsia-z-narkotykamy-foto/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '599',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '599',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '599',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '599',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '599',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '599',
        ),
      ),
    ),
  ),
); 
?>