<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579298072.9281 (2020-01-17 23:54:32) */
return array (
  'count' => 1,
  'rows' => 
  array (
    1678 => 
    array (
      'post' => 
      array (
        'id' => '1678',
        'title' => 'Marvel’s Avengers перенесли на вересень',
        'alt_title' => '9e7ec7066c2fd2ce9fc56b1f7004b6d7',
        'descr' => 'Marvel’s Avengers перенесли на вересень',
        'short_post' => 'Новина про це з’явилася на офіційномусайті Crystal Dynamics — команда вирішила взяти додатковий час для роботи над проектом. Marvel’s Avengers офіційно представили на Е3 2019. Це екшен від третьої особи, в якому гравцеві належить узяти під своє керування команду Месників і боротися зі злочинцями. Крім культових Залізної людини та Капітана Америки, в грі дозволять пограти за Наташу, Галка, Тора і Міс Марвел. Крім сюжетної кампанії, в грі буде кооперативний режим і редактор, в якому можна налаштувати зовнішність головних героїв. Розробники неодноразово говорили, що планують підтримувати гру довгий час після релізу і розвивати її по сервісній моделі. Нова дата релізу — це 4 вересня 2020 року. Гра розробляється для ПК, PS4, Xbox One і Google Stadia. Також Square Enix перенеславихід ремейку Final Fantasy VII.',
        'author_id' => '1',
        'created_time' => '2020-01-14 16:35:39',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Новина про це з’явилася на <b class=\\"bb_b\\">офіційному</b>сайті Crystal Dynamics — команда вирішила взяти додатковий час для роботи над проектом.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-14/2020-01-14_16-35-21_208.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Marvel’s Avengers офіційно представили на Е3 2019. Це екшен від третьої особи, в якому гравцеві належить узяти під своє керування команду Месників і боротися зі злочинцями. Крім культових Залізної людини та Капітана Америки, в грі дозволять пограти за Наташу, Галка, Тора і Міс Марвел.</p>
<p class=\\"bb_p\\">Крім сюжетної кампанії, в грі буде кооперативний режим і редактор, в якому можна налаштувати зовнішність головних героїв.</p>
<p class=\\"bb_p\\">Розробники неодноразово говорили, що планують підтримувати гру довгий час після релізу і розвивати її по сервісній моделі.</p>
<p class=\\"bb_p\\">Нова дата релізу — це <b class=\\"bb_b\\">4 вересня 2020 року</b>.</p>
<p class=\\"bb_p\\">Гра розробляється для ПК, PS4, Xbox One і Google Stadia.</p>
<p class=\\"bb_p\\">Також Square Enix <b class=\\"bb_b\\">перенесла</b>вихід ремейку Final Fantasy VII.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/marvel-s-avengers-perenesly-na-veresen/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1678',
        ),
      ),
    ),
  ),
); 
?>