<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579296838.173 (2020-01-17 23:33:58) */
return array (
  'count' => 5015,
  'rows' => 
  array (
    6182 => 
    array (
      'post' => 
      array (
        'id' => '6182',
        'title' => 'Директор черкаської школи загинув у ДТП',
        'alt_title' => '28874f2cf696bd6b9a7223d26661efff',
        'descr' => 'Директор черкаської школи загинув у ДТП',
        'short_post' => 'Директор школи 19 Юрій Лункін потрапив у смертельну аварію. ДТП сталася на перехресті вулиць Надпільна – Крилова. Його збила машина. Про це в коментарі кореспонденту “%SITENAME%” повідомив директор департаменту освіти та гуманітарної політики Сергій Воронов. Він зазначив, що аварія сталася біля самої школи. Нині він їде на місце інциденту. Детальнішу інформацію пообіцяв надати згодом. Фото Патрульної поліції“38-річний водій автомобіля Land Rover, місцевий житель, допустив наїзд на чоловіка, який був на проїжджій частині дороги.  Ушкодження, отримані потерпілим, виявились несумісними з життям. Він загинув на місці події. Обставини аварії встановлюють слідчі Черкаського відділу поліції. Призначено проведення низки експертиз”, – повідомили у прес-службі Патрульної поліції Черкаської області.',
        'author_id' => '1',
        'created_time' => '2020-01-15 06:02:48',
        'keywords' => 'аварія',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Директор школи 19 Юрій Лункін потрапив у смертельну аварію. ДТП сталася на перехресті вулиць Надпільна – Крилова. Його збила машина.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-15/2020-01-15_06-02-33_602.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це в коментарі кореспонденту “%SITENAME%” повідомив <b class=\\"bb_b\\">директор департаменту освіти та гуманітарної політики Сергій Воронов</b>.</p>
<p class=\\"bb_p\\">Він зазначив, що аварія сталася біля самої школи. Нині він їде на місце інциденту. Детальнішу інформацію пообіцяв надати згодом.</p>
<p class=\\"bb_p\\">Фото Патрульної поліції“38-річний водій автомобіля Land Rover, місцевий житель, допустив наїзд на чоловіка, який був на проїжджій частині дороги.  Ушкодження, отримані потерпілим, виявились несумісними з життям. Він загинув на місці події. Обставини аварії встановлюють слідчі Черкаського відділу поліції. Призначено проведення низки експертиз”, – повідомили у прес-службі Патрульної поліції Черкаської області.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/direktor-cherkasko%d1%97-shkoli-zaginuv-u-dtp/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '6182',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6182',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '6182',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '6182',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6182',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6182',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6182',
        ),
      ),
    ),
    6181 => 
    array (
      'post' => 
      array (
        'id' => '6181',
        'title' => 'Зеленський, Порошенко, Шевченко, – найпопулярніші статті, які цікавили українців в минулому році',
        'alt_title' => '61444b6a3defb2c11694ab83624e193c',
        'descr' => 'Зеленський, Порошенко, Шевченко, – найпопулярніші статті, які цікавили українців в минулому році',
        'short_post' => 'Окрім традиційно популярних тем, у минулому році україномовних читачів більше, ніж зазвичай, цікавили українські політики. Список очолила стаття про перехід церковних громад до Православної Церкви України, котра набрала понад мільйон переглядів у минулому році. Вікіпедія є одним із найпопулярніших сайтів в Україні, а україномовний розділ Вікіпедії станом на сьогодні налічує понад 970 тисяч статей. Щорічно ми збираємо статистику відвідувань української Вікіпедії, щоб дізнатися, які з цих статей найбільше цікавили україномовних читачів впродовж року. У 2019 році лідери списку змінились вперше за останні десять років. Статті «Україна» та «Тарас Григорович Шевченко» поступилися першими сходинками статтям про перехід церковних громад до Православної Церкви України та про президента України Володимира Зеленського. Вперше в історії україномовного розділу Вікіпедії одна стаття подолала позначку в мільйон відвідувань за рік: понад 1,07 мільйонів людей переглянули статтю про перехід церковних громад до ПЦУ. Завдяки президентським і парламентським виборам в Україні до списку найпопулярніших увійшло значно більше статей про політиків, ніж позаминулого року. Статтю про Володимира Зеленського переглянули понад 850 тисяч разів, а також до топ-50 найпопулярніших увійшли статті про Петра Порошенка (421 тисяча переглядів), Дмитра Разумкова (221 тисяча переглядів) й Олексія Гончарука (212 тисяч переглядів). Традиційно популярними залишилися статті про відомих історичних осіб (Тарас Шевченко, Іван Франко, Леся Україна, Богдан Хмельницький тощо). Також читачів цікавили країни (Україна, Німеччина, Велика Британія, Польща тощо), великі українські міста (наприклад, Київ і Львів), значні історичні події (Перша та Друга світові війни, Голодомор в Україні 1932—1933 років тощо). У 2019 році перелік 25-ти найпопулярніших статей виглядає так: Перехід церковних громад до ПЦУ Зеленський Володимир Олександрович Україна Вибори Президента України 2019 Шевченко Тарас Григорович Порошенко Петро Олексійович Київ Друга світова війна Чорнобильська катастрофа Франко Іван Якович Перша світова війна Леся Українка Сполучені Штати Америки Список українських жіночих імен Німеччина Європейський Союз Львів Велика Британія YouTube Київська Русь Білки Голодомор в Україні (1932—1933) Богдан Хмельницький Список українських чоловічих імен Польща У блозі «Вікімедіа Україна» ви можете знайти детальнішу версію списку топ-50 найпопулярніших статей у 2019 році, а також дізнатись про найпопулярніші статті в категоріях «Історичні постаті», «Сучасники» та «Сплеск уваги». Для довідки: Вікіпедія — найбільша інтернет-енциклопедія людства. Минулого року Вікіпедія ввійшла у топ-15 найпопулярніших сайтів України; водночас вона посіла першу сходинку за популярністю серед некомерційних ресурсів. Наразі в україномовному розділі енциклопедії міститься понад 970 тисяч статей. Громадська організація «Вікімедіа Україна» є регіональним відділенням «Фонду Вікімедіа» в Україні, і займається популяризацією вікіпроєктів «Фонду Вікімедіа», найвідомішим серед яких є Вікіпедія, а також залученням до Вікіпедії нових знань і користувачів та розвитком вікіспільноти в Україні. Прес-служба ГО «Вікімедіа Україна»',
        'author_id' => '1',
        'created_time' => '2020-01-15 06:02:31',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Окрім традиційно популярних тем, у минулому році україномовних читачів більше, ніж зазвичай, цікавили українські політики. Список очолила стаття про перехід церковних громад до Православної Церкви України, котра набрала понад мільйон переглядів у минулому році.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-15/2020-01-15_06-02-12_742.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вікіпедія є одним із найпопулярніших сайтів в Україні, а україномовний розділ Вікіпедії станом на сьогодні налічує понад 970 тисяч статей. Щорічно ми збираємо статистику відвідувань української Вікіпедії, щоб дізнатися, які з цих статей найбільше цікавили україномовних читачів впродовж року.</p>
<p class=\\"bb_p\\">У 2019 році лідери списку змінились вперше за останні десять років. Статті «Україна» та «Тарас Григорович Шевченко» поступилися першими сходинками статтям про перехід церковних громад до Православної Церкви України та про президента України Володимира Зеленського.</p>
<p class=\\"bb_p\\">Вперше в історії україномовного розділу Вікіпедії одна стаття подолала позначку в мільйон відвідувань за рік: понад 1,07 мільйонів людей переглянули статтю про перехід церковних громад до ПЦУ.</p>
<p class=\\"bb_p\\">Завдяки президентським і парламентським виборам в Україні до списку найпопулярніших увійшло значно більше статей про політиків, ніж позаминулого року. Статтю про Володимира Зеленського переглянули понад 850 тисяч разів, а також до топ-50 найпопулярніших увійшли статті про Петра Порошенка (421 тисяча переглядів), Дмитра Разумкова (221 тисяча переглядів) й Олексія Гончарука (212 тисяч переглядів).</p>
<p class=\\"bb_p\\">Традиційно популярними залишилися статті про відомих історичних осіб (Тарас Шевченко, Іван Франко, Леся Україна, Богдан Хмельницький тощо). Також читачів цікавили країни (Україна, Німеччина, Велика Британія, Польща тощо), великі українські міста (наприклад, Київ і Львів), значні історичні події (Перша та Друга світові війни, Голодомор в Україні 1932—1933 років тощо).</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">У 2019 році перелік 25-ти найпопулярніших статей виглядає так:</b></p>
<p class=\\"bb_p\\">Перехід церковних громад до ПЦУ</p>
<p class=\\"bb_p\\">Зеленський Володимир Олександрович</p>
<p class=\\"bb_p\\">Україна</p>
<p class=\\"bb_p\\">Вибори Президента України 2019</p>
<p class=\\"bb_p\\">Шевченко Тарас Григорович</p>
<p class=\\"bb_p\\">Порошенко Петро Олексійович</p>
<p class=\\"bb_p\\">Київ</p>
<p class=\\"bb_p\\">Друга світова війна</p>
<p class=\\"bb_p\\">Чорнобильська катастрофа</p>
<p class=\\"bb_p\\">Франко Іван Якович</p>
<p class=\\"bb_p\\">Перша світова війна</p>
<p class=\\"bb_p\\">Леся Українка</p>
<p class=\\"bb_p\\">Сполучені Штати Америки</p>
<p class=\\"bb_p\\">Список українських жіночих імен</p>
<p class=\\"bb_p\\">Німеччина</p>
<p class=\\"bb_p\\">Європейський Союз</p>
<p class=\\"bb_p\\">Львів</p>
<p class=\\"bb_p\\">Велика Британія</p>
<p class=\\"bb_p\\">YouTube</p>
<p class=\\"bb_p\\">Київська Русь</p>
<p class=\\"bb_p\\">Білки</p>
<p class=\\"bb_p\\">Голодомор в Україні (1932—1933)</p>
<p class=\\"bb_p\\">Богдан Хмельницький</p>
<p class=\\"bb_p\\">Список українських чоловічих імен</p>
<p class=\\"bb_p\\">Польща</p>
<p class=\\"bb_p\\">У блозі «Вікімедіа Україна» ви можете знайти детальнішу версію списку топ-50 найпопулярніших статей у 2019 році, а також дізнатись про найпопулярніші статті в категоріях «Історичні постаті», «Сучасники» та «Сплеск уваги».</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Д</b><b class=\\"bb_b\\">ля довідки</b>:</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Вікіпедія </b>—<b class=\\"bb_b\\"> </b>найбільша інтернет-енциклопедія людства.<b class=\\"bb_b\\"> </b>Минулого року Вікіпедія ввійшла у топ-15 найпопулярніших сайтів України; водночас вона посіла першу сходинку за популярністю серед некомерційних ресурсів. Наразі в україномовному розділі енциклопедії міститься понад 970 тисяч статей.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Громадська організація «Вікімедіа Україна»</b> є регіональним відділенням «Фонду Вікімедіа» в Україні, і займається популяризацією вікіпроєктів «Фонду Вікімедіа», найвідомішим серед яких є Вікіпедія, а також залученням до Вікіпедії нових знань і користувачів та розвитком вікіспільноти в Україні.</p>
<p class=\\"bb_p\\">Прес-служба ГО «Вікімедіа Україна»</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/zelenskyj-poroshenko-shevchenko-najpopulyarnishi-statti-yaki-czikavyly-ukrayincziv-v-mynulomu-roczi/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '6181',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '6181',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '6181',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6181',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '6181',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6181',
        ),
        21 => 
        array (
          'id' => '21',
          'name' => 'Релігія',
          'altname' => 'religiya',
          'post_id' => '6181',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '6181',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6181',
        ),
      ),
    ),
    6175 => 
    array (
      'post' => 
      array (
        'id' => '6175',
        'title' => 'Черкаський музикант озвучив казки різних народів світу',
        'alt_title' => 'b3f71e76ec15c9b2a96bd05ddec4f663',
        'descr' => 'Черкаський музикант озвучив казки різних народів світу',
        'short_post' => 'Вокаліст гурту «Бумбокс» Андрій Хливнюк взяв участь у проекті Національної суспільної телерадіокомпанії України, яка запустила сайт і радіо з аудіоказками українською мовою, – пише Українська літературна газета. Разом із черкащанином казки різних народів світу начитують актор театру кіно та дубляжу Євген Малуха, учасник гурту DakhaBrakha Марко Галаневич і лідерка гурту «Крихітка» Саша Кольцова. Невдовзі з’являться казки, які озвучив письменник Сергій Жадан та співачка Христина Соловій. Згодом обіцяють запустити безкоштовні додатки з казками. Радіохвиля авторських казок українською мовою для дітей доступна на сайті 24 години. У плеєрі наразі понад 200 аудіоказок. У розділі «Інформація» можна перейти на розділ «Радіо», яке транслює казки онлайн цілодобово.',
        'author_id' => '1',
        'created_time' => '2020-01-15 06:01:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вокаліст гурту «Бумбокс» Андрій Хливнюк взяв участь у проекті Національної суспільної телерадіокомпанії України, яка запустила сайт і радіо з аудіоказками українською мовою, – пише Українська літературна газета.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-15/2020-01-15_06-01-05_237.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Разом із черкащанином казки різних народів світу начитують актор театру кіно та дубляжу Євген Малуха, учасник гурту DakhaBrakha Марко Галаневич і лідерка гурту «Крихітка» Саша Кольцова.</p>
<p class=\\"bb_p\\">Невдовзі з’являться казки, які озвучив письменник Сергій Жадан та співачка Христина Соловій. Згодом обіцяють запустити безкоштовні додатки з казками.</p>
<p class=\\"bb_p\\">Радіохвиля авторських казок українською мовою для дітей доступна на сайті 24 години. У плеєрі наразі понад 200 аудіоказок. У розділі «Інформація» можна перейти на розділ «Радіо», яке транслює казки онлайн цілодобово.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkaskyj-muzykant-ozvuchyv-kazky-riznyh-narodiv-svitu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '6175',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6175',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6175',
        ),
      ),
    ),
    6174 => 
    array (
      'post' => 
      array (
        'id' => '6174',
        'title' => 'Потребують допомоги діти черкаського футболіста. Двійнят збила машина',
        'alt_title' => '65183a175622fcbfca6025a10f1f6b56',
        'descr' => 'Потребують допомоги діти черкаського футболіста. Двійнят збила машина',
        'short_post' => 'У родині футболіста Сергія Джури трапилася трагедія. 9 січня в Черкасах на перехресті вулиць Сергія Амброса і Різдвяної таксі Chevrolet збило літнього чоловіка разом з 4-річними онуками. Хлопчикам необхідні кошти для лікування, – пише «Табло». Страшна аварія сталася близько 17:30. Як повідомляють медики, у одного з хлопчиків діагностували політравму, його доставили в реанімацію Черкаської обласної дитячої лікарні. Друга потерпіла в результаті аварії дитина отримала закриту травму живота, а 62-річний чоловік доставлений в лікарню з переломом гомілки. Зараз найважливіше повернути дітям здоров’я. Всіх небайдужих рідні та близькі відомого футболіста просять допомогти коштами на лікування. Сергій Джура грає у футбол за різні команди на місцевому аматорському рівні. Приват банк 5168 7422 1183 4852Джура Сергій Володимирович',
        'author_id' => '1',
        'created_time' => '2020-01-14 20:31:28',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У родині футболіста Сергія Джури трапилася трагедія. 9 січня в Черкасах на перехресті вулиць Сергія Амброса і Різдвяної таксі Chevrolet збило літнього чоловіка разом з 4-річними онуками. Хлопчикам необхідні кошти для лікування, – пише «Табло».</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-14/2020-01-14_20-31-20_465.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Страшна аварія сталася близько 17:30. Як повідомляють медики, у одного з хлопчиків діагностували політравму, його доставили в реанімацію Черкаської обласної дитячої лікарні.</p>
<p class=\\"bb_p\\">Друга потерпіла в результаті аварії дитина отримала закриту травму живота, а 62-річний чоловік доставлений в лікарню з переломом гомілки.</p>
<p class=\\"bb_p\\">Зараз найважливіше повернути дітям здоров’я. Всіх небайдужих рідні та близькі відомого футболіста просять допомогти коштами на лікування. Сергій Джура грає у футбол за різні команди на місцевому аматорському рівні.</p>
<p class=\\"bb_p\\">Приват банк 5168 7422 1183 4852Джура Сергій Володимирович</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/potrebuiut-dopomohy-dity-cherkas-koho-futbolista-dviyniat-zbyla-mashyna/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '6174',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '6174',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6174',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6174',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '6174',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6174',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '6174',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6174',
        ),
      ),
    ),
    6173 => 
    array (
      'post' => 
      array (
        'id' => '6173',
        'title' => 'За фактом ДТП, у якій одна людина загинула та шестеро травмовано, відкрито кримінальне провадження',
        'alt_title' => '50cd966bb11485561532ae2b4b097178',
        'descr' => 'За фактом ДТП, у якій одна людина загинула та шестеро травмовано, відкрито кримінальне провадження',
        'short_post' => 'Дорожньо-транспортна пригода сталась на території Христинівського району. В результаті ДТП одна людина загинула та шестеро осіб, серед яких двоє малолітніх дітей, отримали тілесні ушкодження різного ступеня тяжкості. За даним фактом відкрито кримінальне провадження за статтею 286 Кримінального кодексу України. Повідомили у нацполіції Черкащини. Подія сталася на автодорозі М-12 «Стрий-Тернопіль-Кропивницький-Знамянка» в Христинівському районі. Водій автомобіля BMW не впорався з керуванням, з’їхав на зустрічну смугу, де вчинив зіткнення з автомобілем Volkswagen. Внаслідок дорожньо-транспортної пригоди пасажир автомобіля BMW загинув на місці, ще один пасажир та водій транспортного засобу отримали ушкодження різного ступеня тяжкості. Водій автомобіля Volkswagen та троє пасажирів, серед яких двоє малолітніх дітей, отримали тілесні ушкоджень. Травмованих учасників ДТП госпіталізовано до лікарні. За даним фактом слідчим управлінням поліції області відкрито кримінальне провадження за частиною 2 статті 286 (Порушення правил безпеки дорожнього руху або експлуатації транспорту особами, які керують транспортними засобами) Кримінального кодексу України. Тривають слідчі дії.',
        'author_id' => '1',
        'created_time' => '2020-01-14 20:31:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Дорожньо-транспортна пригода сталась на території Христинівського району. В результаті ДТП одна людина загинула та шестеро осіб, серед яких двоє малолітніх дітей, отримали тілесні ушкодження різного ступеня тяжкості. За даним фактом відкрито кримінальне провадження за статтею 286 Кримінального кодексу України. Повідомили у нацполіції Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-14/2020-01-14_20-31-03_444.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Подія сталася на автодорозі М-12 «Стрий-Тернопіль-Кропивницький-Знамянка» в Христинівському районі. Водій автомобіля BMW не впорався з керуванням, з’їхав на зустрічну смугу, де вчинив зіткнення з автомобілем Volkswagen. Внаслідок дорожньо-транспортної пригоди пасажир автомобіля BMW загинув на місці, ще один пасажир та водій транспортного засобу отримали ушкодження різного ступеня тяжкості. Водій автомобіля Volkswagen та троє пасажирів, серед яких двоє малолітніх дітей, отримали тілесні ушкоджень. Травмованих учасників ДТП госпіталізовано до лікарні.</p>
<p class=\\"bb_p\\">За даним фактом слідчим управлінням поліції області відкрито кримінальне провадження за частиною 2 статті 286 (Порушення правил безпеки дорожнього руху або експлуатації транспорту особами, які керують транспортними засобами) Кримінального кодексу України. Тривають слідчі дії.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/za-faktom-dtp-u-yakij-odna-lyudyna-zagynula-ta-shestero-travmovano-vidkryto-kryminalne-provadzhennya/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6173',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6173',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '6173',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6173',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6173',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6173',
        ),
      ),
    ),
    6172 => 
    array (
      'post' => 
      array (
        'id' => '6172',
        'title' => 'Маршрут автобуса № 11 у Черкасах змінили',
        'alt_title' => '12288eabbf715b0bf360719e882481e8',
        'descr' => 'Маршрут автобуса № 11 у Черкасах змінили',
        'short_post' => 'Відтепер у Черкасах усі маршрутки №11 доїжджатимуть до госпіталя ветеранів, – повідомляють в Черкаській міськраді. Сьогодні Черкаський міськвиконком скасував рішення, згідно якого автобуси маршруту №11 «Госпіталь – ВАТ ЧЛФЗ «Аврора» могли здійснювати лише 11 рейсів до госпіталя, а решту – лише до Соснівки. Як повідомили у відділі транспорту, перевізник і раніше здійснював більше рейсів до госпіталя на прохання його працівників (а саме, 29). Тепер же всі рейси автобусного маршруту № 11 «Госпіталь» – ВАТ ЧЛФЗ «Аврора» продовжать до зупинки «Шпиталь» по вул. «Дахнівська Січ» (близько 100 рейсів на день).',
        'author_id' => '1',
        'created_time' => '2020-01-14 20:01:57',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Відтепер у Черкасах усі маршрутки №11 доїжджатимуть до госпіталя ветеранів, – повідомляють в Черкаській міськраді.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-14/2020-01-14_20-01-36_942.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Сьогодні Черкаський міськвиконком скасував рішення, згідно якого автобуси маршруту №11 «Госпіталь – ВАТ ЧЛФЗ «Аврора» могли здійснювати лише 11 рейсів до госпіталя, а решту – лише до Соснівки.</p>
<p class=\\"bb_p\\">Як повідомили у відділі транспорту, перевізник і раніше здійснював більше рейсів до госпіталя на прохання його працівників (а саме, 29). Тепер  же всі рейси автобусного маршруту № 11 «Госпіталь» – ВАТ ЧЛФЗ «Аврора» продовжать до зупинки  «Шпиталь» по вул. «Дахнівська Січ» (близько 100 рейсів на день).</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/marshrut-avtobusa-11-u-cherkasakh-zminyly/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6172',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6172',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6172',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6172',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6172',
        ),
      ),
    ),
    6171 => 
    array (
      'post' => 
      array (
        'id' => '6171',
        'title' => 'На підтримку малозабезпечених черкасців із бюджету спрямували майже 22 мільйона',
        'alt_title' => '9933aa78af8d28d1439bfd03562ab2cb',
        'descr' => 'На підтримку малозабезпечених черкасців із бюджету спрямували майже 22 мільйона',
        'short_post' => 'У січні цього року на соціальні виплати з міського бюджету було спрямовано понад 21,7 мільйона гривень. Отримувачі відповідної матеріальної підтримки – найбільш незахищені та вразливі верстви населення. Це – сім\'ї з дітьми (новонародженими, одинокими матерям тощо), малозабезпечені родини, дорослі та діти з інвалідністю, громадяни, які здійснюють догляд за особами з інвалідністю I чи II групи внаслідок психічного розладу. А також – громадяни, які досягли пенсійного віку, але не мають права на пенсійну виплату. За інформацією департаменту соціальної політики Черкаської міської ради.',
        'author_id' => '1',
        'created_time' => '2020-01-14 20:01:36',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У січні цього року на соціальні виплати з міського бюджету було спрямовано понад 21,7 мільйона гривень.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-14/2020-01-14_20-01-28_115.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Отримувачі відповідної матеріальної підтримки – найбільш незахищені та вразливі верстви населення. Це – сім\'ї з дітьми (новонародженими, одинокими матерям тощо), малозабезпечені родини, дорослі та діти з інвалідністю, громадяни, які здійснюють догляд за особами з інвалідністю I чи II групи внаслідок психічного розладу. А також – громадяни, які досягли пенсійного віку, але не мають права на пенсійну виплату.</p>
<p class=\\"bb_p\\">За інформацією департаменту соціальної політики Черкаської міської ради.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-pidtrymku-malozabezpechenykh-cherkastsiv-iz-biudzhetu-spriamuvaly-mayzhe-22-mil-yona/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '6171',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '6171',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6171',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6171',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6171',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6171',
        ),
      ),
    ),
    6170 => 
    array (
      'post' => 
      array (
        'id' => '6170',
        'title' => 'Представники обласного главку поліції Черкащини провели зустріч з курсантами поліцейських вишів',
        'alt_title' => '5d9a5d6304a9986c0036d4ce54180083',
        'descr' => 'Представники обласного главку поліції Черкащини провели зустріч з курсантами поліцейських вишів',
        'short_post' => 'Шістдесят дев’ять курсантів та чотирнадцять студентів, що опановують професії слідчих, дільничних, експертів-криміналістів та працівників кримінальної поліції в вищих навчальних закладах України, відсьогодні приступили  до стажування в відділах та відділеннях поліції Черкаської області. Повідомили у нацполіції Черкащини. Сьогодні в Головному управлінні Національної поліції в Черкаській області відбулася зустріч керівництва поліції на чолі з генералом поліції третього рангу Валерієм Лютим з курсантами другого, третього та четвертого курсів поліцейських вишів, які прибули на проходження стажування до органів поліції Черкащини. В ході робочого зібрання з курсантами, які в майбутньому поповнять ряди дільничних офіцерів поліції, слідчих, криміналістів, оперуповноважених поспілкувалися представники управління кадрового забезпечення ГУНП. Йшлося про організацію проходження практики, під час якої майбутні поліцейські разом з керівниками практики з числа найбільш досвідчених працівників підрозділів поліції, беруть безпосередню участь у всіх робочих процесах з урахуванням напряму, спеціальності та спеціалізації підготовки. На завершення зустрічі було доведено до курсантів вимоги щодо дотримання заходів особистої безпеки на службі та в побуті, дотримання службової дисципліни, заборони керування транспортними засобами у стані алкогольного сп’яніння.',
        'author_id' => '1',
        'created_time' => '2020-01-14 20:01:19',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Шістдесят дев’ять курсантів та чотирнадцять студентів, що опановують професії слідчих, дільничних, експертів-криміналістів та працівників кримінальної поліції в вищих навчальних закладах України, відсьогодні приступили  до стажування в відділах та відділеннях поліції Черкаської області. Повідомили у нацполіції Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-14/2020-01-14_20-01-03_379.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Сьогодні в Головному управлінні Національної поліції в Черкаській області відбулася зустріч керівництва поліції на чолі з генералом поліції третього рангу Валерієм Лютим з курсантами другого, третього та четвертого курсів поліцейських вишів, які прибули на проходження стажування до органів поліції Черкащини.</p>
<p class=\\"bb_p\\">В ході робочого зібрання з курсантами, які в майбутньому поповнять ряди дільничних офіцерів поліції, слідчих, криміналістів, оперуповноважених поспілкувалися представники управління кадрового забезпечення ГУНП. Йшлося про організацію проходження практики, під час якої майбутні поліцейські разом з керівниками практики з числа найбільш досвідчених працівників підрозділів поліції, беруть безпосередню участь у всіх робочих процесах з урахуванням напряму, спеціальності та спеціалізації підготовки.</p>
<p class=\\"bb_p\\">На завершення зустрічі було доведено до курсантів вимоги щодо дотримання заходів особистої безпеки на службі та в побуті, дотримання службової дисципліни, заборони керування транспортними засобами у стані алкогольного сп’яніння.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/predstavnyky-oblasnogo-glavku-policziyi-cherkashhyny-provely-zustrich-z-kursantamy-policzejskyh-vyshiv/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6170',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6170',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6170',
        ),
      ),
    ),
    6169 => 
    array (
      'post' => 
      array (
        'id' => '6169',
        'title' => 'Канів увійшов до десятки інвестиційно привабливих громад',
        'alt_title' => 'b3a7d2c38180499670db54eb604fbd1d',
        'descr' => 'Канів увійшов до десятки інвестиційно привабливих громад',
        'short_post' => 'За результатами наданої інформації, Фондом “Регіональний центр економічних досліджень та підтримки бізнесу”, сформовано рейтинг інституційної спроможності і сталого розвитку малих та середніх громад України. Рейтинг враховує 38 критерійних показників та відображає інвестиційну привабливість громад у 2020 році. У порівнянні з минулою аналітикою додані такі показники як: наявність SECAP на власних інформаційних ресурсах громади, та доступність пошуку; укладені ЕСКО контракти в громаді; наявність на територіях громади вітропарків та сонячних станцій та їхня потужність; наявність власного бренду громади; Коротка аналітична записка Обраховано рейтинг 1 321 громади України до 100 тис. мешканців. Середній показник по країні – 21,48. Кількість громад: – які приєдналися до ініціативи ЄС «Угода Мерів» – 214; – які мають власний SECAP – 117; – які розмістили SECAP на власних ресурсах – 20; – які провели моніторинг SECAP – 23; – які провели інфраструктурні модернізаційні проекти з підвищенням енергоефективності – 202; – мають довгострокові кредитні угоди – 44; – активно працюють з громадським бюджетом – 143; – мають проекти «Відкрита громада» або SMART City – 74; – мають глобальний відеомоніторинг – 89; – мають інвестиційні паспорти – 103; – мають інвестиційні пропозиції – 43; – мають АС енергомоніторингу – 68; – працюють по ЕСКО контрактам – 29; – мають штатних працівників в сфері енергоменеджменту – 68; – активно впроваджують громадські проекти – 92; – мають постійні міжнародні контакти – 155; – впроваджують проекти за участю міжнародних партнерів – 12; – впроваджують проекти в партнерстві з приватним бізнесом – 13; – мають промо-ролики – 40; – мають власний бренд – 10. Середній рівень якості власних сайтів (за 5 бал. шкалою) – 1,46. Середній рівень якості власних стратегій розвитку (за 10 бал. шкалою) – 5,17. Середній річний рівень власних надходжень – 44,18 млн. грн. Середній річний рівень доходів громади – 86,08 млн. грн.',
        'author_id' => '1',
        'created_time' => '2020-01-14 19:31:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">За результатами наданої інформації, Фондом “Регіональний центр економічних досліджень та підтримки бізнесу”, сформовано рейтинг інституційної спроможності і сталого розвитку малих та середніх громад України.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-14/2020-01-14_19-31-03_14.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Рейтинг враховує 38 критерійних показників та відображає інвестиційну привабливість громад у 2020 році.</p>
<p class=\\"bb_p\\">У порівнянні з минулою аналітикою додані такі показники як:</p>
<p class=\\"bb_p\\">наявність SECAP на власних інформаційних ресурсах громади, та доступність пошуку;</p>
<p class=\\"bb_p\\">укладені ЕСКО контракти в громаді;</p>
<p class=\\"bb_p\\">наявність на територіях громади вітропарків та сонячних станцій та їхня потужність;</p>
<p class=\\"bb_p\\">наявність власного бренду громади;</p>
<p class=\\"bb_p\\">Коротка аналітична записка</p>
<p class=\\"bb_p\\">Обраховано рейтинг 1 321 громади України до 100 тис. мешканців. Середній показник по країні – 21,48.</p>
<p class=\\"bb_p\\">Кількість громад:</p>
<p class=\\"bb_p\\">– які приєдналися до ініціативи ЄС «Угода Мерів» – 214;</p>
<p class=\\"bb_p\\">– які мають власний SECAP – 117;</p>
<p class=\\"bb_p\\">– які розмістили SECAP на власних ресурсах – 20;</p>
<p class=\\"bb_p\\">– які провели моніторинг SECAP – 23;</p>
<p class=\\"bb_p\\">– які провели інфраструктурні модернізаційні проекти з підвищенням енергоефективності – 202;</p>
<p class=\\"bb_p\\">– мають довгострокові кредитні угоди – 44;</p>
<p class=\\"bb_p\\">– активно працюють з громадським бюджетом – 143;</p>
<p class=\\"bb_p\\">– мають проекти «Відкрита громада» або SMART City – 74;</p>
<p class=\\"bb_p\\">– мають глобальний відеомоніторинг – 89;</p>
<p class=\\"bb_p\\">– мають інвестиційні паспорти – 103;</p>
<p class=\\"bb_p\\">– мають інвестиційні пропозиції – 43;</p>
<p class=\\"bb_p\\">– мають АС енергомоніторингу – 68;</p>
<p class=\\"bb_p\\">– працюють по ЕСКО контрактам – 29;</p>
<p class=\\"bb_p\\">– мають штатних працівників в сфері енергоменеджменту – 68;</p>
<p class=\\"bb_p\\">– активно впроваджують громадські проекти – 92;</p>
<p class=\\"bb_p\\">– мають постійні міжнародні контакти – 155;</p>
<p class=\\"bb_p\\">– впроваджують проекти за участю міжнародних партнерів – 12;</p>
<p class=\\"bb_p\\">– впроваджують проекти в партнерстві з приватним бізнесом – 13;</p>
<p class=\\"bb_p\\">– мають промо-ролики – 40;</p>
<p class=\\"bb_p\\">– мають власний бренд – 10.</p>
<p class=\\"bb_p\\">Середній рівень якості власних сайтів (за 5 бал. шкалою) – 1,46.</p>
<p class=\\"bb_p\\">Середній рівень якості власних стратегій розвитку (за 10 бал. шкалою) – 5,17.</p>
<p class=\\"bb_p\\">Середній річний рівень власних надходжень – 44,18 млн. грн.</p>
<p class=\\"bb_p\\">Середній річний рівень доходів громади – 86,08 млн. грн.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/kaniv-uvijshov-do-desyatky-investyczijno-pryvablyvyh-gromad/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '6169',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6169',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6169',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6169',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6169',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6169',
        ),
      ),
    ),
    6168 => 
    array (
      'post' => 
      array (
        'id' => '6168',
        'title' => '“Це допоможе нам підлікуватися та придбати необхідні ліки”: черкащани про допомогу від благодійників',
        'alt_title' => '39d4dbca9e30e7dc07c954a45349e269',
        'descr' => '“Це допоможе нам підлікуватися та придбати необхідні ліки”: черкащани про допомогу від благодійників',
        'short_post' => 'Дев\'ятьом черкасцям, четверо з яких - тяжкохворі - було надано фінансову допомогу від благодійного фонду “Деликат”. Кошти на допомогу людям, які опинились у скрутному становищі,було зібрано за допомогою скриньок, які розміщені біля кас однойменної мережі супермаркетів. Цього разу благодійникам вдалось зібрати понад 30 тисяч гривень від небайдужих громадян. Для пенсіонерів, які звернулись до фонду, ця допомога стала справжнім новорічним подарунком. Працівниця черкаського територіального центру надання соціальних послуг Світлана Бовсуновськарозповіла, що вже понад чотири роки її установа співпрацює із благодійниками. - Вже понад чотири роки ми звертаємось до “Деликату” і разом допомагаємо нашим підопічним долати проблеми зі здоров’ям та скрутним фінансовим становищем. Я звернулася до благодійного фонду від імені свого підопічного Дмитра Фоміна, який через слабке здоров’я не має можливості самостійно виходити з дому, він інвалід І-ї групи, - каже пані Світлана. А от черкащанка Валентина Кузьмінакаже, що звернулась до благодійників уперше. Зі слів жінки, вона та її мама - інваліди, і допомога від благодійників є чи не єдиним шансом підлікуватися і придбати необхідні продукти.&nbsp; - До благодійного фонду “Деликат” я звернулася від імені своєї мами, яка не має можливості ходити самостійно. Пенсія в мами маленька, пів року тому помер тато, виживати зараз дуже важко, тому за порадою знайомих я звернулася до благодійників. Допомога від “Деликату” допоможе нам підлікуватися та придбати необхідні медикаменти, бо самі ми з цим не справимось, - каже жінка. Засновник мережі магазинів “Деликат” Олег Хелетій зауважив, що до фонду постійно звертаються самотні літні жінки, бо стан, в якому вони опинились, просто катастрофічний.  - Цього разу до нашого фонду звернулося четверо людей, яким необхідні кошти на лікування, та п\'ятеро пенсіонерів. Ці люди самотні, які залишились наодинці зі своєю мізерною пенсією і величезними рахунками за комуналку та цінами на продукти і ліки. Цим людям ми надали і матеріальну підтримку, і соціальні пакети з продуктами від нашого благодійного фонду, - повідомив пан Олег. Зі слів керівника БФ «Деликат» Дениса Бурі,цього місяця вдалося зібрати пожертв на загальну суму 30 тисяч 776 гривень. - Наш благодійний фонд із першого дня свого існування декларував у своїй діяльності допомагати пенсіонерам та людям літнього віку, які опинилися у складних життєвих ситуаціях. Ці люди в силу різних причин лишаються за бортом життя і допомога небайдужих їм життєво необхідна, - повідомив пан Буря. - Багато пенсіонерів у Черкасах опинилися наодинці зі своїми проблемами та не в змозі самостійно оплатити не лише лікування і необхідні продукти, а й комунальні послуги. Цьогоріч ми плануємо провести декілька заходів, які спрямовані на підтримку саме пенсіонерів. Як повідомила присутнім керівниця проектів БФ “Деликат” Юлія Іщенко,цього місяця вдалось зібрати небагато, але на допомогу прийшли засновники фонду, які подвоїли зібрану суму.   - Я розумію, що&nbsp; кожен із вас звертається до нас&nbsp; з різних причин. Чи то вашу родину спіткало лихо, проблеми зі здоров’ям, чи то просто не вистачає пенсії, щоб вижити. На жаль ми не в змозі допомогти цілою потрібною сумою чи одразу віднайти кошти необхідні на лікування, - розповіла пані Юлія. - Допомога для вас збирається у скриньки благодійності, які розміщені в магазинах мережі маркетів “Делікат”, яких наразі 14. Сьогодні ми видаємо зібрану допомогу, яка в ці новорічні свята хоч трішки підтримає цей святковий настрій. Хочемо побажати вам, щоб здоров’я вас не підводило і замість аптеки ви ходили в магазин за мандаринками.&nbsp; Один із засновників фонду, місцевий підприємець Руслан Петрик, наприкінці грудня “деликатівці” провели невеличкий майстер-клас із благодійною метою.  - Дітки власноруч виготовляли новорічні іграшки. Малеча зробила іграшки не лише собі,&nbsp; а й залишили по одній для благодійного аукціону. Кожен охочий міг придбати ці іграшки чи купити подарунок в обмін на неї. Виручені кошти будуть спрямовані на новорічні подарунки для сонячних діток, які хворі на синдром Дауна. Також у новорічні свята нам вдалось передати новорічні подарунки для 170 дітей нашого міста. Це діти із соціально вразливих сімей. Крім того, із новорічними святами ми привітали 85 пенсіонерів з Черкас, - каже пан Петрик. У Благодійному фонді “Деликат” закликають черкащанам не бути байдужими й за можливості піклуватися про тих, хто потребує допомоги. Благодійники також запевняють, що зроблять усе можливе, щоб і надалі допомагати людям, які не мають можливості самотужки вийти зі скрутного становища, пенсіонерам, хворим та дітям. Номер гарячої лінії Благодійного фонду "Деликат": +38 (096) 033-05-05. Також працює офіційна сторінка фонду у Фейсбуці. Там розміщена інформація про людей, які потребують допомоги, та звіти про витрачені кошти.',
        'author_id' => '1',
        'created_time' => '2020-01-14 19:03:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Дев\'ятьом черкасцям, четверо з яких - тяжкохворі - було надано фінансову допомогу від благодійного фонду “Деликат”. Кошти на допомогу людям, які опинились у скрутному становищі,було зібрано за допомогою скриньок, які розміщені біля кас однойменної мережі супермаркетів. Цього разу благодійникам вдалось зібрати понад 30 тисяч гривень від небайдужих громадян. Для пенсіонерів, які звернулись до фонду, ця допомога стала справжнім новорічним подарунком.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-14/2020-01-14_19-01-28_415.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Працівниця черкаського територіального центру надання соціальних послуг</b> <b class=\\"bb_b\\">Світлана Бовсуновська</b>розповіла, що вже понад чотири роки її установа співпрацює із благодійниками.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-14/2020-01-14_19-01-41_478.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Вже понад чотири роки ми звертаємось до “Деликату” і разом допомагаємо нашим підопічним долати проблеми зі здоров’ям та скрутним фінансовим становищем. Я звернулася до благодійного фонду від імені свого підопічного <b class=\\"bb_b\\">Дмитра Фоміна,</b> який через слабке здоров’я не має можливості самостійно виходити з дому, він інвалід І-ї групи, - каже пані Світлана.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-14/2020-01-14_19-01-55_745.png" alt="" title="" /></p>
<p class=\\"bb_p\\">А от <b class=\\"bb_b\\">черкащанка Валентина Кузьміна</b>каже, що звернулась до благодійників уперше. Зі слів жінки, вона та її мама - інваліди, і допомога від благодійників є чи не єдиним шансом підлікуватися і придбати необхідні продукти.&nbsp;</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-14/2020-01-14_19-02-15_533.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- До благодійного фонду “Деликат” я звернулася від імені своєї мами, яка не має можливості ходити самостійно. Пенсія в мами маленька, пів року тому помер тато, виживати зараз дуже важко, тому за порадою знайомих я звернулася до благодійників. Допомога від “Деликату” допоможе нам підлікуватися та придбати необхідні медикаменти, бо самі ми з цим не справимось, - каже жінка.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-14/2020-01-14_19-02-36_285.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Засновник мережі магазинів “Деликат” Олег Хелетій</b> зауважив, що до фонду постійно звертаються самотні літні жінки, бо стан, в якому вони опинились, просто катастрофічний. </p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-14/2020-01-14_19-02-51_632.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Цього разу до нашого фонду звернулося четверо людей, яким необхідні кошти на лікування, та п\'ятеро пенсіонерів. Ці люди самотні, які залишились наодинці зі своєю мізерною пенсією і величезними рахунками за комуналку та цінами на продукти і ліки. Цим людям ми надали і матеріальну підтримку, і соціальні пакети з продуктами від нашого благодійного фонду, - повідомив пан Олег.</p>
<p class=\\"bb_p\\">Зі слів <b class=\\"bb_b\\">керівника БФ «Деликат» Дениса Бурі,</b>цього місяця вдалося зібрати пожертв на загальну суму 30 тисяч 776 гривень.</p>
<p class=\\"bb_p\\">- Наш благодійний фонд із першого дня свого існування декларував у своїй діяльності допомагати пенсіонерам та людям літнього віку, які опинилися у складних життєвих ситуаціях. Ці люди в силу різних причин лишаються за бортом життя і допомога небайдужих їм життєво необхідна, - повідомив пан Буря. - Багато пенсіонерів у Черкасах опинилися наодинці зі своїми проблемами та не в змозі самостійно оплатити не лише лікування і необхідні продукти, а й комунальні послуги. Цьогоріч ми плануємо провести декілька заходів, які спрямовані на підтримку саме пенсіонерів.</p>
<p class=\\"bb_p\\">Як повідомила присутнім керівниця <b class=\\"bb_b\\">проектів БФ “Деликат” Юлія Іщенко,</b>цього місяця вдалось зібрати небагато, але на допомогу прийшли засновники фонду, які подвоїли зібрану суму.  </p>
<p class=\\"bb_p\\">- Я розумію, що&nbsp; кожен із вас звертається до нас&nbsp; з різних причин. Чи то вашу родину спіткало лихо, проблеми зі здоров’ям, чи то просто не вистачає пенсії, щоб вижити. На жаль ми не в змозі допомогти цілою потрібною сумою чи одразу віднайти кошти необхідні на лікування, - розповіла пані Юлія. - Допомога для вас збирається у скриньки благодійності, які розміщені в магазинах мережі маркетів “Делікат”, яких наразі 14. Сьогодні ми видаємо зібрану допомогу, яка в ці новорічні свята хоч трішки підтримає цей святковий настрій. Хочемо побажати вам, щоб здоров’я вас не підводило і замість аптеки ви ходили в магазин за мандаринками.&nbsp;</p>
<p class=\\"bb_p\\">Один із <b class=\\"bb_b\\">засновників фонду, місцевий підприємець Руслан Петрик</b>, наприкінці грудня “деликатівці” провели невеличкий майстер-клас із благодійною метою. </p>
<p class=\\"bb_p\\">- Дітки власноруч  виготовляли  новорічні іграшки. Малеча зробила іграшки не лише собі,&nbsp; а й залишили по одній для благодійного аукціону. Кожен охочий міг придбати ці іграшки чи купити подарунок в обмін на неї. Виручені кошти будуть спрямовані на новорічні подарунки для сонячних діток, які хворі на синдром Дауна. Також у новорічні свята нам вдалось передати новорічні подарунки для 170 дітей нашого міста. Це діти із соціально вразливих сімей. Крім того, із новорічними святами ми привітали 85 пенсіонерів з Черкас, - каже пан Петрик.</p>
<p class=\\"bb_p\\">У Благодійному фонді “Деликат” закликають черкащанам не бути байдужими й за можливості піклуватися про тих, хто потребує допомоги. Благодійники також запевняють, що зроблять усе можливе, щоб і надалі допомагати людям, які не мають можливості самотужки вийти зі скрутного становища, пенсіонерам, хворим та дітям.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Номер гарячої лінії Благодійного фонду</b> <b class=\\"bb_b\\">"Деликат": +38 (096) 033-05-05</b>.</p>
<p class=\\"bb_p\\">Також працює офіційна сторінка фонду у Фейсбуці. Там розміщена інформація про людей, які потребують допомоги, та звіти про витрачені кошти.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/tse-dopomozhe-nam-pidlikuvatysia-ta-prydbaty-neobkhidni-liky-cherkashchany-pro-dopomohu-vid-blahodiynykiv-foto/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '6168',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '6168',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6168',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6168',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6168',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '6168',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6168',
        ),
      ),
    ),
  ),
); 
?>