<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574283608.6841 (2019-11-20 23:00:08) */
return array (
  'count' => 1088,
  'rows' => 
  array (
    893 => 
    array (
      'post' => 
      array (
        'id' => '893',
        'title' => 'Семінар «Озброєне око» Технологічна експертиза творів мистецтва»',
        'alt_title' => '4413dd0be28331ed19b16db886d957a2',
        'descr' => 'Жителі Черкащини цьогоріч залучили на енергозбереження 22,2 млн. грн.',
        'short_post' => '<p class=\\"bb_p\\">22.10.2019 у м. Києві, у Національному музеї мистецтв імені Богдана та Варвари Ханенків, в рамках проекту НА.МИ.СТ.О спільно з бюро науково-технічної експертизи «Арт-лаб» та за підтримки Українського культурного фонду відбувся семінар «Озброєне око». Технологічна експертиза творів мистецтва». На запрошення генерального директора музею Катерини Чуєвої у семінарі прийняли участь експерти-мистецтвознавці Черкаського НДЕКЦ МВС Ігор Солодовніков та Лариса Гончар.</p>',
        'author_id' => '1',
        'created_time' => '2019-11-08 11:15:06',
        'keywords' => '{post:main_img}',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">22.10.2019 у м. Києві, у Національному музеї мистецтв імені Богдана та Варвари Ханенків, в рамках проекту НА.МИ.СТ.О спільно з бюро науково-технічної експертизи «Арт-лаб» та за підтримки Українського культурного фонду відбувся семінар «Озброєне око». Технологічна експертиза творів мистецтва». На запрошення генерального директора музею Катерини Чуєвої у семінарі прийняли участь експерти-мистецтвознавці Черкаського НДЕКЦ МВС Ігор Солодовніков та Лариса Гончар.</p>&#10;&#10;<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/22.10.2019_23.10.2019_SEMINAR_OZB.OKO_MYTCI_1.JPG" alt="" title="" /></p>&#10;&#10;<p class=\\"bb_p\\">Вступним словом відрила захід Катерина Чуєва, яка повідомила учасникам про мету семінару, розповіла про наукові здобутки дослідників, що працюють з експонатами музею, та про використання технологічних особливостей при дослідженні предметів мистецтва.</p>&#10;&#10;<p class=\\"bb_p\\">Її розповідь продовжила керівник бюро науково-технічної експертизи «Арт-лаб» Олена Андіанова, яка повідомила, що техніко-технологічні дослідження сьогодні є невід’ємною складовою атрибуції творів мистецтва. Комплексна технологічна експертиза включає дослідження оптичними і фізико-хімічними методами, що дозволяють визначати технологічні особливості творів, зокрема, творів живопису, наприклад, ідентифікувати пігментний склад і в’язиво фарбового шару та ґрунту тощо. Сукупність отриманих результатів, у свою чергу, дає можливість встановити час створення предмету і уточнити низку його атрибутивних даних. Також, експерт розповіла про п’ять новітніх методів, які були застосовні при вивченні п’яти «піддослідних» картин з Музею Ханенків. Лише одна з них виявилася оригінальною.</p>&#10;&#10;<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/22.10.2019_23.10.2019_SEMINAR_OZB.OKO_MYTCI_2.JPG" alt="" title="" /></p>&#10;&#10;<p class=\\"bb_p\\">А заступник генерального директора музею Ханенків з наукової роботи Олена Живкова розповіла про дослідницьку роботу в рамках проекту НА.МИ.СТ.О. Науковець наголосила, що техніко-технологічна експертиза не може відповісти на всі запитання. Приміром, жоден прилад не назве ім’я автора картини. Дуже важко також відрізнити роботи відомого художника від творів, виконаних працівниками його майстерні, адже матеріали та технології у них найчастіше були однаковими. Найкращі результати дає саме комплексне дослідження – співпраця технологів і мистецтвознавців. Олена Живкова повідомила, що картина Веласкеса Інфанта виявилася не пензля відомого іспанського живописця.</p>&#10;&#10;<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/22.10.2019_23.10.2019_SEMINAR_OZB.OKO_MYTCI_3.JPG" alt="" title="" /></p>&#10;&#10;<p class=\\"bb_p\\">Учасники семінару отримали базові теоретичні та практичні знання щодо сучасних методів техніко-технологічних досліджень, особливостей їх використання, переваг та слабких місць, а також інтерпретацій результатів та використання їх в атрибуції музейних предметів на прикладі творів європейського живопису з колекції Музею Ханенків.</p>&#10;&#10;<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/22.10.2019_23.10.2019_SEMINAR_OZB.OKO_MYTCI_4.JPG" alt="" title="" /></p>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '893',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '893',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '893',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '893',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '893',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '893',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '893',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '893',
        ),
      ),
    ),
    892 => 
    array (
      'post' => 
      array (
        'id' => '892',
        'title' => 'У Каневі встановили осіб, які пошкодили 9 могил',
        'alt_title' => 'e6afb3b9659d94c0108c4490f5ac939d',
        'descr' => 'У Каневі встановили осіб, які пошкодили 9 могил',
        'short_post' => 'Співробітники Канівського відділення поліції встановили осіб, які пошкодили могили на кладовищі в Канівському районі.Про це повідомляє «Kanos» із посиланням на інформацію сектору комунікації поліції Черкаської області.До Канівського відділення поліції надійшло повідомлення, що на одному із сільських кладовищ району пошкоджено дев’ять могил. Невідомі особи викрали металеві надгробні каркаси. Під час проведення оперативно-розшукових заходів поліцейські встановили осіб, які вчинили дане кримінальне правопорушення. Ними виявились двоє жителів Золотоніського району.  В розмові з поліцейськими чоловіки розповіли, що викрадене  вони здали на металобрухт.За даним фактом слідчими Канівського відділення поліції відкрито кримінальне провадження за частиною 3 статті 297 (Наруга над могилою) Кримінального кодексу України. Санкція статті передбачає покарання у вигляді обмеження волі на строк від чотирьох до п’яти років, або позбавлення волі від чотирьох до семи років.',
        'author_id' => '1',
        'created_time' => '2019-11-08 11:05:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Співробітники Канівського відділення поліції встановили осіб, які пошкодили могили на кладовищі в Канівському районі.</b></p><p class=\\"bb_p\\">Про це повідомляє <b class=\\"bb_b\\">«Kanos» </b>із посиланням на<b class=\\"bb_b\\"> інформацію</b> сектору комунікації поліції Черкаської області.</p><p class=\\"bb_p\\">До Канівського відділення поліції надійшло повідомлення, що на одному із сільських кладовищ району пошкоджено дев’ять могил. Невідомі особи викрали металеві надгробні каркаси. Під час проведення оперативно-розшукових заходів поліцейські встановили осіб, які вчинили дане кримінальне правопорушення. Ними виявились двоє жителів Золотоніського району.  В розмові з поліцейськими чоловіки розповіли, що викрадене  вони здали на металобрухт.</p><p class=\\"bb_p\\">За даним фактом слідчими Канівського відділення поліції відкрито кримінальне провадження за частиною 3 статті 297 (Наруга над могилою) Кримінального кодексу України. Санкція статті передбачає покарання у вигляді обмеження волі на строк від чотирьох до п’яти років, або позбавлення волі від чотирьох до семи років.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_11-05-12_901.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/08/post-37055" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '892',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '892',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '892',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '892',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '892',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '892',
        ),
      ),
    ),
    890 => 
    array (
      'post' => 
      array (
        'id' => '890',
        'title' => 'На Жашківщині знайшли десятки трупів свиней',
        'alt_title' => '26c49739e6d5d4169f721fe5e3614bcf',
        'descr' => 'На Жашківщині знайшли десятки трупів свиней',
        'short_post' => '06 листопада на Жашківщині знайшли більше двадцяти мертвих свиней, що знаходились у полезахисній смузі. Про це повідомляє начальник управління екологічного нагляду (контролю) у Черкаській області Олександр Позняков. Як зазначив Позняков, також виявлено громадян, які представились робітниками ФГ «СТЕП», та які на час прибуття поліцейських та екологів намагались за допомогою екскаватора загорнути трупи тварин у заздалегідь підготовлену яму. На місці знаходження мертвих тварин відібрані проби ґрунту та здійснено заміри забрудненої земельної ділянки. Слідчо-оперативною групою проведено фіксацію обставин правопорушення та внесені дані до ЄРДР із метою подальшого розслідування та притягнення винних осіб до кримінальної відповідальності. Також, відібрано матеріали частин тварин та направлено до Головного управління Держпродспоживслужби в Черкаській області для проведення лабораторних досліджень.',
        'author_id' => '1',
        'created_time' => '2019-11-08 10:45:29',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">06 листопада на Жашківщині знайшли більше двадцяти мертвих свиней, що знаходились у полезахисній смузі. Про це повідомляє начальник управління екологічного нагляду (контролю) у Черкаській області Олександр Позняков.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_10-45-19_462.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як зазначив Позняков, також виявлено громадян, які представились робітниками ФГ «СТЕП», та які на час прибуття поліцейських та екологів намагались за допомогою екскаватора загорнути трупи тварин у заздалегідь підготовлену яму.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_10-45-24_899.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На місці знаходження мертвих тварин відібрані проби ґрунту та здійснено заміри забрудненої земельної ділянки.</p>
<p class=\\"bb_p\\">Слідчо-оперативною групою проведено фіксацію обставин правопорушення та внесені дані до ЄРДР із метою подальшого розслідування та притягнення винних осіб до кримінальної відповідальності.</p>
<p class=\\"bb_p\\">Також, відібрано матеріали частин тварин та направлено до Головного управління Держпродспоживслужби в Черкаській області для проведення лабораторних досліджень.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/na-zhashkivshhini-znajshli-desyatki-trupiv-svinej-foto/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '890',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '890',
        ),
      ),
    ),
    889 => 
    array (
      'post' => 
      array (
        'id' => '889',
        'title' => '“Ти ще не здох?”: на Черкащині чоловік  порізав сімейну пару',
        'alt_title' => 'd8125115047d231213e5f192a2cfd002',
        'descr' => '“Ти ще не здох?”: на Черкащині чоловік  порізав сімейну пару',
        'short_post' => 'Невеличка вулиця селища Родниківка, що на Уманщині. Саме тут стоїть "будинок жаху", від якого сахаються всі місцеві. Дурна слава знайшла мешканців дому відтоді, як тут оселився навіжений маніяк, - йдеться в сюжеті "Надзвичайних новин". Це зараз у будинку, де сталася кривава трагедія, тихо. А ще кілька днів тому тут веселилися і співали. А потім господар зненацька схопився за ніж. - Сюди наніс, а потім я ще ліг і він мені по горлу вдарив, - розповідає Андрій,жертва різника. - Потім коли я лежав, він ще приходив пару разів, та ногою мене в груди - "Ти ще не здох, скотина?". Як шматували її чоловіка на власні очі бачила перелякана Олена. Жінка без роздумів кинулася рятувати скривавленого коханого. І сама дістала удар ножем у живіт. "Швидку" пошматованій парі викликала власниця будинку. Скривавлених і ледь живих їх відвезли в різні лікарні. Обох уже прооперували. Власниця будинку Надія каже - її співмешканець дійсно дійсно несповна розуму і часто докучає близьким. - Він до мене прийшов жити, як співмешканець. Якщо він ото чарку випив чи дві - все, в нього пішло - прибити, задушити, він за мною і з косою бігав, і з молотком, і з досками, - розповіла вона журналістам. Після шокуючої розправи Сергійвтік. Закривавлений ніж викинув дорогою. Та вже за кілька годин поліція його знайшла. Тепер він кається. - Скандал. Слово за слово, і пішло-поїхало, - так він пояснив події того дня, розповідаючи, як різав знайомих ножем, яким удома чистять картоплю. Сусіди ж зовсім не здивовані жорстокою бійнею. Мовляв, 60-річний Сергій славиться своїм агресивним характером. І приголомшують: є підозра, що ще рік тому він до смерті забив колишнього співмешканця своєї теперішньої дружини. Але тоді суд його відпустив. Заради власної безпеки сусіди шаленої сімейки навіть влаштовували чергування в селі. Якщо і цього разу різника не відправлять за грати, селяни обіцяють влаштувати справжній бунт.',
        'author_id' => '1',
        'created_time' => '2019-11-08 10:45:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Невеличка вулиця селища Родниківка, що на Уманщині.  Саме тут стоїть "будинок жаху", від якого сахаються всі місцеві.  Дурна слава знайшла мешканців дому відтоді, як тут оселився навіжений маніяк, - йдеться в сюжеті "Надзвичайних новин".</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_10-45-15_14.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Це зараз у будинку, де сталася кривава трагедія, тихо. А ще кілька днів тому тут веселилися і співали. А потім господар зненацька схопився за ніж.</p>
<p class=\\"bb_p\\">- Сюди наніс, а потім я ще ліг і він мені по горлу вдарив, - розповідає <b class=\\"bb_b\\">Андрій,</b>жертва різника. - Потім коли я лежав, він ще приходив пару разів, та ногою мене в груди - "Ти ще не здох, скотина?".</p>
<p class=\\"bb_p\\">Як шматували її чоловіка на власні очі бачила перелякана <b class=\\"bb_b\\">Олена.</b> Жінка без роздумів кинулася рятувати скривавленого коханого. І сама дістала удар ножем у живіт.</p>
<p class=\\"bb_p\\">"Швидку" пошматованій парі викликала власниця будинку. Скривавлених і ледь живих їх відвезли в різні лікарні. Обох уже прооперували.</p>
<p class=\\"bb_p\\">Власниця будинку Надія каже - її співмешканець дійсно дійсно несповна розуму і часто докучає близьким.</p>
<p class=\\"bb_p\\">- Він до мене прийшов жити, як співмешканець. Якщо він ото чарку випив чи дві - все, в нього пішло - прибити, задушити, він за мною і з косою бігав, і з молотком, і з досками, - розповіла вона журналістам.</p>
<p class=\\"bb_p\\">Після шокуючої розправи <b class=\\"bb_b\\">Сергій</b>втік. Закривавлений ніж викинув дорогою. Та вже за кілька годин поліція його знайшла. Тепер він кається.</p>
<p class=\\"bb_p\\">- Скандал. Слово за слово, і пішло-поїхало, - так він пояснив події того дня, розповідаючи, як різав знайомих ножем, яким удома чистять картоплю.</p>
<p class=\\"bb_p\\">Сусіди ж зовсім не здивовані жорстокою бійнею. Мовляв, 60-річний Сергій славиться своїм агресивним характером. І приголомшують: є підозра, що ще рік тому він до смерті забив колишнього співмешканця своєї теперішньої дружини. Але тоді суд його відпустив.</p>
<p class=\\"bb_p\\">Заради власної безпеки сусіди шаленої сімейки навіть влаштовували чергування в селі. Якщо і цього разу різника не відправлять за грати, селяни обіцяють влаштувати справжній бунт.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-cholovik-porizav-simeynu-paru-video/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '889',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '889',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '889',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '889',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '889',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '889',
        ),
      ),
    ),
    884 => 
    array (
      'post' => 
      array (
        'id' => '884',
        'title' => 'Черкаські поліцейські провели профілактичну лекцію для школярів',
        'alt_title' => '58c9719898d9759e07abf7959e6936ba',
        'descr' => 'Черкаські поліцейські провели профілактичну лекцію для школярів',
        'short_post' => 'Поліцейські на постійній основі проводять бесіди на правову тематику з неповнолітніми. Днями співробітники ювенальної превенції Черкаського відділу поліції спільно з працівниками патрульної поліції в Черкаській області провели лекцію на правову тематику учням 2 класу Черкаського колегіуму «Берегиня». Повідомляють у нацполіції Черкащини. Правоохоронці ознайомили учнів із особливостями правового захисту дітей в Україні. Під час уроку поліцейські акцентували увагу на цінностях життя, безпеці в Інтернет-просторі, недопущені проявів булінгу в дитячому середовищі та порадили куди звертатися по допомогу у разі її потреби.  Розповіли правоохоронці школярам про їхні права та обов’язки та які види відповідальності існують в разі  вчинення різного роду правопорушень. Також поліцейські нагадали підліткам правила дорожнього руху. Школярі на зустрічі були дуже активними і задавали багато запитань, на які отримали змістовні відповіді.  ',
        'author_id' => '1',
        'created_time' => '2019-11-08 10:15:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Поліцейські на постійній основі проводять бесіди на правову тематику з неповнолітніми. Днями співробітники ювенальної превенції Черкаського відділу поліції спільно з працівниками патрульної поліції в Черкаській області провели лекцію на правову тематику учням 2 класу Черкаського колегіуму «Берегиня». Повідомляють у нацполіції Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_10-15-03_362.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Правоохоронці ознайомили учнів із особливостями правового захисту дітей в Україні. Під час уроку поліцейські акцентували увагу на цінностях життя, безпеці в Інтернет-просторі, недопущені проявів булінгу в дитячому середовищі та порадили куди звертатися по допомогу у разі її потреби.</p>
<p class=\\"bb_p\\"> Розповіли правоохоронці школярам про їхні права та обов’язки та які види відповідальності існують в разі  вчинення різного роду правопорушень. Також поліцейські нагадали підліткам правила дорожнього руху.</p>
<p class=\\"bb_p\\">Школярі на зустрічі були дуже активними і задавали багато запитань, на які отримали змістовні відповіді.</p>
<p class=\\"bb_p\\"> </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkaski-policzejski-provely-profilaktychnu-lekcziyu-dlya-shkolyariv/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '884',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '884',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '884',
        ),
      ),
    ),
    883 => 
    array (
      'post' => 
      array (
        'id' => '883',
        'title' => 'Площі природно-заповідного фонду області збільшили ще майже на 150 га',
        'alt_title' => 'b5a9efcf34d1494a198c9d58938cc341',
        'descr' => 'Площі природно-заповідного фонду області збільшили ще майже на 150 га',
        'short_post' => '25 жовтня Черкаська обласна рада за поданням Управління екології та природних ресурсів прийняла рішення про створення 6 нових об’єктів природно-заповідного фонду місцевого значення.Це ботанічний заказник «Грушевий яр» площею близько 30 га в Кам’янському районі (адміністративні межі Баландинської сільської ради); ботанічний заказник «Кут» площею 15,8 га в Драбівському районі (адміністративні межі Остапівської сільської ради); парк-пам’ятка садово-паркового мистецтва Сквер «Троянд» площею 0,1 га у Черкаському районі (с. Геронимівка); парк-пам’ятка садово-паркового мистецтва «Сосновий ліс» площею 20,7 га у Тальнівському районі (с. Піщана); у Чорнобаївському районі – ландшафтний заказник «Солонці» площею понад 27 га (в адміністративних межах Іркліївської сільської ради) та комплексний заказник «Лихолітський» площею 52 га (адміністративні межі Лихолітської сільської ради).Також було розширено площу парку-пам’ятки садово-паркового мистецтва «Імені Сержанта Смірнова» в м. Черкасах з 0,32 до 0,91 га за рахунок прилеглої території.Таким чином, площу природно-заповідного фонду Черкаської області збільшено на 146,8908 га. Попри це, показник заповідання Черкащини залишається приблизно вдвічі менший, ніж у середньому по Україні, тож потребує суттєвого розширення. Нині в області налічують 556 природно-заповідних об’єктів, зазначають у обласній раді.(с) Діловий Регіон: http://dr.ck.ua/ploshchi-pryrodno-zapovidnogo-fondu-oblasti-zbilshyly-shche-mayzhe-na-150-ga',
        'author_id' => '1',
        'created_time' => '2019-11-08 10:05:20',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">25 жовтня Черкаська обласна рада за поданням Управління екології та природних ресурсів прийняла рішення про створення 6 нових об’єктів природно-заповідного фонду місцевого значення.</b></p><p class=\\"bb_p\\">Це ботанічний заказник «Грушевий яр» площею близько 30 га в Кам’янському районі (адміністративні межі Баландинської сільської ради); ботанічний заказник «Кут» площею 15,8 га в Драбівському районі (адміністративні межі Остапівської сільської ради); парк-пам’ятка садово-паркового мистецтва Сквер «Троянд» площею 0,1 га у Черкаському районі (с. Геронимівка); парк-пам’ятка садово-паркового мистецтва «Сосновий ліс» площею 20,7 га у Тальнівському районі (с. Піщана); у Чорнобаївському районі – ландшафтний заказник «Солонці» площею понад 27 га (в адміністративних межах Іркліївської сільської ради) та комплексний заказник «Лихолітський» площею 52 га (адміністративні межі Лихолітської сільської ради).</p><p class=\\"bb_p\\">Також було розширено площу парку-пам’ятки садово-паркового мистецтва «Імені Сержанта Смірнова» в м. Черкасах з 0,32 до 0,91 га за рахунок прилеглої території.</p><p class=\\"bb_p\\">Таким чином, площу природно-заповідного фонду Черкаської області збільшено на 146,8908 га. Попри це, показник заповідання Черкащини залишається приблизно вдвічі менший, ніж у середньому по Україні, тож потребує суттєвого розширення. Нині в області налічують 556 природно-заповідних об’єктів, зазначають у обласній раді.</p><p class=\\"bb_p\\">(с) Діловий Регіон: http://dr.ck.ua/ploshchi-pryrodno-zapovidnogo-fondu-oblasti-zbilshyly-shche-mayzhe-na-150-ga</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_10-05-15_818.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/08/post-37052" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '883',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '883',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '883',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '883',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '883',
        ),
      ),
    ),
    880 => 
    array (
      'post' => 
      array (
        'id' => '880',
        'title' => 'На території Канівської лікарні облаштували вуличне освітлення',
        'alt_title' => '8006ffaa619bee1701ee8e74dc74da5a',
        'descr' => 'На території Канівської лікарні облаштували вуличне освітлення',
        'short_post' => 'Днями на території Канівської ЦРЛ і Центру первинної медико-санітарної допомоги засяяли вуличні ліхтарі. Силами працівників КП «Місто» тут встановлено 21 ліхтар. Повідомили у міській раді. Із проханням облаштувати вуличне освітлення до міського голови Ігоря Ренькаса зверталася головний лікар Центру ПМСД Наталія Горьова. У п’ятницю, 1 листопада ц.р., в ході апаратної наради міського голови з керівниками структурних підрозділів виконавчого комітету та директорами комунальних підприємств міста, Н.Горьова відзначила, що вуличне освітлення є, і подякувала за проведену роботу. – Вже осінь. Темніє раніше. Допіру без освітлення наші пацієнти та персонал медичного закладу мали певні незручності. Мої працівники ще на виході з приміщення включали ліхтарики. Тепер все світиться, навіть до лабораторії видно, – відзначила медик. Облаштування вуличних ліхтарів на території закладів охорони здоров’я обійшлося в 93,5 тис.грн. з міського бюджету.',
        'author_id' => '1',
        'created_time' => '2019-11-08 09:45:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Днями на території Канівської ЦРЛ і Центру первинної медико-санітарної допомоги засяяли вуличні ліхтарі. Силами працівників КП «Місто» тут встановлено 21 ліхтар. Повідомили у міській раді.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_09-45-03_922.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Із проханням облаштувати вуличне освітлення до міського голови Ігоря Ренькаса зверталася головний лікар Центру ПМСД Наталія Горьова. У п’ятницю, 1 листопада ц.р., в ході апаратної наради міського голови з керівниками структурних підрозділів виконавчого комітету та директорами комунальних підприємств міста, Н.Горьова відзначила, що вуличне освітлення є, і подякувала за проведену роботу.</p>
<p class=\\"bb_p\\">– Вже осінь. Темніє раніше. Допіру без освітлення наші пацієнти та персонал медичного закладу мали певні незручності. Мої працівники ще на виході з приміщення включали ліхтарики. Тепер все світиться, навіть до лабораторії видно, – відзначила медик.</p>
<p class=\\"bb_p\\">Облаштування вуличних ліхтарів на території закладів охорони здоров’я обійшлося в 93,5 тис.грн. з міського бюджету.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-terytoriyi-kanivskoyi-likarni-oblashtuvaly-vulychne-osvitlennya/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '880',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '880',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '880',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '880',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '880',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '880',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '880',
        ),
      ),
    ),
    879 => 
    array (
      'post' => 
      array (
        'id' => '879',
        'title' => 'В ОДА розповіли, скількох дітей передали в прийомні сім’ї',
        'alt_title' => '1c953dd09d13f4c407d9c16d64081fc0',
        'descr' => 'В ОДА розповіли, скількох дітей передали в прийомні сім’ї',
        'short_post' => 'Визначення на державному рівні пріоритетності розвитку сімейних форм виховання дітей-сиріт та дітей, позбавлених батьківського піклування, сприяє розвитку інституту прийомної сім’ї в Україні, - зазначають в Службі у справах дітей Черкаської ОДА. – Тож ми і спрямовуємо зусилля Служби на забезпеченні прав дітей-сиріт, дітей, позбавлених батьківського піклування, на виховання в сім’ї, – говорить начальник Служби у справах дітей Оксана Покатілова. – В області нині обліковується 2&nbsp;202 дитини зазначеної категорії. З них 2&nbsp;005 (91%) виховують в сім’ях опікунів, піклувальників, прийомних сім’ях, дитячих будинках сімейного типу. Оксана Іванівна розповідає, що з початку 2019 року право на сімейне виховання реалізувало 250 дітей-сиріт, дітей, позбавлених батьківського піклування: усиновили – 29 дітей (на 4 більше, ніж за аналогічний період 2018 року), влаштували під опіку, піклування – 147, передали на виховання в прийомні сім’ї та дитячі будинки сімейного типу – 74 (на 27 більше, ніж за аналогічний період 2018 року). В області функціонують 110 прийомних сімей, із них 8 створено у поточному році: у містах Черкаси, Золотоноша, Сміла, Катеринопільському, Чорнобаївському та Шполянському районах по 1, у Корсунь-Шевченківському районі – 2. Між тим, на Черкащині функціонує 47 дитячих будинків сімейного типу, з них 7 створили цьогоріч: місто Золотоноша і Золотоніський район по 2, у містах Черкаси, Сміла, Тальнівському районі – по 1. У прийомних сім’ях та дитячих будинках сімейного типу виховується 520 дітей-сиріт та дітей, позбавлених батьківського піклування. – Виховання дітей у прийомних сім’ях, дитячих будинках сімейного типу дає можливість зберегти для них найголовніший соціалізований чинник – сімейний. Це дозволить дітям-сиротам і дітям, позбавленим батьківського піклування, пройти процес соціалізації у нормальних сімейних умовах, сформувати навички життя на прикладі членів родини, не почувати себе «вигнанцями» у суспільстві, – констатувала начальник Служби.',
        'author_id' => '1',
        'created_time' => '2019-11-08 09:35:30',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Визначення на державному рівні пріоритетності розвитку сімейних форм виховання дітей-сиріт та дітей, позбавлених батьківського піклування, сприяє розвитку інституту прийомної сім’ї в Україні, - зазначають в Службі у справах дітей Черкаської ОДА.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_09-35-28_876.png" alt="" title="" /></p>
<p class=\\"bb_p\\">– Тож ми і спрямовуємо зусилля Служби на забезпеченні прав дітей-сиріт, дітей, позбавлених батьківського піклування, на виховання в сім’ї, – говорить <b class=\\"bb_b\\">начальник Служби у справах дітей Оксана Покатілова</b>. – В області нині обліковується 2&nbsp;202 дитини зазначеної категорії. З них 2&nbsp;005 (91%) виховують в сім’ях опікунів, піклувальників, прийомних сім’ях, дитячих будинках сімейного типу.</p>
<p class=\\"bb_p\\">Оксана Іванівна розповідає, що з початку 2019 року право на сімейне виховання реалізувало 250 дітей-сиріт, дітей, позбавлених батьківського піклування: усиновили – 29 дітей (на 4 більше, ніж за аналогічний період 2018 року), влаштували під опіку, піклування – 147, передали на виховання в прийомні сім’ї та дитячі будинки сімейного типу – 74 (на 27 більше, ніж за аналогічний період 2018 року).</p>
<p class=\\"bb_p\\">В області функціонують 110 прийомних сімей, із них 8 створено у поточному році: у містах Черкаси, Золотоноша, Сміла, Катеринопільському, Чорнобаївському та Шполянському районах по 1, у Корсунь-Шевченківському районі – 2.</p>
<p class=\\"bb_p\\">Між тим, на Черкащині функціонує 47 дитячих будинків сімейного типу, з них 7 створили цьогоріч: місто Золотоноша і Золотоніський район по 2, у містах Черкаси, Сміла, Тальнівському районі – по 1.</p>
<p class=\\"bb_p\\">У прийомних сім’ях та дитячих будинках сімейного типу виховується 520 дітей-сиріт та дітей, позбавлених батьківського піклування.</p>
<p class=\\"bb_p\\">– Виховання дітей у прийомних сім’ях, дитячих будинках сімейного типу дає можливість зберегти для них найголовніший соціалізований чинник – сімейний. Це дозволить дітям-сиротам і дітям, позбавленим батьківського піклування, пройти процес соціалізації у нормальних сімейних умовах, сформувати навички життя на прикладі членів родини, не почувати себе «вигнанцями» у суспільстві, – констатувала начальник Служби.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/v-oda-rozpovily-skil-kokh-ditey-peredaly-v-pryyomni-sim-i/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '879',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '879',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '879',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '879',
        ),
      ),
    ),
    875 => 
    array (
      'post' => 
      array (
        'id' => '875',
        'title' => 'Німецький танк викопають із ставка на Христинівщині',
        'alt_title' => 'dcada572bf5f86188a3f38ffd3e60dda',
        'descr' => 'Німецький танк викопають із ставка на Христинівщині',
        'short_post' => 'Благодійний фонд «Герої не вмирають» хоче дістати із дамби ставка в селі Осітна Христинівського району німецький танк, що знаходиться там з часів Другої світової війни, пише газета «Вечірні Черкаси». – Танк лежить із 1943 року, – розповідає сільський голова Осітної Петро Пересунько. – У ті часи там був невеликий дерев’яний місток. Саме до нього під’їхали три німецькі танки. Перший рушив мостом і провалився. Екіпаж вибрався, німці сіли в інші танки і поїхали в об’їзд. Танк так і лишився. У 50-их роках минулого століття на місці мосту зробили капітальну дамбу між двома ставками. Танк вирішили залишити на місці, перетворивши його на наріжний камінь нової дамби. По дамбі пішла нова асфальтована дорога. Днями в селі мають скликати сесію сільської ради. – Депутати вирішуватимуть, чи давати згоду на ремонт дамби, – каже Петро Пересунько. – Раніше нам часто телефонували і приїздили представники організацій, які збиралися дістати танк. Однак таких беручких, як із цього фонду, ще не було. Їм сприяє Міністерство культури. Обіцяють розкопати, дістати, відновити дамбу й заасфальтувати дорогу. Сприяння роботам обіцяють і в Черкаській ОДА. – Ми готові посприяти в організації цих робіт, адже перебування військової машини в дамбі може у будь-який момент стати причиною надзвичайної ситуації, – каже заступник голови ОДА Віктор Карпенко. – Бо не знаємо, чи лишилися там боєприпаси. Для цього ініціюємо обстеження цього об’єкта вибухотехніками. Паралельно з цим благодійний фонд розроблятиме проект реконструкції та кошторисну документацію. Фактично, він інвестує у ремонт дамби. Благодійний фонд «Герої не вмирають» обіцяє сільській раді 10% від можливого продажу танка, якщо він представлятиме якусь історичну цінність. Років 10 тому в селі Іскрене Шполянського району збиралися дістати із дамби німецький танк «Тигр». Сільська рада хотіла вторгувати за машину півтора мільйони гривень і провести газ. Однак до реалізації задуманого справа не дійшла.  Фахівці оцінюють вартість вцілілого німецького танка часів Другої світової війни у 5 мільйонів євро.',
        'author_id' => '1',
        'created_time' => '2019-11-08 09:35:03',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Благодійний фонд «Герої не вмирають» хоче дістати із дамби ставка в селі Осітна Христинівського району німецький танк, що знаходиться там з часів Другої світової війни, пише газета «Вечірні Черкаси».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_09-35-02_273.png" alt="" title="" /></p>
<p class=\\"bb_p\\">– Танк лежить із 1943 року, – розповідає сільський голова Осітної Петро Пересунько. – У ті часи там був невеликий дерев’яний місток. Саме до нього під’їхали три німецькі танки. Перший рушив мостом і провалився. Екіпаж вибрався, німці сіли в інші танки і поїхали в об’їзд. Танк так і лишився. У 50-их роках минулого століття на місці мосту зробили капітальну дамбу між двома ставками. Танк вирішили залишити на місці, перетворивши його на наріжний камінь нової дамби. По дамбі пішла нова асфальтована дорога.</p>
<p class=\\"bb_p\\">Днями в селі мають скликати сесію сільської ради.</p>
<p class=\\"bb_p\\">– Депутати вирішуватимуть, чи давати згоду на ремонт дамби, – каже Петро Пересунько. – Раніше нам часто телефонували і приїздили представники організацій, які збиралися дістати танк. Однак таких беручких, як із цього фонду, ще не було. Їм сприяє Міністерство культури. Обіцяють розкопати, дістати, відновити дамбу й заасфальтувати дорогу.</p>
<p class=\\"bb_p\\">Сприяння роботам обіцяють і в Черкаській ОДА.</p>
<p class=\\"bb_p\\">– Ми готові посприяти в організації цих робіт, адже перебування військової машини в дамбі може у будь-який момент стати причиною надзвичайної ситуації, – каже заступник голови ОДА Віктор Карпенко. – Бо не знаємо, чи лишилися там боєприпаси. Для цього ініціюємо обстеження цього об’єкта вибухотехніками. Паралельно з цим благодійний фонд розроблятиме проект реконструкції та кошторисну документацію. Фактично, він інвестує у ремонт дамби.</p>
<p class=\\"bb_p\\">Благодійний фонд «Герої не вмирають» обіцяє сільській раді 10% від можливого продажу танка, якщо він представлятиме якусь історичну цінність.</p>
<p class=\\"bb_p\\">Років 10 тому в селі Іскрене Шполянського району збиралися дістати із дамби німецький танк «Тигр». Сільська рада хотіла вторгувати за машину півтора мільйони гривень і провести газ. Однак до реалізації задуманого справа не дійшла.  Фахівці оцінюють вартість вцілілого німецького танка часів Другої світової війни у 5 мільйонів євро.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/nimeczkyj-tank-vykopayut-iz-stavka-na-hrystynivshhyni/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '875',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '875',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '875',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '875',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '875',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '875',
        ),
      ),
    ),
    874 => 
    array (
      'post' => 
      array (
        'id' => '874',
        'title' => 'За вересень Черкаська митниця ДФС перерахувала до державного бюджету 218,7 мільйона гривень податків',
        'alt_title' => 'aa9b86fc2b719bee45a631c665f0ce12',
        'descr' => 'За вересень Черкаська митниця ДФС перерахувала до державного бюджету 218,7 мільйона гривень податків',
        'short_post' => 'За інформацією Черкаської митниці ДФС за вересень п.р. митницею перераховано до Державного бюджету України  218,7 млн. гривень податків. Порівняно з вереснем минулого року надходження зросли на 1,7 відс. або на 3,7 млн.грн.Зокрема, перераховано 197,7 млн.грн. податку на додану вартість; 3 млн.грн. акцизного податку; 222,5 тис.грн. плати за митні формальності та 28200,5 тис.грн. ввізного мита.У вересні ц.р. наступні обсяги оподаткованого імпорту у порівнянні з аналогічним періодом минулого року:– за ваговими показниками – збільшилися на 167 відс. (на 25,4 тис. тонн) та склали 40,7 тис.тонн (у вересні 2018 – 15,2 тис.тонн);– за вартісними показниками – збільшилися на 13,3 відс. (на 115 млн.грн.) та збільшилися в доларовому еквіваленті на 28,9 відс. (на 8,9 млн. дол.США) та склали 978 млн.грн. (39,5 млн.дол. США) – у вересні 2018 року становили 863 млн.грн., 30,6 млн.дол США.Щодо динаміки податкового навантаження, порівняно з вереснем 2018 року:– на 1 кг. – зменшилося (у зв’язку із зменшенням середнього рівня митної вартості та зміни курсу гривні) на 60 відс. та склало 5,34 грн./кг– на 1 грн. – зменшилося (через збільшення обсягів ввезення товарів з ставками мита «0» та значне зменшення ХЗЗР) на 6,8 відс. та склало 22,22 коп./грн.За результатами контролю за правильністю визначення митної вартості, коду товару та країни походження до Державного бюджету України додатково перераховано:– за напрямком визначення митної вартості 3586 тис.грн. – на 22 відс. або на 1040 тис.грн. менше, ніж за вересень 2018 року;– за напрямком підтвердження країни походження 59,3 тис.грн. – на 13,3 відс. або на 9,1 тис.грн. менше, ніж за вересень 2018 року.Загальна сума додаткових надходжень за вересень п.р. становить 3 млн. 646,3 тис.грн.У вересні п.р. проведено 82 митні огляди. Оформлено 50 карток відмови у митному оформленні. Складено 10 адміністративних протоколів про порушення митних правил. До відповідальності за порушення митних правил притягнуто 9 осіб, з накладенням штрафів на суму 2,9 тис.грн. та з конфіскацією безпосередніх предметів правопорушення на 2,9 тис. гривень.До державного бюджету України від правоохоронної діяльності митниці перераховано 16 тис.грн. адміністративних штрафів.',
        'author_id' => '1',
        'created_time' => '2019-11-08 09:25:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">За інформацією Черкаської митниці ДФС за вересень п.р. митницею перераховано до Державного бюджету України  218,7 млн. гривень податків. Порівняно з вереснем минулого року надходження зросли на 1,7 відс. або на 3,7 млн.грн.</p><p class=\\"bb_p\\">Зокрема, перераховано 197,7 млн.грн. податку на додану вартість; 3 млн.грн. акцизного податку; 222,5 тис.грн. плати за митні формальності та 28200,5 тис.грн. ввізного мита.</p><p class=\\"bb_p\\">У вересні ц.р. наступні обсяги оподаткованого імпорту у порівнянні з аналогічним періодом минулого року:</p><p class=\\"bb_p\\">– за ваговими показниками – збільшилися на 167 відс. (на 25,4 тис. тонн) та склали 40,7 тис.тонн (у вересні 2018 – 15,2 тис.тонн);</p><p class=\\"bb_p\\">– за вартісними показниками – збільшилися на 13,3 відс. (на 115 млн.грн.) та збільшилися в доларовому еквіваленті на 28,9 відс. (на 8,9 млн. дол.США) та склали 978 млн.грн. (39,5 млн.дол. США) – у вересні 2018 року становили 863 млн.грн., 30,6 млн.дол США.</p><p class=\\"bb_p\\">Щодо динаміки податкового навантаження, порівняно з вереснем 2018 року:</p><p class=\\"bb_p\\">– на 1 кг. – зменшилося (у зв’язку із зменшенням середнього рівня митної вартості та зміни курсу гривні) на 60 відс. та склало 5,34 грн./кг</p><p class=\\"bb_p\\">– на 1 грн. – зменшилося (через збільшення обсягів ввезення товарів з ставками мита «0» та значне зменшення ХЗЗР) на 6,8 відс. та склало 22,22 коп./грн.</p><p class=\\"bb_p\\">За результатами контролю за правильністю визначення митної вартості, коду товару та країни походження до Державного бюджету України додатково перераховано:</p><p class=\\"bb_p\\">– за напрямком визначення митної вартості 3586 тис.грн. – на 22 відс. або на 1040 тис.грн. менше, ніж за вересень 2018 року;</p><p class=\\"bb_p\\">– за напрямком підтвердження країни походження 59,3 тис.грн. – на 13,3 відс. або на 9,1 тис.грн. менше, ніж за вересень 2018 року.</p><p class=\\"bb_p\\">Загальна сума додаткових надходжень за вересень п.р. становить 3 млн. 646,3 тис.грн.</p><p class=\\"bb_p\\">У вересні п.р. проведено 82 митні огляди. Оформлено 50 карток відмови у митному оформленні. Складено 10 адміністративних протоколів про порушення митних правил. До відповідальності за порушення митних правил притягнуто 9 осіб, з накладенням штрафів на суму 2,9 тис.грн. та з конфіскацією безпосередніх предметів правопорушення на 2,9 тис. гривень.</p><p class=\\"bb_p\\">До державного бюджету України від правоохоронної діяльності митниці перераховано 16 тис.грн. адміністративних штрафів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_09-25-12_100.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/08/post-37049" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '874',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '874',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '874',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '874',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '874',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '874',
        ),
      ),
    ),
  ),
); 
?>