<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575112692.6206 (2019-11-30 13:18:12) */
return array (
  'count' => 13378,
  'rows' => 
  array (
    2752 => 
    array (
      'post' => 
      array (
        'id' => '2752',
        'title' => 'На Черкащині працівник школи обікрав навчальний заклад',
        'alt_title' => 'd25bac036a7cc6911325d90758643fe3',
        'descr' => 'На Черкащині працівник школи обікрав навчальний заклад',
        'short_post' => 'На Уманщині чоловік зламав замок до дверей одного з класів та викрав ноутбук, планшет і програвач компакт дисків. Викрадені речі сховав у приміщенні навчального закладу й хотів продати згодом. Крадіжку та зламаний замок виявили вчителі закладу, вони й повідомили правоохоронців. Поліцейські встановили особу крадія, ним виявився працівник школи. Викрадені речі чоловік сховав в одному із приміщень закладу та планував продати. Речові докази вилучили. На разі, відкрито кримінальне провадження за статтею 185 Кримінального кодексу України. Санкція статті передбачає позбавлення волі до шести років. Триває досудове розслідування За інформацією із пресслужби ГУНП у Черкаській області',
        'author_id' => '1',
        'created_time' => '2019-11-29 13:45:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">На Уманщині чоловік зламав  замок до дверей одного з класів та викрав ноутбук, планшет і програвач компакт дисків. Викрадені речі сховав у приміщенні навчального закладу й хотів продати згодом.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_13-45-11_681.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Крадіжку та зламаний замок виявили вчителі закладу, вони й повідомили правоохоронців. Поліцейські встановили особу крадія, ним виявився працівник школи.  Викрадені речі чоловік сховав в одному із приміщень закладу та планував продати. Речові докази вилучили.</p>
<p class=\\"bb_p\\">На разі, відкрито кримінальне провадження за статтею 185 Кримінального кодексу України. Санкція статті передбачає позбавлення волі до шести років. Триває досудове розслідування</p>
<p class=\\"bb_p\\">За інформацією із пресслужби ГУНП у Черкаській області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-pratsivnyk-shkoly-obikrav-navchal-nyy-zaklad/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2752',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2752',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2752',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2752',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2752',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2752',
        ),
      ),
    ),
    2751 => 
    array (
      'post' => 
      array (
        'id' => '2751',
        'title' => 'На Черкащині оштрафували чоловіка, який видав себе за працівника поліції',
        'alt_title' => '87e22e182d66a4447b3a84534d9091d6',
        'descr' => 'На Черкащині оштрафували чоловіка, який видав себе за працівника поліції',
        'short_post' => 'У Золотоноші засуджено чоловіка, який, видаючи себе за працівника органів Національної поліції України, незаконно заволодів коштами в сумі 20 тис грн. Як повідомляє Золотоніська місцева прокуратура, за даним фактом відкрили кримінальне провадження за ч. 1 ст. 190 КК України, а саме заволодіння чужим майном шляхом обману (Шахрайство). Як зазначає слідство, чоловік, видаючи себе за працівника Національної поліції, на початку літа цього року видурив у потерпілого 20 тисяч гривень. На підставі обвинувачення Золотоніським міськрайонним судом шахрая засуджено до покарання у вигляді штрафу.',
        'author_id' => '1',
        'created_time' => '2019-11-29 13:45:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У Золотоноші засуджено чоловіка, який, видаючи себе за працівника органів Національної поліції України, незаконно заволодів коштами в сумі 20 тис грн.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_13-45-08_405.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як повідомляє Золотоніська місцева прокуратура, за даним фактом відкрили кримінальне провадження за ч. 1 ст. 190 КК України, а саме заволодіння чужим майном шляхом обману (Шахрайство).</p>
<p class=\\"bb_p\\">Як зазначає слідство, чоловік, видаючи себе за працівника Національної поліції, на початку літа цього року видурив у потерпілого 20 тисяч гривень.</p>
<p class=\\"bb_p\\">На підставі обвинувачення Золотоніським міськрайонним судом шахрая засуджено до покарання у вигляді штрафу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-oshtrafuvaly-cholovika-iakyy-vydav-sebe-za-pratsivnyka-politsii/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2751',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2751',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2751',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2751',
        ),
      ),
    ),
    2750 => 
    array (
      'post' => 
      array (
        'id' => '2750',
        'title' => 'Друга спроба: у Черкасах намагаються демонтувати МАФи біля ЧНУ',
        'alt_title' => 'bad2ac64ccc3c8c8fd86b088b31c8add',
        'descr' => 'Друга спроба: у Черкасах намагаються демонтувати МАФи біля ЧНУ',
        'short_post' => 'У Черкасах демонтують МАФи біля ЧНУ. Про це на сторінці у Фейсбуці повідомив начальник управління інспектування Станіслав Коломієць. “Для когось ця «чорна п’ятниця» стане по-справжньому чорною” – підписано світлину. Нагадаємо, цього тижня демонтаж вже намагались провести, але відклали, щоб не створювати силового протистояння. За словами Коломійця, тоді МАФи захищали агресивні молодики із зброєю.',
        'author_id' => '1',
        'created_time' => '2019-11-29 13:35:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Черкасах демонтують МАФи біля ЧНУ. Про це на сторінці у Фейсбуці повідомив начальник управління інспектування Станіслав Коломієць.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_13-35-03_149.png" alt="" title="" /></p>
<p class=\\"bb_p\\">“Для когось ця «чорна п’ятниця» стане по-справжньому чорною” – підписано світлину.</p>
<p class=\\"bb_p\\">Нагадаємо, цього тижня демонтаж вже намагались провести, але відклали, щоб не створювати силового протистояння. За словами Коломійця, тоді МАФи захищали агресивні молодики із зброєю.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/druga-sproba-u-cherkasah-namagayutsya-demontuvaty-mafy-bilya-chnu-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2750',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2750',
        ),
      ),
    ),
    2749 => 
    array (
      'post' => 
      array (
        'id' => '2749',
        'title' => '“Зима близько”. Як у Черкасах боротимуться зі снігом та льодом',
        'alt_title' => 'ecc356ea00182d81214803318950f9b3',
        'descr' => '“Зима близько”. Як у Черкасах боротимуться зі снігом та льодом',
        'short_post' => 'Уже цієї неділі, 1 грудня, розпочинається календарна зима. Традиційно із приходом цієї пори кількість проблем на дорогах і тротуарах міста збільшується, а перший же снігопад чи мороз ризикують“обрушиться” справжньою негодою на міську владу. Тому “%SITENAME%” вирішив розібратися, як у місті готуються до зими цього року. Що варто знати про утримання вулиць взимку?Для початку відразу зазначимо, що за зимове утримання у місті фактично відповідають дві структури: департамент житлово-комунального комплексу та комунальне підприємство ЧЕЛУАШ, що є балансоутримувачем міських доріг. За традицією основна функція лягає на плечі приватного підрядника, договір з яким укладає замовник послуги за результатами тендеру. Цьогоріч функцію замовника виконує ЖКК, який уже провів один тендер, і на початку наступного року проведе другий. Кошти підряднику виплачують з бюджету, залежно від фактичного обсягу наданих послуг. ЧЕЛУАШ у такому випадку виконує функцію помічника для приватного підрядника. Зокрема, цьогоріч в підприємстві кажуть, що долучаться до прибирання у статусі субпідрядника. На грудень фінансування послуги передбачено в повному обсязі. Хто? ЩО? За скільки? Головні питання прибиранняТендер на прибирання та підмітання вулиць від департаменту ЖКК уже традиційно розіграли два учасники з орбіти підприємця Андрія Бортника: товариство «Свій лад» та підприємниця Олена Лисенко. За результатами аукціону 24 жовтня замовник уклав угоду із «Свій лад» на послуги, що серед іншого передбачають і зимове утримання. Вартість договору – 33,48 мільйона гривень. Угодою передбачено надавання послуг із жовтня по грудень цього року. У переліку послуг серед іншого послуги із зимового утримання вулиць: очищення шляхів та тротуарів від снігу, вивезення снігу, оброблення доріг реагентом, розчищення снігових валів та прибирання зупинок. Кошторис послуг нижче. 7 листопада додатковою угодою вартість договору була зменшена до 18,32 мільйони гривень.При цьому варто розуміти, що ця сума може і далі коригуватися залежно від обсягу робіт, що будуть виконані по факту. Також департамент ЖКК оголосив ще один тендер на прибирання, що надаватимуться протягом наступного року. Його вартість попередньо обрахована у 60,28 мільйонів гривень.Аукціон має відбутися 6 січня. Перелік послуг за проектом договору наводимо нижче. Підприємець Андрій Бортник у коментарі %SITENAME% розповідає, що цієї зими може задіяти на 25 одиниць техніки більше, ніж минулої. Зокрема, 25 тракторів з відвалами та щітками, 14 тракторів для дворів, тротуарів, провулків, 18 КМД з відвалами тощо. Загалом йдеться про 78 одиниць техніки. Також він додає, що на сьогодні вже придбано 800 тонн солі. Бортник зазначає, що 26 та 27 листопада дороги вперше оброблялися проти ожеледиці. Вартість цих послуг наразі невідома. Фото Андрія БортникаНачальник управління вуличної інфраструктури Сергій Отрешко зазначає, що кошти на зимове утримання вулиць цього року передбачені. – Фінансування закладено на цей рік. По наступному році – поки не скажу. Сподіваюся, виконком ухвалить проект бюджету на 2020 рік і це дозволить щонайменше фінансувати по 1/12, – зазначив він. Що кажуть комунальники?Директор комунального підприємства ЧЕЛУАШ Олексій Мельник впевнений, що “комунальники” стовідсотково долучаться до зимового прибирання. – Техніка наразі готується. Справа в тому, що нам досить пізно передали техніку із СУБів. Вона досить застаріла і потребує ремонту. 90% цієї техніки – це в основному старі трактори, – розказує він. – На сьогодні в нас є 14 тракторів і  КДМ, які готові до роботи. Також Мельник розказує, які саме роботи готовий виконувати ЧЕЛУАШ та ділиться прогнозами щодо зими. – Ми будемо працювати разом з Бортником. Скоріш за все, підемо на субпідряд. Основна наша робота – прибирання снігу. Тобто це робота відвала і щітки. Механізмів для реагентів у нас немає. Ми будемо чистити сніг. По прогнозу. Важко сказати. От минулого року казали, що буде тепла зима. Але сніг впав тоді 15 листопада. І потім кожні три доби продовжувався снігопад. І перша перерва була лише в лютому. Весь цей час ми працювали без перерви у авральному режимі. Очікуємо сніг уже наступного тижня. Є такі прогнози, – розповів він. Як було раніше?У 2019 році у Черкасах договір на прибирання був укладений із тим же товариством “Свій лад” (замовником виступив департамент ЖКК). У 2018 році ЧЕЛУАШ уклав договір на послуги із зимового утримання із ФОП Лисенко. У січні 2017 року тендер на зимове утримання вулиць було заблоковано після скарги до АМКУ. Поки міська рада намагалася провести альтернативні торги, сніг на вулицях міста поборола плюсова температура.',
        'author_id' => '1',
        'created_time' => '2019-11-29 13:25:06',
        'keywords' => 'зима',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Уже цієї неділі, 1 грудня, розпочинається календарна зима. Традиційно із приходом цієї пори кількість проблем на дорогах і тротуарах міста збільшується, а перший же снігопад чи мороз ризикують</b><b class=\\"bb_b\\">“обрушиться” справжньою негодою на міську владу. Тому “%SITENAME%” вирішив розібратися, як у місті готуються до зими цього року.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_13-25-04_153.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Що варто знати про утримання вулиць взимку?Для початку відразу зазначимо, що за зимове утримання у місті фактично відповідають дві структури: <b class=\\"bb_b\\">департамент житлово-комунального комплексу та комунальне підприємство ЧЕЛУАШ</b>, що є балансоутримувачем міських доріг. За традицією основна функція лягає на плечі приватного підрядника, договір з яким укладає замовник послуги за результатами тендеру. Цьогоріч функцію замовника виконує ЖКК, який уже провів один тендер, і на початку наступного року проведе другий. Кошти підряднику виплачують з бюджету, залежно від фактичного обсягу наданих послуг.</p>
<p class=\\"bb_p\\">ЧЕЛУАШ у такому випадку виконує функцію помічника для приватного підрядника. Зокрема, цьогоріч в підприємстві кажуть, що долучаться до прибирання у статусі субпідрядника.</p>
<p class=\\"bb_p\\">На грудень фінансування послуги передбачено в повному обсязі.</p>
<p class=\\"bb_p\\">Хто? ЩО? За скільки? Головні питання прибиранняТендер на прибирання та підмітання вулиць від департаменту ЖКК уже традиційно розіграли два учасники з орбіти підприємця Андрія Бортника: товариство «<b class=\\"bb_b\\">Свій лад</b>» та підприємниця <b class=\\"bb_b\\">Олена Лисенко.</b></p>
<p class=\\"bb_p\\">За результатами аукціону 24 жовтня замовник уклав угоду із «Свій лад» на послуги, що серед іншого передбачають і зимове утримання. Вартість договору – <b class=\\"bb_b\\">33,48 мільйона гривень.</b></p>
<p class=\\"bb_p\\">Угодою передбачено надавання послуг <b class=\\"bb_b\\">із жовтня по грудень</b> цього року. У переліку послуг серед іншого послуги із зимового утримання вулиць: очищення шляхів та тротуарів від снігу, вивезення снігу, оброблення доріг реагентом, розчищення снігових валів та прибирання зупинок. Кошторис послуг нижче.</p>
<p class=\\"bb_p\\">7 листопада додатковою угодою вартість договору була зменшена до <b class=\\"bb_b\\">18,32 мільйони гривень.</b>При цьому варто розуміти, що ця сума може і далі коригуватися <b class=\\"bb_b\\">залежно від обсягу робіт, що будуть виконані по факту.</b></p>
<p class=\\"bb_p\\">Також департамент ЖКК оголосив ще один тендер на прибирання, що надаватимуться протягом наступного року. Його вартість попередньо обрахована у <b class=\\"bb_b\\">60,28 мільйонів гривень.</b>Аукціон має відбутися 6 січня. Перелік послуг за проектом договору наводимо нижче.</p>
<p class=\\"bb_p\\">Підприємець <b class=\\"bb_b\\">Андрій Бортник</b> у коментарі <b class=\\"bb_b\\">%SITENAME%</b> розповідає, що цієї зими може задіяти на 25 одиниць техніки більше, ніж минулої.</p>
<p class=\\"bb_p\\">Зокрема, 25 тракторів з відвалами та щітками, 14 тракторів для дворів, тротуарів, провулків, 18 КМД з відвалами тощо. Загалом йдеться <b class=\\"bb_b\\">про 78 одиниць техніки</b>. Також він додає, що на сьогодні вже придбано 800 тонн солі.</p>
<p class=\\"bb_p\\">Бортник зазначає, що 26 та 27 листопада дороги вперше оброблялися проти ожеледиці. Вартість цих послуг наразі невідома.</p>
<p class=\\"bb_p\\">Фото Андрія БортникаНачальник управління вуличної інфраструктури <b class=\\"bb_b\\">Сергій Отрешко</b> зазначає, що <b class=\\"bb_b\\">кошти на зимове утримання вулиць цього року передбачені.</b></p>
<p class=\\"bb_p\\">– Фінансування закладено на цей рік. По наступному році – поки не скажу. Сподіваюся, виконком ухвалить проект бюджету на 2020 рік і це дозволить щонайменше фінансувати по 1/12, – зазначив він.</p>
<p class=\\"bb_p\\">Що кажуть комунальники?Директор комунального підприємства ЧЕЛУАШ <b class=\\"bb_b\\">Олексій Мельник</b> впевнений, що “комунальники” стовідсотково долучаться до зимового прибирання.</p>
<p class=\\"bb_p\\">– Техніка наразі готується. Справа в тому, що нам досить пізно передали техніку із СУБів. Вона досить застаріла і потребує ремонту. 90% цієї техніки – це в основному старі трактори, – розказує він. – На сьогодні в нас є 14 тракторів і  КДМ, які готові до роботи.</p>
<p class=\\"bb_p\\">Також Мельник розказує, які саме роботи готовий виконувати ЧЕЛУАШ та ділиться прогнозами щодо зими.</p>
<p class=\\"bb_p\\">– Ми будемо працювати разом з Бортником. Скоріш за все, підемо на субпідряд. Основна наша робота – прибирання снігу. Тобто це робота відвала і щітки. Механізмів для реагентів у нас немає. Ми будемо чистити сніг.</p>
<p class=\\"bb_p\\">По прогнозу. Важко сказати. От минулого року казали, що буде тепла зима. Але сніг впав тоді 15 листопада. І потім кожні три доби продовжувався снігопад. І перша перерва була лише в лютому. Весь цей час ми працювали без перерви у авральному режимі. Очікуємо сніг уже наступного тижня. Є такі прогнози, – розповів він.</p>
<p class=\\"bb_p\\">Як було раніше?У 2019 році у Черкасах договір на прибирання був укладений із тим же товариством “Свій лад” (замовником виступив департамент ЖКК). У 2018 році ЧЕЛУАШ уклав договір на послуги із зимового утримання із ФОП Лисенко.</p>
<p class=\\"bb_p\\">У січні 2017 року тендер на зимове утримання вулиць було заблоковано після скарги до АМКУ. Поки міська рада намагалася провести альтернативні торги, сніг на вулицях міста поборола плюсова температура.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/zima-blizko-yak-u-cherkasax-borotimutsya-zi-snigom-ta-lodom/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2749',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2749',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2749',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2749',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2749',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2749',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2749',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2749',
        ),
      ),
    ),
    2748 => 
    array (
      'post' => 
      array (
        'id' => '2748',
        'title' => 'У Черкасах маршрутка втаранилася в “Mercedes”. Постраждало ще одне авто',
        'alt_title' => '4811091912f491a73e54f96b7dd268ba',
        'descr' => 'У Черкасах маршрутка втаранилася в “Mercedes”. Постраждало ще одне авто',
        'short_post' => 'Дорожньо-транспортна пригода сталася сьогодні на проспекті Хіміків. Про це повідомляє пресслужба Патрульної поліції Черкаської області. Водій маршрутки не вибрав безпечої швидкості руху та не дотримався дистанції, унаслідок чого здійснив зіткнення з “Mercedes”. Після цього легковик зіткнувся з “Hyundai”. В автопригоді ніхто не постраждав. На водія маршрутки патрульні склали протокол за ст. 124 КУпАП.  ',
        'author_id' => '1',
        'created_time' => '2019-11-29 13:15:09',
        'keywords' => 'ДТП',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Дорожньо-транспортна пригода сталася сьогодні на проспекті Хіміків.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_13-15-05_670.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Патрульної поліції Черкаської області.</p>
<p class=\\"bb_p\\">Водій маршрутки не вибрав безпечої швидкості руху та не дотримався дистанції, унаслідок чого здійснив зіткнення з “Mercedes”. Після цього легковик зіткнувся з “Hyundai”. В автопригоді ніхто не постраждав.</p>
<p class=\\"bb_p\\">На водія маршрутки патрульні склали протокол за ст. 124 КУпАП.</p>
<p class=\\"bb_p\\"> </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkasax-marshrutka-vtaranilasya-v-mercedes-postrazhdalo-shhe-odne-avto-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2748',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2748',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2748',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2748',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2748',
        ),
      ),
    ),
    2747 => 
    array (
      'post' => 
      array (
        'id' => '2747',
        'title' => 'Вихопив з рук і побіг: затримали крадія телефону',
        'alt_title' => 'd2ba5b6beeaa0ac9f42914c5baa7afe4',
        'descr' => 'Вихопив з рук і побіг: затримали крадія телефону',
        'short_post' => 'До Корсунь-Шевченківського відділення поліції надійшло повідомлення від місцевої мешканки про те, що невідомий громадянин відкрито заволодів її мобільним телефоном. Потерпіла повідомила, що повертаючись додому в неї задзвонив телефон, коли вона дістала його з карману, до неї підбіг невідомий чоловік вихопив телефон з рук і побіг в невідомому напрямку.  Жінка намагалася наздогнати його самотужки, але не змогла. Повідомляють у нацполіції Черкащини. Проведеними заходами поліцейські встановили особу зловмисника, ним виявився житель Корсунь-Шевченківського району. Його місцезнаходження встановлено, речові докази вилучено. На даний час за вказаним фактом  слідчими Корсунь-Шевченківського відділення поліції розпочато кримінальне провадження за частиною 2 статті 186 (Грабіж) Кримінального кодексу України. Санкція даної статті передбачає покарання у вигляді позбавленням волі на строк до шести років.',
        'author_id' => '1',
        'created_time' => '2019-11-29 13:05:03',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">До Корсунь-Шевченківського відділення поліції надійшло повідомлення від місцевої мешканки про те, що невідомий громадянин відкрито заволодів її мобільним телефоном. Потерпіла повідомила, що повертаючись додому в неї задзвонив телефон, коли вона дістала його з карману, до неї підбіг невідомий чоловік вихопив телефон з рук і побіг в невідомому напрямку.  Жінка намагалася наздогнати його самотужки, але не змогла. Повідомляють у нацполіції Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_13-05-02_932.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Проведеними заходами поліцейські встановили особу зловмисника, ним виявився житель Корсунь-Шевченківського району. Його місцезнаходження встановлено, речові докази вилучено.</p>
<p class=\\"bb_p\\">На даний час за вказаним фактом  слідчими Корсунь-Шевченківського відділення поліції розпочато кримінальне провадження за частиною 2 статті 186 (Грабіж) Кримінального кодексу України. Санкція даної статті передбачає покарання у вигляді позбавленням волі на строк до шести років.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/vyhopyv-z-ruk-i-pobig-zatrymaly-kradiya-telefonu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2747',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2747',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2747',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2747',
        ),
      ),
    ),
    2746 => 
    array (
      'post' => 
      array (
        'id' => '2746',
        'title' => 'Харчування у дошкільних закладах: вартість дорівнює якості?',
        'alt_title' => 'f565a3a77e24891f9a6e3c481a9321a7',
        'descr' => 'Харчування у дошкільних закладах: вартість дорівнює якості?',
        'short_post' => 'Основними показниками якості та ефективності організації харчування в закладах дошкільної освіти є добре самопочуття дітей, відсутність шлунково- кишкових захворювань і позитивні показники їх росту. Кожного року, за поданням керівників, міська влада переглядає розмір планової вартості одного дня харчування дитини, адже різке підвищення  цін на продукти  спонукають змінювати плату дітодня. Обов’язково це питання обговорюється з батьківськими колективами. Підвищення вартості харчування вимагає додаткових коштів з батьківської кишені та з місцевого бюджету. Але здоров’я і повноцінний фізичний розвиток дітей має бути завжди на першому місці. Офіційний сайт Золотоніської міської ради інформує, що з листопада 2019 року норми на усі продукти виконуються в повному обсязі. Відділ освіти  постійно працює з постачальниками щодо забезпечення дошкільних закладів якісними і різноманітними продуктами харчування. За словами начальника відділу освітиОльги Строкань планова вартість харчування дитини на день для ясельного віку з минулого місяця зросла: раніше сплачували 18 грн., тепер же –  30 грн., для старшого дошкільного було 21 грн., відтепер – 35 грн. Батьківська плата складала 60% вартості харчування, для ясельного віку було 10 грн. 80 коп., стала – 18 грн., для старшого дошкільного було 12 грн. 60 коп.,  зараз же  – 21 грн.  Решту, 40 %, оплачує міська влада. Окрім того, 189 дітей – пільгових категорій перебувають у  дошкільних навчальних закладах за рахунок міського бюджету. Як стверджує завідуюча  днз «Калинка» Наталя Городнича, батьки задоволені станом харчування у закладі, адже збільшено кількість страв у меню з сиру (запіканки, ліниві вареники, пудинги, вареники з сиром), діти отримують печиво, яблука, урізноманітнено вечірній прийом їжі стравами з овочів, риби. Мама трирічного вихованця днз «Берізка» Владіка Варченка Анна, говорить, що дуже задоволена харчуванням. «Кожного ранку дитина поспішає в садочок, щоб встигнути на сніданок. Просить приготувати такі ж смачні страви, «як в садку,» – наголошує жінка. Юлія Золотницька, мама трирічного Діми з днз «Веселка» коментує, що із підвищенням вартості харчування, меню, яке ми бачимо у батьківському куточку, стало різноманітним. З’явилися яблука, чай з лимоном, гуляш з ялового м’яса, котлети ялово-свинні, фаршировані яйцем, сир твердий. Вважаю, що ціни на харчування обґрунтовані. Харчуванням у садочку задоволена.  Людмила Усик водить доньку  Злату у «Струмочок». «Як мама, я дуже задоволена станом харчування у закладі.  Хоча   вартість харчування зросла, думаю що це обґрунтовано, але воно значно покращилася. Меню стало різноманітним, збалансованим, донечка говорить про те, що  в садочку готують смачно» Батьківський актив садочку «Сонечко» так відгукується про Русєва В.Ю. – «Ціна за харчування зросла, але за таку суму вдома цілий місяць дитину прогодувати нереально, тим більше з таким різноманітним меню». Базова О.В.  – «Меню урізноманітнилося, ніби в ресторані. Дитина приходить додому із садочку абсолютно неголодна». Аліна Довга, мама п’ятирічної Мілани із днз «Ялинка» щодня читає  меню. Жінка навіть переписує собі рецепти і готує подібне вдома, адже доньці така їжа смакує.',
        'author_id' => '1',
        'created_time' => '2019-11-29 12:58:19',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Основними показниками якості та ефективності організації харчування в закладах дошкільної освіти є добре самопочуття дітей, відсутність шлунково- кишкових захворювань і позитивні показники їх росту. Кожного року, за поданням керівників, міська влада переглядає розмір планової вартості одного дня харчування дитини, адже різке підвищення  цін на продукти  спонукають змінювати плату дітодня. Обов’язково це питання обговорюється з батьківськими колективами. Підвищення вартості харчування вимагає додаткових коштів з батьківської кишені та з місцевого бюджету. Але здоров’я і повноцінний фізичний розвиток дітей має бути завжди на першому місці.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_12-58-13_702.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Офіційний сайт Золотоніської міської ради інформує, що з листопада 2019 року норми на усі продукти виконуються в повному обсязі. Відділ освіти  постійно працює з постачальниками щодо забезпечення дошкільних закладів якісними і різноманітними продуктами харчування.</p>
<p class=\\"bb_p\\">За словами начальника відділу освіти<b class=\\"bb_b\\">Ольги Строкань</b> планова вартість харчування дитини на день для ясельного віку з минулого місяця зросла: раніше сплачували 18 грн., тепер же –  30 грн., для старшого дошкільного було 21 грн., відтепер – 35 грн. Батьківська плата складала 60% вартості харчування, для ясельного віку було 10 грн. 80 коп., стала – 18 грн., для старшого дошкільного було 12 грн. 60 коп.,  зараз же  – 21 грн.  Решту, 40 %, оплачує міська влада. Окрім того, 189 дітей – пільгових категорій перебувають у  дошкільних навчальних закладах за рахунок міського бюджету.</p>
<p class=\\"bb_p\\">Як стверджує <b class=\\"bb_b\\">завідуюча  днз «Калинка» Наталя Городнича</b>, батьки задоволені станом харчування у закладі, адже збільшено кількість страв у меню з сиру (запіканки, ліниві вареники, пудинги, вареники з сиром), діти отримують печиво, яблука, урізноманітнено вечірній прийом їжі стравами з овочів, риби.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Мама трирічного вихованця днз «Берізка» Владіка Варченка Анна</b>, говорить, що дуже задоволена харчуванням. «Кожного ранку дитина поспішає в садочок, щоб встигнути на сніданок. Просить приготувати такі ж смачні страви, «як в садку,» – наголошує жінка.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Юлія Золотницька, мама трирічного Діми з днз «Веселка»</b> коментує, що із підвищенням вартості харчування, меню, яке ми бачимо у батьківському куточку, стало різноманітним. З’явилися яблука, чай з лимоном, гуляш з ялового м’яса, котлети ялово-свинні, фаршировані яйцем, сир твердий. Вважаю, що ціни на харчування обґрунтовані. Харчуванням у садочку задоволена.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\"> Людмила Усик водить доньку  Злату у «Струмочок».</b> «Як мама, я дуже задоволена станом харчування у закладі.  Хоча   вартість харчування зросла, думаю що це обґрунтовано, але воно значно покращилася. Меню стало різноманітним, збалансованим, донечка говорить про те, що  в садочку готують смачно»</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Батьківський актив садочку «Сонечко»</b> так відгукується про Русєва В.Ю. – «Ціна за харчування зросла, але за таку суму вдома цілий місяць дитину прогодувати нереально, тим більше з таким різноманітним меню». Базова О.В.  – «Меню урізноманітнилося, ніби в ресторані. Дитина приходить додому із садочку абсолютно неголодна».</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Аліна Довга, мама п’ятирічної Мілани із днз «Ялинка»</b> щодня читає  меню. Жінка навіть переписує собі рецепти і готує подібне вдома, адже доньці така їжа смакує.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://zolotonosha.ck.ua/2019/11/29/harchuvannya-u-doshkil-ny-h-zakladah-vartist-dorivnyuye-yakosti/" target="_blank">За матеріалами "zolotonosha.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2746',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2746',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2746',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '2746',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2746',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2746',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2746',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2746',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2746',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2746',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2746',
        ),
      ),
    ),
    2745 => 
    array (
      'post' => 
      array (
        'id' => '2745',
        'title' => 'Черкаська СБУ затримала чоловіка, що перевозив нелегалів до Росії',
        'alt_title' => '0ca2e0ec7f0e0bc5d42b47d4a0163503',
        'descr' => 'Черкаська СБУ затримала чоловіка, що перевозив нелегалів до Росії',
        'short_post' => 'Фахівці СБУ в Черкаській області затримали зловмисника, що організував “бізнес” із переправлення нелегалів з України до Росії.  Про це повідомляє пресслужба Служби безпеки України. До нелегального “бізнесу” були причетні й прикордонники та митники. Організував нелегальне переправлення житель Харківщини. Він шукав клієнтів серед жителів Близького Сходу, які нелегально перебували на території України з порушенням права міграційного законодавства та прагнули потрапити до Рочійської Федерації. Перетин українського кордону забезпечували посадовці. За “винагороду” від 500 до 800 доларів США організатор нелегальної міграції перевозив “транзитерів” у власному авто, заховавши під товарами та речами. Також зловмисник, маючи домовленості з працівниками прикордонної служби ФСБ РФ, налагодив контрабандні поставки товарів з Росії в Україну, перетинаючи кордон по декілька разів на тиждень. Співробітники Управління СБУ в Черкаській області затримали зловмисника під час перетину пункту пропуску “Гоптівка” Харківської митниці. В автомобілі затриманого було виявлено нелегала, кошти за перевезення у сумі 500 доларів США, товари, посилки та російські рублі. Наразі вирішується питання щодо повідомлення чоловіку про підозру у вчиненні злочину за ч. 2 ст. 332 (незаконне переправлення осіб через державний кордон України) КК України.',
        'author_id' => '1',
        'created_time' => '2019-11-29 12:58:08',
        'keywords' => 'нелегали',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Фахівці СБУ в Черкаській області затримали зловмисника, що організував “бізнес” із переправлення нелегалів з України до Росії. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_12-58-04_123.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Служби безпеки України.</p>
<p class=\\"bb_p\\">До нелегального “бізнесу” були причетні й прикордонники та митники. Організував нелегальне переправлення житель Харківщини. Він шукав клієнтів серед жителів Близького Сходу, які нелегально перебували на території України з порушенням права міграційного законодавства та прагнули потрапити до Рочійської Федерації. Перетин українського кордону забезпечували посадовці.</p>
<p class=\\"bb_p\\">За “винагороду” від 500 до 800 доларів США організатор нелегальної міграції перевозив “транзитерів” у власному авто, заховавши під товарами та речами. Також зловмисник, маючи домовленості з працівниками прикордонної служби ФСБ РФ, налагодив контрабандні поставки товарів з Росії в Україну, перетинаючи кордон по декілька разів на тиждень.</p>
<p class=\\"bb_p\\">Співробітники Управління СБУ в Черкаській області затримали зловмисника під час перетину пункту пропуску “Гоптівка” Харківської митниці. В автомобілі затриманого було виявлено нелегала, кошти за перевезення у сумі 500 доларів США, товари, посилки та російські рублі.</p>
<p class=\\"bb_p\\">Наразі вирішується питання щодо повідомлення чоловіку про підозру у вчиненні злочину за ч. 2 ст. 332 (незаконне переправлення осіб через державний кордон України) КК України.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/cherkaska-sbu-zatrimala-cholovika-shho-perevoziv-nelegaliv-do-rosi%d1%97-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2745',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2745',
        ),
      ),
    ),
    2744 => 
    array (
      'post' => 
      array (
        'id' => '2744',
        'title' => 'Економія та матеріальне оснащення: теплий листопад приніс ряд сюрпризів навчальним закладам міста',
        'alt_title' => '1f7b7ddc3539d54dec5c59684f2f243f',
        'descr' => 'Економія та матеріальне оснащення: теплий листопад приніс ряд сюрпризів навчальним закладам міста',
        'short_post' => 'Протягом жовтня-листопада 2019 року освітня галузь міста зекономила кошти на опаленні навчальних і дошкільних установ за рахунок того, що у нашому регіоні стояла доволі тепла погода. Видання Золотоноша.City розповідає, що на останньому пленарному засіданні 48 сесії міської ради начальник міського відділу освіти Ольга Строкань запропонувала спрямувати їх на завершення капітального ремонту даху школи №3 та на придбання таких позицій. Отже, гімназія ім. С. Д. Скляренка потребує матеріалів для облаштування гончарної майстерні і комплектуючих для Лего; спеціалізована школа №1 – 5 магнітних дощок; СШІТ №2 – частину комплекту музичної апаратури; зош №3 – оновлення комп’ютерної техніки; зош №5 – сім магнітних дошок; зош №6 – проектора для актового залу. Щодо садочків: «Ромашка» – комп’ютер і багатофункціональний пристрій, «Сонечко» – холодильник та електросковороду, «Ялинка» – комп’ютер і офісну стінку, «Веселка» – електроплиту й комп’ютер, «Калинка» і «Струмочок» – по витяжному зонту і комп’ютеру. Будинок дитячої та юнацької творчості потребує радіомікрофону, шуруповерту, туристичного намету і фотоапарату. А дитячо-юнацька спортивна школа – по 8 футбольних і баскетбольних м’ячів, шість пар футбольних бутсів, борцівки й волейбольну спортивну форму. Місцевий депутатський корпус підтримав ініціативу освітян, вкотре продемонструвавши злагоджену і результативну роботу.',
        'author_id' => '1',
        'created_time' => '2019-11-29 12:45:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Протягом жовтня-листопада 2019 року освітня галузь міста зекономила кошти на опаленні навчальних і дошкільних установ за рахунок того, що у нашому регіоні стояла доволі тепла погода. Видання Золотоноша.City розповідає, що на останньому пленарному засіданні 48 сесії міської ради начальник міського відділу освіти Ольга Строкань запропонувала спрямувати їх на завершення капітального ремонту даху школи №3 та на придбання таких позицій.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_12-45-07_718.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Отже, гімназія ім. С. Д. Скляренка потребує матеріалів для облаштування гончарної майстерні і комплектуючих для Лего; спеціалізована школа №1 – 5 магнітних дощок; СШІТ №2 – частину комплекту музичної апаратури; зош №3 – оновлення комп’ютерної техніки; зош №5 – сім магнітних дошок; зош №6 – проектора для актового залу. Щодо садочків: «Ромашка» – комп’ютер і багатофункціональний пристрій, «Сонечко» – холодильник та електросковороду, «Ялинка» – комп’ютер і офісну стінку, «Веселка» – електроплиту й комп’ютер, «Калинка» і «Струмочок» – по витяжному зонту і комп’ютеру. Будинок дитячої та юнацької творчості потребує радіомікрофону, шуруповерту, туристичного намету і фотоапарату. А дитячо-юнацька спортивна школа – по 8 футбольних і баскетбольних м’ячів, шість пар футбольних бутсів, борцівки й волейбольну спортивну форму.</p>
<p class=\\"bb_p\\">Місцевий депутатський корпус підтримав ініціативу освітян, вкотре продемонструвавши злагоджену і результативну роботу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://zolotonosha.ck.ua/2019/11/29/ekonomiya-ta-material-ne-osnashhennya-teply-j-ly-stopad-pry-nis-ryad-syurpry-ziv-navchal-ny-m-zakladam-mista/" target="_blank">За матеріалами "zolotonosha.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2744',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2744',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2744',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2744',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2744',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '2744',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2744',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2744',
        ),
      ),
    ),
    2743 => 
    array (
      'post' => 
      array (
        'id' => '2743',
        'title' => 'Підозрюваного у зґвалтуванні уманської студентки взяли під варту',
        'alt_title' => '9beb32d3f202fe98051c1c06b5429f96',
        'descr' => 'Підозрюваного у зґвалтуванні уманської студентки взяли під варту',
        'short_post' => 'Питання про стан досудового розслідування та підтримання обвинувачення у кримінальних провадженнях за фактами злочинів, пов’язаних із посяганням на захист прав і свобод неповнолітньої особи, перебувають на постійному контролі органів прокуратури Черкаської області.Так, прокуратурою забезпечується процесуальне керівництво досудового розслідування у кримінальному провадженні за фактом зґвалтування неповнолітньої, за ознаками кримінального правопорушення, передбаченого ч. 3 ст. 152 КК України.У ході слідства встановлено, що 18-річний житель м. Умань, знаходячись у стані алкогольного сп’яніння, із застосуванням насильства вчинив неправомірні дії сексуального характеру стосовно 16-річної дівчини.Правопорушника затримано та повідомлено про підозру у вчиненні кримінального правопорушення, передбаченого ч. 3 ст. 152 (зґвалтування неповнолітньої особи) Кримінального кодексу України.За принципової позиції органів прокуратури, з метою попередження продовження підозрюваним протиправної поведінки, до нього застосовано запобіжний захід – тримання під вартою.Довідково: санкція указаної статті передбачає покарання у вигляді позбавлення волі на строк від 7 до 12 років.Прес-служба прокуратури Черкаської області',
        'author_id' => '1',
        'created_time' => '2019-11-29 12:35:59',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Питання про стан досудового розслідування та підтримання обвинувачення у кримінальних провадженнях за фактами злочинів, пов’язаних із посяганням на захист прав і свобод неповнолітньої особи, перебувають на постійному контролі органів прокуратури Черкаської області.</p><p class=\\"bb_p\\">Так, прокуратурою забезпечується процесуальне керівництво досудового розслідування у кримінальному провадженні за фактом зґвалтування неповнолітньої, за ознаками кримінального правопорушення, передбаченого ч. 3 ст. 152 КК України.</p><p class=\\"bb_p\\">У ході слідства встановлено, що 18-річний житель м. Умань, знаходячись у стані алкогольного сп’яніння, із застосуванням насильства вчинив неправомірні дії сексуального характеру стосовно 16-річної дівчини.</p><p class=\\"bb_p\\">Правопорушника затримано та повідомлено про підозру у вчиненні кримінального правопорушення, передбаченого ч. 3 ст. 152 (зґвалтування неповнолітньої особи) Кримінального кодексу України.</p><p class=\\"bb_p\\">За принципової позиції органів прокуратури, з метою попередження продовження підозрюваним протиправної поведінки, до нього застосовано запобіжний захід – тримання під вартою.</p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Довідково:</b> санкція указаної статті передбачає покарання у вигляді позбавлення волі на строк від 7 до 12 років.</p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Прес-служба прокуратури Черкаської області</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_12-35-57_738.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/29/post-37466" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2743',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2743',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2743',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2743',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2743',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2743',
        ),
      ),
    ),
    2742 => 
    array (
      'post' => 
      array (
        'id' => '2742',
        'title' => 'На Черкащині судитимуть працівника поліції за одержання неправомірної вигоди',
        'alt_title' => 'd2f0263da08769e288321415b90a1664',
        'descr' => 'На Черкащині судитимуть працівника поліції за одержання неправомірної вигоди',
        'short_post' => 'За наслідками досудового розслідування прокуратурою області скеровано до суду обвинувальний акт стосовно інспектора взводу № 1 роти з обслуговування водних об’єктів управління патрульної поліції в Черкаській області Департаменту патрульної поліції, який обвинувачується у вчиненні кримінального правопорушення, передбаченого ч. 3 ст. 368 (одержання службовою особою неправомірної вигоди для себе за невчинення такою службовою особою в інтересах того, хто надає неправомірну вигоду, будь-якої дії з використанням наданої їй влади, поєднане з вимаганням неправомірної вигоди) Кримінального кодексу України.Досудовим розслідуванням установлено, що працівник поліції з корисливих мотивів, з метою особистого збагачення одержав для себе неправомірну вигоду на загальну суму 6 050 (шість тисяч п’ятдесят) гривень, як заздалегідь обумовлену плату за невжиття передбачених законом заходів щодо припинення правопорушень, а також надання можливості безперешкодного, незаконного, із застосуванням заборонених засобів лову вилову риби в акваторії річки Дніпро.Довідково: санкція статті передбачає покарання у вигляді позбавлення волі на строк від 5 до 10 років з позбавленням права обіймати певні посади чи займатися певною діяльністю на строк до 3 років, з конфіскацією майна.Прес-служба  прокуратури Черкаської області',
        'author_id' => '1',
        'created_time' => '2019-11-29 12:35:57',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">За наслідками досудового розслідування прокуратурою області скеровано до суду обвинувальний акт стосовно інспектора взводу № 1 роти з обслуговування водних об’єктів управління патрульної поліції в Черкаській області Департаменту патрульної поліції, який обвинувачується у вчиненні кримінального правопорушення, передбаченого ч. 3 ст. 368 (одержання службовою особою неправомірної вигоди для себе за невчинення такою службовою особою в інтересах того, хто надає неправомірну вигоду, будь-якої дії з використанням наданої їй влади, поєднане з вимаганням неправомірної вигоди) Кримінального кодексу України.</p><p class=\\"bb_p\\">Досудовим розслідуванням установлено, що працівник поліції з корисливих мотивів, з метою особистого збагачення одержав для себе неправомірну вигоду на загальну суму 6 050 (шість тисяч п’ятдесят) гривень, як заздалегідь обумовлену плату за невжиття передбачених законом заходів щодо припинення правопорушень, а також надання можливості безперешкодного, незаконного, із застосуванням заборонених засобів лову вилову риби в акваторії річки Дніпро.</p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Довідково:</b> санкція статті передбачає покарання у вигляді позбавлення волі на строк від 5 до 10 років з позбавленням права обіймати певні посади чи займатися певною діяльністю на строк до 3 років, з конфіскацією майна.</p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Прес-служба  прокуратури Черкаської області</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_12-35-55_178.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/29/post-37472" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2742',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2742',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2742',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2742',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2742',
        ),
      ),
    ),
    2741 => 
    array (
      'post' => 
      array (
        'id' => '2741',
        'title' => 'У Монастирищі зловмисник мало не вбив власника місцевого бару',
        'alt_title' => 'a6aaa8254203e05fead2189274178925',
        'descr' => 'У Монастирищі зловмисник мало не вбив власника місцевого бару',
        'short_post' => 'Уманською місцевою прокуратурою здійснюється процесуальне керівництво в кримінальному провадженні за фактом незакінченого замаху на умисне вбивство, за ознаками кримінального правопорушення, передбаченого ч. 3 ст. 15 ч. 1 ст. 115 КК України.У ході досудового розслідування встановлено, що 34-річний киянин, перебуваючи в одному з барів в м. Монастирище Черкаської області, умисно, на ґрунті раптово виниклого конфлікту, маючи намір на позбавлення життя 31-річного власника зазначеного бару, наніс останньому декілька ударів ножем в область стегна та щелепи, однак свій злочинний умисел, направлений на позбавлення життя потерпілого, не довів з причин, які не залежали від його волі.Вжитими слідчими (розшуковими) заходами правопорушника встановлено та доставлено до органу досудового розслідування. На підставі зібраних у провадженні доказів указаній особі повідомлено про підозру у вчиненні кримінального правопорушення, передбаченого ч. 3 ст. 15 (замах на злочин) ч. 1 ст. 115 (умисне вбивство) Кримінального кодексу України.Уманським міськрайонним судом підозрюваному обрано міру запобіжного заходу у вигляді тримання під вартою строком на 60 діб.Досудове розслідування триває, вживаються заходи щодо повного, всебічного та неупередженого дослідження всіх обставин вчинення кримінального правопорушення, прийняття законних та обґрунтованих процесуальних рішень у розумні строки.Довідково: санкція ч. 1 ст. 115 КК України передбачає покарання у вигляді позбавлення волі на строк від семи до п?ятнадцяти років.Прес-служба прокуратури Черкаської області',
        'author_id' => '1',
        'created_time' => '2019-11-29 12:35:55',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Уманською місцевою прокуратурою здійснюється процесуальне керівництво в кримінальному провадженні за фактом незакінченого замаху на умисне вбивство, за ознаками кримінального правопорушення, передбаченого ч. 3 ст. 15 ч. 1 ст. 115 КК України.</p><p class=\\"bb_p\\">У ході досудового розслідування встановлено, що 34-річний киянин, перебуваючи в одному з барів в м. Монастирище Черкаської області, умисно, на ґрунті раптово виниклого конфлікту, маючи намір на позбавлення життя 31-річного власника зазначеного бару, наніс останньому декілька ударів ножем в область стегна та щелепи, однак свій злочинний умисел, направлений на позбавлення життя потерпілого, не довів з причин, які не залежали від його волі.</p><p class=\\"bb_p\\">Вжитими слідчими (розшуковими) заходами правопорушника встановлено та доставлено до органу досудового розслідування. На підставі зібраних у провадженні доказів указаній особі повідомлено про підозру у вчиненні кримінального правопорушення, передбаченого ч. 3 ст. 15 (замах на злочин) ч. 1 ст. 115 (умисне вбивство) Кримінального кодексу України.</p><p class=\\"bb_p\\">Уманським міськрайонним судом підозрюваному обрано міру запобіжного заходу у вигляді тримання під вартою строком на 60 діб.</p><p class=\\"bb_p\\">Досудове розслідування триває, вживаються заходи щодо повного, всебічного та неупередженого дослідження всіх обставин вчинення кримінального правопорушення, прийняття законних та обґрунтованих процесуальних рішень у розумні строки.</p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Довідково:</b> санкція ч. 1 ст. 115 КК України передбачає покарання у вигляді позбавлення волі на строк від семи до п?ятнадцяти років.</p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Прес-служба прокуратури Черкаської області</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_12-35-54_485.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/29/post-37469" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2741',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2741',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2741',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2741',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2741',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2741',
        ),
      ),
    ),
  ),
); 
?>