<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577912763.364 (2020-01-01 23:06:03) */
return array (
  'count' => 2,
  'rows' => 
  array (
    1134 => 
    array (
      'post' => 
      array (
        'id' => '1134',
        'title' => 'Глобальне потепління призвело до зменшення птахів і збільшенню довжини їх крил',
        'alt_title' => 'f607e79da9afe7b99468c04f03e90c18',
        'descr' => 'Глобальне потепління призвело до зменшення птахів і збільшенню довжини їх крил',
        'short_post' => 'Птахи таким чином пристосовуються до підвищення температури навколишнього середовища. Американські орнітологи прослідкували залежність маси тіла птиці, довжини ніг і величини її розмаху крил з глобальним потеплінням. Вчені досліджували птахів, що мешкають в Північній Америці, протягом 40 років. З 1978 року виміри були проведені на 100 тисяч птахів різних видів, інформує Ukr.Media. Дослідження показали, що за цей час маса птахів і довжина ніг стали менші на 2,6 % і 2,4 %, але водночас довжина крил стала більша на 1,3 %. Здавалося б, відмінності не настільки серйозні, але вчені вважають, що такі стабільні зміни — привід задуматися про причини того, що відбувається. У пошуках причини фахівці проаналізували зміну температури навколишнього середовища за цей же період і з\'ясували, що в роки з більш високою температурою маса птахів зменшувалася, а в роки з менш високою — збільшувалася. Загальна тенденція — зменшення. Таким чином, орнітологи вирішили, що тенденція зменшення маси тіла птахів та подовження крил безпосередньо пов\'язані з глобальним потеплінням. Цей факт пояснюється тим, що чим більша особина і чим вища температура, тим довше триває процес теплообміну. Тому птахи таким чином пристосовуються до підвищення температури навколишнього середовища.',
        'author_id' => '1',
        'created_time' => '2019-12-17 18:33:06',
        'keywords' => 'Глобальне потепління, Вчені, Розмір, Птахи',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Птахи таким чином пристосовуються до підвищення температури навколишнього середовища.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-17/2019-12-17_18-33-02_324.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Американські орнітологи прослідкували залежність маси тіла птиці, довжини ніг і величини її розмаху крил з глобальним потеплінням. Вчені досліджували птахів, що мешкають в Північній Америці, протягом 40 років. З 1978 року виміри були проведені на 100 тисяч птахів різних видів, інформує Ukr.Media. Дослідження показали, що за цей час маса птахів і довжина ніг стали менші на 2,6 % і 2,4 %, але водночас довжина крил стала більша на 1,3 %. Здавалося б, відмінності не настільки серйозні, але вчені вважають, що такі стабільні зміни — привід задуматися про причини того, що відбувається. У пошуках причини фахівці проаналізували зміну температури навколишнього середовища за цей же період і з\'ясували, що в роки з більш високою температурою маса птахів зменшувалася, а в роки з менш високою — збільшувалася. Загальна тенденція — зменшення. Таким чином, орнітологи вирішили, що тенденція зменшення маси тіла птахів та подовження крил безпосередньо пов\'язані з глобальним потеплінням. Цей факт пояснюється тим, що чим більша особина і чим вища температура, тим довше триває процес теплообміну. Тому птахи таким чином пристосовуються до підвищення температури навколишнього середовища.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/407658/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1134',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1134',
        ),
      ),
    ),
  ),
); 
?>