<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575238853.7689 (2019-12-02 00:20:53) */
return array (
  'count' => 3,
  'rows' => 
  array (
    2003 => 
    array (
      'post' => 
      array (
        'id' => '2003',
        'title' => 'Родина черкащанина, який загинув на заробітках у Чехії, потребує допомоги',
        'alt_title' => 'f69c7cb5435e7e37765ddca5a00d7e9d',
        'descr' => 'Родина черкащанина, який загинув на заробітках у Чехії, потребує допомоги',
        'short_post' => 'Батько чотирьох дітей Олег Герасименко поїхав на заробітки за кордон, де помер. Про це у соцмережі повідомила знайома сім’ї Олена Костенко-Матковська, пише сайтvikka.ua . Наразі сім’я потребує термінової грошової допомоги, щоб транспортувати тіло Олега з Чехії, де той працював. Олена Костенко-Матковська також повідомила, що місяць тому Олег з дружиною Оксаною відправився за кордон, щоб підзаробити. Чотирьох дітей лишили на бабусю. Жінка поїхала до Польщі, а Олег до Чехії. Після звістки про смерть чоловіка Оксана відправилася за ним. Однак коштів для транспортування на батьківщину жінка не має. Реквізити дружини: Герасименко Оксана Вікторівна 5168 7422 0255 1721',
        'author_id' => '1',
        'created_time' => '2019-11-20 15:35:33',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Батько чотирьох дітей Олег Герасименко поїхав на заробітки за кордон, де помер. Про це у соцмережі повідомила знайома сім’ї Олена Костенко-Матковська, пише сайт</b><b class=\\"bb_b\\">vikka.ua</b><b class=\\"bb_b\\"> .</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-20/2019-11-20_15-35-31_25.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Наразі сім’я потребує термінової грошової допомоги, щоб транспортувати тіло Олега з Чехії, де той працював.</p>
<p class=\\"bb_p\\">Олена  Костенко-Матковська  також повідомила, що місяць тому Олег з дружиною Оксаною відправився за кордон, щоб підзаробити. Чотирьох дітей лишили на бабусю. Жінка поїхала до Польщі, а Олег до Чехії. Після звістки про смерть чоловіка Оксана відправилася за ним. Однак коштів для транспортування на батьківщину жінка не має.</p>
<p class=\\"bb_p\\">Реквізити дружини: Герасименко Оксана Вікторівна 5168 7422 0255 1721</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/rodyna-cherkashchanyna-iakyy-zahynuv-na-zarobitkakh-u-chekhii-potrebuie-dopomohy/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2003',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2003',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2003',
        ),
      ),
    ),
  ),
); 
?>