<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578955156.3696 (2020-01-14 00:39:16) */
return array (
  'count' => 1,
  'rows' => 
  array (
    1643 => 
    array (
      'post' => 
      array (
        'id' => '1643',
        'title' => 'Isorg створив унікальний датчик відбитків пальців',
        'alt_title' => '4a334e69332e3787e059cc25b3d447cf',
        'descr' => 'Isorg створив унікальний датчик відбитків пальців',
        'short_post' => 'У грудні 2019 року компанія Qualcomm анонсувала новий ультразвуковий сканер відбитків пальців 3D Sonic Max. Він, за словами компанії, є найбільшим у світі і в 17 разів більший, ніж його попередник 3D Sonic. Насправді він настільки великий, що може розпізнавати два пальці одночасно. Однак, французький виробник Isorg створив дещо цікавіше. Його підекранний сканер відбитків розпізнає до 4 пальців і працює на всій поверхні 6” дисплея, а може і більше. Модуль Isorg завтовшки 0.3 мм, тому OEM-виробникам буде не важко його інтегрувати. Можливість перевірки автентичності 4 пальцями є переконливим аргументом на користь підвищення безпеки смартфона для мобільних банківських операцій і платежів, моніторингу особистого стану здоров’я і віддаленого контролю будинку. Дозволяючи захоплювати набагато більше ідентифікаційних даних декількома пальцями – це значно знижує ризик крадіжки ідентифікаційних даних. Ця технологія також забезпечує переваги простоти використання, оскільки люди можуть зручно розміщувати свої відбитки пальців у будь-якому місці на дисплеї. Компанія заявила, що їхній датчик сумісний навіть з гнучкими дисплеями. А вперше ми зможемо його побачити вже навесні цього року. Цікаво, який виробник стане першопрохідцем?',
        'author_id' => '1',
        'created_time' => '2020-01-13 10:05:21',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У грудні 2019 року компанія Qualcomm анонсувала новий ультразвуковий сканер відбитків пальців 3D Sonic Max. Він, за словами компанії, є найбільшим у світі і в 17 разів більший, ніж його попередник 3D Sonic. Насправді він настільки великий, що може розпізнавати два пальці одночасно. Однак, французький виробник Isorg створив дещо цікавіше. Його підекранний сканер відбитків розпізнає до 4 пальців і працює на всій поверхні 6” дисплея, а може і більше.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-13/2020-01-13_10-05-06_441.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Модуль Isorg завтовшки 0.3 мм, тому OEM-виробникам буде не важко його інтегрувати. Можливість перевірки автентичності 4 пальцями є переконливим аргументом на користь підвищення безпеки смартфона для мобільних банківських операцій і платежів, моніторингу особистого стану здоров’я і віддаленого контролю будинку. Дозволяючи захоплювати набагато більше ідентифікаційних даних декількома пальцями – це значно знижує ризик крадіжки ідентифікаційних даних. Ця технологія також забезпечує переваги простоти використання, оскільки люди можуть зручно розміщувати свої відбитки пальців у будь-якому місці на дисплеї.</p>
<p class=\\"bb_p\\">Компанія заявила, що їхній датчик сумісний навіть з гнучкими дисплеями. А вперше ми зможемо його побачити вже навесні цього року. Цікаво, який виробник стане першопрохідцем?</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/isorg-stvoryv-unikalnyj-datchyk-vidbytkiv-palcziv.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1643',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1643',
        ),
      ),
    ),
  ),
); 
?>