<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574640763.638 (2019-11-25 02:12:43) */
return array (
  'count' => 1421,
  'rows' => 
  array (
    645 => 
    array (
      'post' => 
      array (
        'id' => '645',
        'title' => 'Вченими доведено, що людська шкіра здатна розрізняти час доби незалежно від мозку',
        'alt_title' => 'a0668e4b09a55a23e3a7346ae13f478e',
        'descr' => 'Вченими доведено, що людська шкіра здатна розрізняти час доби незалежно від мозку',
        'short_post' => 'Така функція шкіри залежить від специфічного ферменту. Нещодавні дослідження засвідчили, що шкіра може стежити за часом незалежно від сприйняття мозку або того, що бачать очі людини, інформує Ukr.Media. Як показали наукові дослідження, здатність людської шкіри розрізняти час доби залежить від нейропсина — ферменту, який синхронізує циркадні годинники шкірного покриву з циклом світла й темряви. Це відбувається незалежно від того, що сприймає мозок. Результатом дослідження стало відкриття білка нейропсина. Як пояснюють автори експерименту, саме він відповідає за те, що у туристів відбувається акліматизація і хворобливе звикання до нового часового поясу. Для адаптації до нових умов шкірі може знадобитися декілька днів. Зараз вчені з\'ясовують, чи може шкіра, залежно від часу доби, краще загоюватися після використання лікарських препаратів.',
        'author_id' => '1',
        'created_time' => '2019-11-24 20:23:04',
        'keywords' => 'Вчені, Шкіра, Час доби, Ферменти',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Така функція шкіри залежить від специфічного ферменту.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-24/2019-11-24_20-23-02_852.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нещодавні дослідження засвідчили, що шкіра може стежити за часом незалежно від сприйняття мозку або того, що бачать очі людини, інформує Ukr.Media. Як показали наукові дослідження, здатність людської шкіри розрізняти час доби залежить від нейропсина — ферменту, який синхронізує циркадні годинники шкірного покриву з циклом світла й темряви. Це відбувається незалежно від того, що сприймає мозок. Результатом дослідження стало відкриття білка нейропсина. Як пояснюють автори експерименту, саме він відповідає за те, що у туристів відбувається акліматизація і хворобливе звикання до нового часового поясу. Для адаптації до нових умов шкірі може знадобитися декілька днів. Зараз вчені з\'ясовують, чи може шкіра, залежно від часу доби, краще загоюватися після використання лікарських препаратів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/406202/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '645',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '645',
        ),
      ),
    ),
    644 => 
    array (
      'post' => 
      array (
        'id' => '644',
        'title' => 'Встановлена можлива причина смерті Тутанхамона',
        'alt_title' => 'c5060e8231acbe46153e74fc24e471af',
        'descr' => 'Встановлена можлива причина смерті Тутанхамона',
        'short_post' => 'Підтвердити або спростувати цю теорію вчені зможуть тільки наступного року. Експерти впродовж десятиліть сперечаються про причини загибелі фараона Тутанхамона, який загинув у 19-річному віці більше трьох тисяч років тому, інформує Ukr.Media. Провідний єгиптолог Захі Хавасс представив нову версію, яку, як він стверджує, незабаром зможе довести. За словами Хавасса, Тутанхамон зламав ногу в результаті аварії на колісниці: в рану потрапила інфекція, яка стала причиною смерті фараона. У розпорядженні Хавасса з\'явився новий апарат для сканування ДНК: з його допомогою вчені досліджують всі можливі генетичні захворювання Тутанхамона, а також з\'ясують, чи був він заражений інфекцією перед смертю. Результати дослідження будуть опрелюднені наступного року. Відомо, що Тутанхамон захоплювався полюванням на диких тварин і часто бував у долині газелей, що з\'єднувала долини Сфінкса і Саккару. Ідея, що він отримав смертельну травму під час полювання не нова. Комп\'ютерна томографія, проведена у 2005 році, показала, що фараон зламав ліву кістку стегна всього за кілька днів до смерті. Деякі експерти дотримуються думки, що Тутанхамон був убитий важким ударом по голові. Про це свідчать шматки кісток, знайдені 60 років тому в його черепі. Однак більш пізні аналізи показали, що череп був пошкоджений вже після смерті, можливо, в процесі бальзамування. Згідно з іншою версією, Тутанхамон помер від малярії, збудники якої були виявлені на його тілі під час ДНК-аналізу. Побічно це може підтвердити наявність в його гробниці ліків, які могли застосовуватися під час лікування малярії у стародавньому Єгипті. Тутанхамон — фараон із XVIII династії Нового царства, який був правителем приблизно в 1332-1323 роках до н. е. Його гробниця, виявлена Говардом Картером в 1922 році в Долині царів, була практично не займана: відкриття стало сенсацією і відродило інтерес публіки до стародавнього Єгипту.',
        'author_id' => '1',
        'created_time' => '2019-11-24 15:43:05',
        'keywords' => 'Смерть, Причини, Тутанхамон',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Підтвердити або спростувати цю теорію вчені зможуть тільки наступного року.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-24/2019-11-24_15-43-02_53.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Експерти впродовж десятиліть сперечаються про причини загибелі фараона Тутанхамона, який загинув у 19-річному віці більше трьох тисяч років тому, інформує Ukr.Media. Провідний єгиптолог Захі Хавасс представив нову версію, яку, як він стверджує, незабаром зможе довести. За словами Хавасса, Тутанхамон зламав ногу в результаті аварії на колісниці: в рану потрапила інфекція, яка стала причиною смерті фараона. У розпорядженні Хавасса з\'явився новий апарат для сканування ДНК: з його допомогою вчені досліджують всі можливі генетичні захворювання Тутанхамона, а також з\'ясують, чи був він заражений інфекцією перед смертю. Результати дослідження будуть опрелюднені наступного року. Відомо, що Тутанхамон захоплювався полюванням на диких тварин і часто бував у долині газелей, що з\'єднувала долини Сфінкса і Саккару. Ідея, що він отримав смертельну травму під час полювання не нова. Комп\'ютерна томографія, проведена у 2005 році, показала, що фараон зламав ліву кістку стегна всього за кілька днів до смерті. Деякі експерти дотримуються думки, що Тутанхамон був убитий важким ударом по голові. Про це свідчать шматки кісток, знайдені 60 років тому в його черепі. Однак більш пізні аналізи показали, що череп був пошкоджений вже після смерті, можливо, в процесі бальзамування. Згідно з іншою версією, Тутанхамон помер від малярії, збудники якої були виявлені на його тілі під час ДНК-аналізу. Побічно це може підтвердити наявність в його гробниці ліків, які могли застосовуватися під час лікування малярії у стародавньому Єгипті. Тутанхамон — фараон із XVIII династії Нового царства, який був правителем приблизно в 1332-1323 роках до н. е. Його гробниця, виявлена Говардом Картером в 1922 році в Долині царів, була практично не займана: відкриття стало сенсацією і відродило інтерес публіки до стародавнього Єгипту.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/406181/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '644',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '644',
        ),
      ),
    ),
    643 => 
    array (
      'post' => 
      array (
        'id' => '643',
        'title' => 'Стало відомо, якою стане MIUI за 2-3 роки',
        'alt_title' => '0f021515680dad1654e50445d93247e4',
        'descr' => 'Стало відомо, якою стане MIUI за 2-3 роки',
        'short_post' => '20 листопада, генеральний менеджер підрозділу по розвитку інтернету в компанії Xiaomi, Чяо Чонліан (Qiao Zhongliang), представив стратегію розвитку MIUI на наступні 2-3 роки. Він заявив, що MIUI використовуватиме штучний інтелект для з’єднання мобільних пристроїв із пристроями платформи інтернету речей. За його словами, таких підхід дозволить зробити життя розумнішим, безпечним та приватним. А в середині цієї системи буде людина. Xiaomi дуже сподівається, на те, що зможе стати світовим лідером індустрії системи розумних речей. Цей підхід також відкриє низку системних можливостей та платформ для створення інтернету нового покоління. Згідно з офіційними даними, система розумного життя MIUI міститиме сценарії використання під час роботи в офісі (Mi Work), занять спортом (Mi Health), подорожей (Mi Go), проведення часу вдома (Mi Home), гри в ігри (Mi Game).',
        'author_id' => '1',
        'created_time' => '2019-11-24 13:33:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">20 листопада, генеральний менеджер підрозділу по розвитку інтернету в компанії Xiaomi, Чяо Чонліан (Qiao Zhongliang), представив стратегію розвитку MIUI на наступні 2-3 роки. Він заявив, що MIUI використовуватиме штучний інтелект для з’єднання мобільних пристроїв із пристроями платформи інтернету речей. За його словами, таких підхід дозволить зробити життя розумнішим, безпечним та приватним. А в середині цієї системи буде людина.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-24/2019-11-24_13-33-03_537.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Xiaomi дуже сподівається, на те, що зможе стати світовим лідером індустрії системи розумних речей. Цей підхід також відкриє низку системних можливостей та платформ для створення інтернету нового покоління. Згідно з офіційними даними, система розумного життя MIUI міститиме сценарії використання під час роботи в офісі (Mi Work), занять спортом (Mi Health), подорожей (Mi Go), проведення часу вдома (Mi Home), гри в ігри (Mi Game).</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/miui-za-2-3-roky.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '643',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '643',
        ),
      ),
    ),
    642 => 
    array (
      'post' => 
      array (
        'id' => '642',
        'title' => 'Microsoft випустила велике оновлення Windows 10 розміром 180 Кб',
        'alt_title' => '74d5ca24b81f28a4d2c6b170c30bf4d9',
        'descr' => 'Microsoft випустила велике оновлення Windows 10 розміром 180 Кб',
        'short_post' => 'На тижні, Microsoft випустила друге і останнє велике оновлення Windows 10 у 2019 році для всіх користувачів цієї версії операційної системи. Оновлення для Windows 10 за листопад 2019 року містило поліпшення продуктивності, корпоративні функції та поліпшення якості в цілому. На перший погляд, 180 Кб, необхідні для оновлення, виявилися помилковими. Але Microsoft пояснила, що суть пакета робить його таким маленьким. Незначне оновлення фактично є включенням, яке активує змінені файли з оновлення від травня 2019 року. Тому користувачам необхідно встановити всі попередні накопичувальні оновлення. «До встановлення 19H2 службою Windows Update, необхідно встановити всі «рекомендовані» оновлення, такі як щомісячні накопичувальні оновлення або оновлення безпеки Adobe Flash. Ми плануємо поліпшити цей процес в найближчі місяці, щоб інші оновлення не потрібно було встановлювати першими». Крім цих незручностей, оновлення також не виправдало очікувань. У той час як користувачі очікували серйозних поліпшень, багато хто був розчарований, коли з’ясувалось, що це тільки незначні виправлення. Щоб завантажити листопадне оновлення для Windows 10, перевірте наявність оновлень в розділі «Параметри служби Windows Update».',
        'author_id' => '1',
        'created_time' => '2019-11-24 12:43:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На тижні, Microsoft випустила друге і останнє велике оновлення Windows 10 у 2019 році для всіх користувачів цієї версії операційної системи. Оновлення для Windows 10 за листопад 2019 року містило поліпшення продуктивності, корпоративні функції та поліпшення якості в цілому. На перший погляд, 180 Кб, необхідні для оновлення, виявилися помилковими. Але Microsoft пояснила, що суть пакета робить його таким маленьким. Незначне оновлення фактично є включенням, яке активує змінені файли з оновлення від травня 2019 року. Тому користувачам необхідно встановити всі попередні накопичувальні оновлення.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-24/2019-11-24_12-43-02_221.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«До встановлення 19H2 службою Windows Update, необхідно встановити всі «рекомендовані» оновлення, такі як щомісячні накопичувальні оновлення або оновлення безпеки Adobe Flash. Ми плануємо поліпшити цей процес в найближчі місяці, щоб інші оновлення не потрібно було встановлювати першими».</p>
<p class=\\"bb_p\\">Крім цих незручностей, оновлення також не виправдало очікувань. У той час як користувачі очікували серйозних поліпшень, багато хто був розчарований, коли з’ясувалось, що це тільки незначні виправлення. Щоб завантажити листопадне оновлення для Windows 10, перевірте наявність оновлень в розділі «Параметри служби Windows Update».</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/microsoft-vypustyla-velyke-onovlennya-windows-10-rozmirom-180-kb.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '642',
        ),
      ),
    ),
    641 => 
    array (
      'post' => 
      array (
        'id' => '641',
        'title' => 'Motorola почала роботу над смартфоном RAZR 2',
        'alt_title' => 'a08e4bcda10e165545ce37667449b40a',
        'descr' => 'Motorola почала роботу над смартфоном RAZR 2',
        'short_post' => '13 листопада компанія Lenovo з гордістю представила довгоочікуваний складний смартфон Motorola RAZR 2019. Це було своєрідне відродження надзвичайно популярного телефона RAZR, випущеного півтора десятиліття тому. Це перший смартфон подібного форм-фактора, який може складатися не вертикально, а горизонтально. З січня 2020 року мешканці Європи зможуть придбати Motorola RAZR 2019. Однак схоже, що Motorola знову працює над новим складним пристроєм – RAZR 2. Motorola Mobility подала патент у травні 2018 року в USPTO (Відомство з патентів і товарних знаків) і WIPO (Всесвітнє відомство інтелектуальної власності) на складний телефон з різними сенсорними датчиками по боках. Патент на винахід «Накопичувальний датчик в складному пристрої» було затверджено 21 листопада 2019 року. З зображень патенту можна зробити висновок, що це модель смартфона, аналогічна Motorola RAZR. Пристрій має вузький подовжений гнучкий екран, який можна скласти горизонтально. Після складання у вас з’являється другий, менший дисплей. В описі патенту мова йде про використання декількох сенсорних датчиків – чотири з кожного боку корпусу. Два датчики вище лінії згину і два нижче. Вони служать віртуальними кнопками і можуть використовуватися тоді, коли смартфон складений, а також коли перебуває у розкритому вигляді. Функції, пов’язані з цими датчиками, розрізняються залежно від того, як телефон використовується (відкритий або закритий). Крім того, датчики також можуть розпізнавати різні жести, в тому числі рух пальцем. В загальному сенсорні датчики можуть виконувати 13 функцій і жестів у розгорнутому вигляді смартфона та 7 в закритому положенні. З зображень також зрозуміло, що Motorola хоче забезпечити цей смартфон сканером відбитків пальців. Поточний RAZR має сканер відбитків пальців, встановлений в нижній частині корпусу. Однак, опис цього патенту сфокусовано виключно на віртуальних кнопках з боків пристрою. Залишається тільки сподіватись, що попри «доступну ціну», принаймні в порівнянні з конкурентами, компанія у RAZR 2 додасть трохи кращих характеристик. Оскільки за $ 1 500 з усіх особливостей смартфона мати тільки складний форм-фактор – доволі дороге «задоволення».',
        'author_id' => '1',
        'created_time' => '2019-11-24 12:03:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">13 листопада компанія Lenovo з гордістю представила довгоочікуваний складний смартфон Motorola RAZR 2019. Це було своєрідне відродження надзвичайно популярного телефона RAZR, випущеного півтора десятиліття тому. Це перший смартфон подібного форм-фактора, який може складатися не вертикально, а горизонтально. З січня 2020 року мешканці Європи зможуть придбати Motorola RAZR 2019. Однак схоже, що Motorola знову працює над новим складним пристроєм – RAZR 2.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-24/2019-11-24_12-03-03_447.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Motorola Mobility подала патент у травні 2018 року в USPTO (Відомство з патентів і товарних знаків) і WIPO (Всесвітнє відомство інтелектуальної власності) на складний телефон з різними сенсорними датчиками по боках. Патент на винахід «Накопичувальний датчик в складному пристрої» було затверджено 21 листопада 2019 року.</p>
<p class=\\"bb_p\\">З зображень патенту можна зробити висновок, що це модель смартфона, аналогічна Motorola RAZR. Пристрій має вузький подовжений гнучкий екран, який можна скласти горизонтально. Після складання у вас з’являється другий, менший дисплей. В описі патенту мова йде про використання декількох сенсорних датчиків – чотири з кожного боку корпусу. Два датчики вище лінії згину і два нижче. Вони служать віртуальними кнопками і можуть використовуватися тоді, коли смартфон складений, а також коли перебуває у розкритому вигляді.</p>
<p class=\\"bb_p\\">Функції, пов’язані з цими датчиками, розрізняються залежно від того, як телефон використовується (відкритий або закритий). Крім того, датчики також можуть розпізнавати різні жести, в тому числі рух пальцем. В загальному сенсорні датчики можуть виконувати 13 функцій і жестів у розгорнутому вигляді смартфона та 7 в закритому положенні. З зображень також зрозуміло, що Motorola хоче забезпечити цей смартфон сканером відбитків пальців. Поточний RAZR має сканер відбитків пальців, встановлений в нижній частині корпусу. Однак, опис цього патенту сфокусовано виключно на віртуальних кнопках з боків пристрою.</p>
<p class=\\"bb_p\\">Залишається тільки сподіватись, що попри «доступну ціну», принаймні в порівнянні з конкурентами, компанія у RAZR 2 додасть трохи кращих характеристик. Оскільки за $ 1 500 з усіх особливостей смартфона мати тільки складний форм-фактор – доволі дороге «задоволення».</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/motorola-pochala-robotu-nad-smartfonom-razr-2.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '641',
        ),
      ),
    ),
    640 => 
    array (
      'post' => 
      array (
        'id' => '640',
        'title' => 'MIUI 11 отримала спільний буфер обміну з комп’ютером',
        'alt_title' => '242e10dcae519e3b2746a9c01351d1cf',
        'descr' => 'MIUI 11 отримала спільний буфер обміну з комп’ютером',
        'short_post' => '23 листопада, головний менеджер підрозділу MIUI, Лю Мін (Liu Ming), на своїй сторінці у Weibo поділився цікавою фішкою, яка стосується MIUI 11. Прошивка компанії отримала нову функціональність, яка дозволяє краще взаємодіяти з комп’ютерами. І ця функція дозволяє застосовувати спільний буфер обміну між пристроями користувача. Для того, щоб скористатися цією функцію, потрібно просто увійти у свій обліковий запис від Xiaomi на обох пристроях. Якщо ви будете використовувати клавіатуру для набору тексту, з’явиться кнопка синхронізації з іншими пристроями, такими як ноутбук чи ПК. Наскільки ми розуміємо, ця функція працює лише із фірмовою клавіатурою компанії та на китайській версії MIUI 11. Коли ця фішка з’явиться в міжнародній прошивці, поки що, невідомо.',
        'author_id' => '1',
        'created_time' => '2019-11-24 11:03:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">23 листопада, головний менеджер підрозділу MIUI, Лю Мін (Liu Ming), на своїй сторінці у Weibo поділився цікавою фішкою, яка стосується MIUI 11. Прошивка компанії отримала нову функціональність, яка дозволяє краще взаємодіяти з комп’ютерами. І ця функція дозволяє застосовувати спільний буфер обміну між пристроями користувача.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-24/2019-11-24_11-03-03_706.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Для того, щоб скористатися цією функцію, потрібно просто увійти у свій обліковий запис від Xiaomi на обох пристроях. Якщо ви будете використовувати клавіатуру для набору тексту, з’явиться кнопка синхронізації з іншими пристроями, такими як ноутбук чи ПК. Наскільки ми розуміємо, ця функція працює лише із фірмовою клавіатурою компанії та на китайській версії MIUI 11. Коли ця фішка з’явиться в міжнародній прошивці, поки що, невідомо.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/miui-11-bufer-obminu-z-komp-yuterom.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '640',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '640',
        ),
      ),
    ),
    639 => 
    array (
      'post' => 
      array (
        'id' => '639',
        'title' => 'Нейробіологи описали феномен людей із половиною мозку',
        'alt_title' => '3046c4a717518737e8938e5c52d72fc2',
        'descr' => 'Нейробіологи описали феномен людей із половиною мозку',
        'short_post' => 'Завдяки посиленню нейронних зв\'язків, що залишилася після гемісферектомії, половина мозку починає працювати за обидві півкулі. Незважаючи на видалення однієї із півкуль мозку, людина залишається цілком дієздатною завдяки тому, що нейронні зв\'язки стають більш міцними, виявили вчені з Каліфорнійського технологічного інституту, інформує Ukr.Media. У дослідженні брали участь шестеро дорослих людей, яким у дитинстві була видалена половина мозку під час лікування епілепсії. Виявилося, що з часом мозок здатний реорганізовуватися і приходити в норму. Попри серйозність операцій, багато людей зберегли або відновили навички мовлення і мислення. За допомогою МРТ дослідники виміряли кровотік у семи зонах мозку, які відповідають за такі завдання, як зір, увагу і рух. Коли активність в одній зоні мозку змінюється аналогічно активності іншої зони, це означає, що вони працюють спільно та обмінюються інформацією. Це свідчить про сильні нейронні зв\'язки, які, як вважається, є невіддільною ознакою здорового мозку. У шести осіб із напівсферектомією всі сім зон мозку працювали нормально. Фактично, зв\'язки між ними виявилися навіть сильнішими, ніж у шести осіб із цілим мозком. Дослідники вважають, що більш міцні зв\'язки пояснюють, як саме мозок після операції компенсує відсутність однієї із півкуль. Розуміння того, як мозок реорганізується після ушкоджень, допоможе розробити нові методи його відновлення після операцій і черепно-мозкових травм.',
        'author_id' => '1',
        'created_time' => '2019-11-24 10:53:06',
        'keywords' => 'Дослідження, Мозок, Розвиток, Нейробіологи',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Завдяки посиленню нейронних зв\'язків, що залишилася після гемісферектомії, половина мозку починає працювати за обидві півкулі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-24/2019-11-24_10-53-01_574.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Незважаючи на видалення однієї із півкуль мозку, людина залишається цілком дієздатною завдяки тому, що нейронні зв\'язки стають більш міцними, виявили вчені з Каліфорнійського технологічного інституту, інформує Ukr.Media. У дослідженні брали участь шестеро дорослих людей, яким у дитинстві була видалена половина мозку під час лікування епілепсії. Виявилося, що з часом мозок здатний реорганізовуватися і приходити в норму. Попри серйозність операцій, багато людей зберегли або відновили навички мовлення і мислення. За допомогою МРТ дослідники виміряли кровотік у семи зонах мозку, які відповідають за такі завдання, як зір, увагу і рух. Коли активність в одній зоні мозку змінюється аналогічно активності іншої зони, це означає, що вони працюють спільно та обмінюються інформацією. Це свідчить про сильні нейронні зв\'язки, які, як вважається, є невіддільною ознакою здорового мозку. У шести осіб із напівсферектомією всі сім зон мозку працювали нормально. Фактично, зв\'язки між ними виявилися навіть сильнішими, ніж у шести осіб із цілим мозком. Дослідники вважають, що більш міцні зв\'язки пояснюють, як саме мозок після операції компенсує відсутність однієї із півкуль. Розуміння того, як мозок реорганізується після ушкоджень, допоможе розробити нові методи його відновлення після операцій і черепно-мозкових травм.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/406338/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '639',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '639',
        ),
      ),
    ),
    638 => 
    array (
      'post' => 
      array (
        'id' => '638',
        'title' => 'Зонд InSight відновив буріння свердловини на Марсі - NASA',
        'alt_title' => '54ff3990cf446d9572a45be90f5b7c61',
        'descr' => 'Зонд InSight відновив буріння свердловини на Марсі - NASA',
        'short_post' => 'Минулого разу операція провалилася, оскільки бур не мав достатнього зчеплення з ґрунтом Марса. Американський модуль InSight, розташований на Марсі, відновив роботу бурової установки HP3, аби заглибитися на кілька сантиметрів у поверхню планети. Про це повідомили у місії NASA, передає Громадське. Цього разу модуль успішно виконав завдання завдяки закріпленому на механічній руці ковшу. Минулого разу операція провалилася, оскільки бур не мав достатнього зчеплення з ґрунтом Марса - віддача при бурінні не врівноважувалася і установці не вдавалося просунутися вглиб. Стіни свердловини при цьому занадто сильно розширювалися. My mole is on the move again and back to digging. Using my arm to put pressure on the mole from the side has helped it move down ~1.25 inches (~32 millimeters). My @NASAJPL &amp; @DLR_en team’s efforts to #SaveTheMole continue. pic.twitter.com/ZXo31F5xsi — NASA InSight (@NASAInSight) November 21, 2019 Нагадаємо, в NASA планували, що InSight вивчатиме ґрунт Марса майже два роки (720 днів), а вартість всієї місії становить $850 млн. Складну роботизовану техніку відправили на відстань в 146 млн км від Землі для того, щоб досліджувати, як зародився і розвивався Марс.',
        'author_id' => '1',
        'created_time' => '2019-11-24 06:03:16',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Минулого разу операція провалилася, оскільки бур не мав достатнього зчеплення з ґрунтом Марса.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-24/2019-11-24_06-03-14_835.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Американський модуль InSight, розташований на Марсі, відновив роботу бурової установки HP3, аби заглибитися на кілька сантиметрів у поверхню планети.</p>
<p class=\\"bb_p\\">Про це повідомили у місії NASA, передає Громадське.</p>
<p class=\\"bb_p\\">Цього разу модуль успішно виконав завдання завдяки закріпленому на механічній руці ковшу.</p>
<p class=\\"bb_p\\">Минулого разу операція провалилася, оскільки бур не мав достатнього зчеплення з ґрунтом Марса - віддача при бурінні не врівноважувалася і установці не вдавалося просунутися вглиб. Стіни свердловини при цьому занадто сильно розширювалися.</p>
<p class=\\"bb_p\\">My mole is on the move again and back to digging. Using my arm to put pressure on the mole from the side has helped it move down ~1.25 inches (~32 millimeters). My @NASAJPL &amp; @DLR_en team’s efforts to #SaveTheMole continue. pic.twitter.com/ZXo31F5xsi — NASA InSight (@NASAInSight) November 21, 2019</p>
<p class=\\"bb_p\\">Нагадаємо, в NASA планували, що InSight вивчатиме ґрунт Марса майже два роки (720 днів), а вартість всієї місії становить $850 млн. Складну роботизовану техніку відправили на відстань в 146 млн км від Землі для того, щоб досліджувати, як зародився і розвивався Марс.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10766270-zond-insight-vidnoviv-burinnya-sverdlovini-na-marsi-nasa.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '638',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '638',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '638',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '638',
        ),
      ),
    ),
    637 => 
    array (
      'post' => 
      array (
        'id' => '637',
        'title' => 'Свіжа порція чуток про нову Assassin’s Creed',
        'alt_title' => 'a195795dded6262a75e918f67839b712',
        'descr' => 'Свіжа порція чуток про нову Assassin’s Creed',
        'short_post' => 'Мережею давно блукають чутки про нову частину Assassin’s Creed з підзаголовком Kingdom. Нещодавно на сайті Wccftech з’явилася нова порція “відомостей” про гру: проект позбувся робочої назви, тепер він начебто називається Assassin’s Creed Ragnarok; на відміну від AC Odyssey, ви не зможете обрати стать персонажа — героєм гри є вікінг-чоловік; події гри розгортаються на початку 1000-х років нашої ери; мапа охопить Данію, південь Скадинавського півострова, а також окремі частини Англії та Ірландії; чимало місій засновані на місцевому фольклорі, а в одному завдань ми зустрінемо Одіна (який гарантовано буде представником раси Ісу); анонс слід чекати у лютому 2020 року на спеціальному заході PlayStation, а реліз відбудеться восени 2020 року; гру випустять одночасно на новому і поточному поколінні консолей. Слід розуміти, що вся ця інформація не виходить за рамки чуток, і може не мати нічого спільного з наступною частиною Assassin’s Creed. Наскільки правдоподібними вони здаються вам?',
        'author_id' => '1',
        'created_time' => '2019-11-24 06:03:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Мережею давно блукають чутки про нову частину Assassin’s Creed з підзаголовком Kingdom. Нещодавно на сайті Wccftech з’явилася нова порція “відомостей” про гру:</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-24/2019-11-24_06-03-09_979.png" alt="" title="" /></p>
<p class=\\"bb_p\\">проект позбувся робочої назви, тепер він начебто називається Assassin’s Creed Ragnarok;</p>
<p class=\\"bb_p\\">на відміну від AC Odyssey, ви не зможете обрати стать персонажа — героєм гри є вікінг-чоловік;</p>
<p class=\\"bb_p\\">події гри розгортаються на початку 1000-х років нашої ери;</p>
<p class=\\"bb_p\\">мапа охопить Данію, південь Скадинавського півострова, а також окремі частини Англії та Ірландії;</p>
<p class=\\"bb_p\\">чимало місій засновані на місцевому фольклорі, а в одному завдань ми зустрінемо Одіна (який гарантовано буде представником раси Ісу);</p>
<p class=\\"bb_p\\">анонс слід чекати у лютому 2020 року на спеціальному заході PlayStation, а реліз відбудеться восени 2020 року;</p>
<p class=\\"bb_p\\">гру випустять одночасно на новому і поточному поколінні консолей.</p>
<p class=\\"bb_p\\">Слід розуміти, що вся ця інформація не виходить за рамки чуток, і може не мати нічого спільного з наступною частиною Assassin’s Creed. Наскільки правдоподібними вони здаються вам?</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/portsiya-chutok-pro-novu-assassin-s-creed/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '637',
        ),
      ),
    ),
    636 => 
    array (
      'post' => 
      array (
        'id' => '636',
        'title' => 'Вчені з\'ясували, що запахи здатні формувати наші спогади',
        'alt_title' => 'bdeed0ca90464dd076c5bbb8347b7eee',
        'descr' => 'Вчені з\'ясували, що запахи здатні формувати наші спогади',
        'short_post' => 'Вчені з Німеччини розшифрували, що знаходиться в основі цього механізму. є Справа у тому, що обробка запахів у мозку може вплинути на центри пам\'яті, інформує Ukr.Media. Нещодавно вчені з Німеччини провели дослідження, завдяки якому з\'ясували, що спогади формуються завдяки запахам. Виявилося, що під час обробки інформації про запахи, в мозку може відбутися вплив на центри пам\'яті. Зазначимо, експерти приступили до вивчення зв\'язку пам\'яті з запахами ще у 2010 році. Для своєї наукової роботи використовували лабораторних мишей, у яких деякі процеси в мозку були ідентичні з людськими. Під час експерименту вони діяли електричними імпульсами на передню грушоподібну кору мозку тварин. Це дало можливість гризунам думати, що їхні носи вловлювали запахи. Завдяки такому впливу електричне поле зубчастої звивини змінилося, що говорить про зростання активності. Все це призвело до того, що гіпокамп обробляв інформацію про запахи, тим самим формуючи спогади.',
        'author_id' => '1',
        'created_time' => '2019-11-24 06:03:07',
        'keywords' => 'Запахи, Вчені, Спогади',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вчені з Німеччини розшифрували, що знаходиться в основі цього механізму.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-24/2019-11-24_06-03-02_620.png" alt="" title="" /></p>
<p class=\\"bb_p\\">є Справа у тому, що обробка запахів у мозку може вплинути на центри пам\'яті, інформує Ukr.Media. Нещодавно вчені з Німеччини провели дослідження, завдяки якому з\'ясували, що спогади формуються завдяки запахам. Виявилося, що під час обробки інформації про запахи, в мозку може відбутися вплив на центри пам\'яті. Зазначимо, експерти приступили до вивчення зв\'язку пам\'яті з запахами ще у 2010 році. Для своєї наукової роботи використовували лабораторних мишей, у яких деякі процеси в мозку були ідентичні з людськими. Під час експерименту вони діяли електричними імпульсами на передню грушоподібну кору мозку тварин. Це дало можливість гризунам думати, що їхні носи вловлювали запахи. Завдяки такому впливу електричне поле зубчастої звивини змінилося, що говорить про зростання активності. Все це призвело до того, що гіпокамп обробляв інформацію про запахи, тим самим формуючи спогади.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/406252/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '636',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '636',
        ),
      ),
    ),
  ),
); 
?>