<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575486075.0377 (2019-12-04 21:01:15) */
return array (
  'count' => 330,
  'rows' => 
  array (
    764 => 
    array (
      'post' => 
      array (
        'id' => '764',
        'title' => 'Нові супутники розкажуть нам, як швидко ростуть океани',
        'alt_title' => 'be9f23f0fd5bd3bd7d11e1b1fa149786',
        'descr' => 'Нові супутники розкажуть нам, як швидко ростуть океани',
        'short_post' => 'Однією з яскравих ознак глобального потепління, якщо ви не живете поряд з льодовиком, є зростальні океани. Зараз спільна місія з участю США і європейських країн запускає пару супутників для спостереження за підвищенням рівня моря. Два супутники будуть контролювати океани до 2030 року. В зростальних океанах є щось більше, ніж в танучих льодовиках і в льодових щитах. Підйом океану також викликаний потеплінням атмосфери. Океани схожі на тепловідводи, і коли вони поглинають тепло з атмосфери, вони розширюються і піднімаються. Пара супутників буде відстежувати цей ріст, надаючи важливі дані для наших зусиль по адаптації до зміни клімату. Пара супутників ідентична і буде запущена через п’ять років. Кожен з них має очікуваний термін служби близько 7 років, що гарантує збіг даних і відсутність прогалин у них. Місія називається Sentinel-6 / Jason-CS (Jason Continuity of Service.). Супутники називаються Sentinel-6A і Sentinel-6B. Вони побудовані німецькою компанією IABG і будуть запущені з авіабази Ванденберг в США на ракеті SpaceX Falcon 9. До кінця цієї місії Sentinel-6 / Jason-CS вивчить майже 40-річну історію зростання океанів. Місія слідує по стопах чотирьох інших спільних американо-європейських супутникових місій: Topex / Poseidon, Jason-1, Топографія поверхні океану / Джейсон 2, Джейсон 3. У сукупності дані цих місій показують, що океани Землі ростуть в середньому зі швидкістю 3 мм за кожен рік. Згідно МГЕЗК, ця швидкість прискорилася в недавній історії, і до 2100 року океани можуть піднятися на метр. Хоча зниження викидів може потенційно змінити це, ці супутники будуть надавати дані, необхідні для планування цього. «Глобальне підвищення рівня моря, в деякому розумінні, є найбільш повною мірою того, як люди змінюють клімат», — сказав Джош Уілліс, дослідник проєкту в Лабораторії реактивного руху НАСА в Пасадені, Каліфорнія. «Якщо подумати, глобальне підвищення рівня моря означає, що 70% поверхні Землі стає вище — 70% планети змінює свою форму і росте. Так що вся планета змінюється. Це те, що ми дійсно помічаємо».Океани відіграють ключову роль у кліматі Землі. Вони здатні поглинати CO2; фактично деякі дані показують, що вони поглинають близько 26% вуглекислого газу, що виділяється в результаті діяльності людини. Вони також поглинають тепло і по мірі нагрівання розширюються. Але це потепління означає, що вони також поглинають менше СО2, що означає більше тепла, а також більше розширення і підвищення рівня моря. Супутники Sentinel-6 / Jason-CS будуть вимірювати підйом океану до міліметра. Вони будуть зображати до 95% незамерзаючих океанів Землі кожні 10 днів. Їх радіолокаційний висотомір також буде вимірювати форму океану, пагорбів і долин, які складають його топографію, надаючи дані для картування океанських течій. Поряд з радіолокаційним висотоміром на супутниках будуть встановлені мікрохвильові радіометри, прилади точного визначення орбіти (POD), прилад для радіопокриття GNSS та інше обладнання. Супутники також допоможуть зібрати дані, які зможуть допомогти у прогнозуванні погоди. «Глобальне підвищення рівня моря є одним з найдорожчих і руйнівних наслідків зміни клімату», — сказав учений проєкту Джош Уілліс. «В нашому житті ми не побачимо, як глобальний рівень моря впаде на значну величину. Ми в буквальному сенсі записуємо, наскільки нам доведеться піднятися протягом наступних кількох поколінь ». І це точна кількість росту важко визначити. Оцінка МГЕЗК заснована на 7000 окремих досліджень. Але проблема полягає в переломних моментах, це означає, що оцінка МГЕЗК, а саме, що до 2100 року морі підніметься до одного метра, повинна постійно перевірятися. Лише кілька років тому, в 2007 році, МГЕЗК передбачила зростання на 59 сантиметрів до 2100 року. Тепер, усього через дюжину років, цей показник майже подвоївся. За деякими оцінками, зростання більш ніж на 5 метрів до 2300 року. Що насправді станеться, буде залежати лише від наших зусиль по скороченню викидів парникових газів і від переломних моментів, таких як танення вічної мерзлоти. Танення вічної мерзлоти може призвести до викиду величезної кількості метану в атмосферу і прискорити зміну клімату, роблячи реалістичний сценарій підйому на 5 метрів. Sentinel-6 / Jason-CS розробляється спільно з Європейським космічним агентством (ЄКА), Європейською організацією з експлуатації метеорологічного супутника (ЕВМЕТСАТ), НАСА та Національною адміністрацією з океану та атмосфері (НОАА).',
        'author_id' => '1',
        'created_time' => '2019-11-29 14:23:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Однією з яскравих ознак глобального потепління, якщо ви не живете поряд з льодовиком, є зростальні океани. Зараз спільна місія з участю США і європейських країн запускає пару супутників для спостереження за підвищенням рівня моря. Два супутники будуть контролювати океани до 2030 року.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_14-23-07_373.png" alt="" title="" /></p>
<p class=\\"bb_p\\">В зростальних океанах є щось більше, ніж в танучих льодовиках і в льодових щитах. Підйом океану також викликаний потеплінням атмосфери. Океани схожі на тепловідводи, і коли вони поглинають тепло з атмосфери, вони розширюються і піднімаються. Пара супутників буде відстежувати цей ріст, надаючи важливі дані для наших зусиль по адаптації до зміни клімату.</p>
<p class=\\"bb_p\\">Пара супутників ідентична і буде запущена через п’ять років. Кожен з них має очікуваний термін служби близько 7 років, що гарантує збіг даних і відсутність прогалин у них. Місія називається Sentinel-6 / Jason-CS (Jason Continuity of Service.). Супутники називаються Sentinel-6A і Sentinel-6B. Вони побудовані німецькою компанією IABG і будуть запущені з авіабази Ванденберг в США на ракеті SpaceX Falcon 9.</p>
<p class=\\"bb_p\\">До кінця цієї місії Sentinel-6 / Jason-CS вивчить майже 40-річну історію зростання океанів. Місія слідує по стопах чотирьох інших спільних американо-європейських супутникових місій: Topex / Poseidon, Jason-1, Топографія поверхні океану / Джейсон 2, Джейсон 3.</p>
<p class=\\"bb_p\\">У сукупності дані цих місій показують, що океани Землі ростуть в середньому зі швидкістю 3 мм за кожен рік. Згідно МГЕЗК, ця швидкість прискорилася в недавній історії, і до 2100 року океани можуть піднятися на метр. Хоча зниження викидів може потенційно змінити це, ці супутники будуть надавати дані, необхідні для планування цього.</p>
<p class=\\"bb_p\\">«Глобальне підвищення рівня моря, в деякому розумінні, є найбільш повною мірою того, як люди змінюють клімат», — сказав Джош Уілліс, дослідник проєкту в Лабораторії реактивного руху НАСА в Пасадені, Каліфорнія. «Якщо подумати, глобальне підвищення рівня моря означає, що 70% поверхні Землі стає вище — 70% планети змінює свою форму і росте. Так що вся планета змінюється. Це те, що ми дійсно помічаємо».Океани відіграють ключову роль у кліматі Землі. Вони здатні поглинати CO2; фактично деякі дані показують, що вони поглинають близько 26% вуглекислого газу, що виділяється в результаті діяльності людини. Вони також поглинають тепло і по мірі нагрівання розширюються. Але це потепління означає, що вони також поглинають менше СО2, що означає більше тепла, а також більше розширення і підвищення рівня моря.</p>
<p class=\\"bb_p\\">Супутники Sentinel-6 / Jason-CS будуть вимірювати підйом океану до міліметра. Вони будуть зображати до 95% незамерзаючих океанів Землі кожні 10 днів. Їх радіолокаційний висотомір також буде вимірювати форму океану, пагорбів і долин, які складають його топографію, надаючи дані для картування океанських течій. Поряд з радіолокаційним висотоміром на супутниках будуть встановлені мікрохвильові радіометри, прилади точного визначення орбіти (POD), прилад для радіопокриття GNSS та інше обладнання.</p>
<p class=\\"bb_p\\">Супутники також допоможуть зібрати дані, які зможуть допомогти у прогнозуванні погоди.</p>
<p class=\\"bb_p\\">«Глобальне підвищення рівня моря є одним з найдорожчих і руйнівних наслідків зміни клімату», — сказав учений проєкту Джош Уілліс. «В нашому житті ми не побачимо, як глобальний рівень моря впаде на значну величину. Ми в буквальному сенсі записуємо, наскільки нам доведеться піднятися протягом наступних кількох поколінь ».</p>
<p class=\\"bb_p\\">І це точна кількість росту важко визначити. Оцінка МГЕЗК заснована на 7000 окремих досліджень. Але проблема полягає в переломних моментах, це означає, що оцінка МГЕЗК, а саме, що до 2100 року морі підніметься до одного метра, повинна постійно перевірятися.</p>
<p class=\\"bb_p\\">Лише кілька років тому, в 2007 році, МГЕЗК передбачила зростання на 59 сантиметрів до 2100 року. Тепер, усього через дюжину років, цей показник майже подвоївся. За деякими оцінками, зростання більш ніж на 5 метрів до 2300 року. Що насправді станеться, буде залежати лише від наших зусиль по скороченню викидів парникових газів і від переломних моментів, таких як танення вічної мерзлоти. Танення вічної мерзлоти може призвести до викиду величезної кількості метану в атмосферу і прискорити зміну клімату, роблячи реалістичний сценарій підйому на 5 метрів.</p>
<p class=\\"bb_p\\">Sentinel-6 / Jason-CS розробляється спільно з Європейським космічним агентством (ЄКА), Європейською організацією з експлуатації метеорологічного супутника (ЕВМЕТСАТ), НАСА та Національною адміністрацією з океану та атмосфері (НОАА).</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/novi-sypytniki-rozkajyt-nam-iak-shvidko-rostyt-okeani/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '764',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '764',
        ),
      ),
    ),
    756 => 
    array (
      'post' => 
      array (
        'id' => '756',
        'title' => 'Дослідження показує, що більшу частину генів діти успадковують від своєї бабусі по материнській лінії',
        'alt_title' => 'a13227e080b502d0c613999ab31cb35a',
        'descr' => 'Дослідження показує, що більшу частину генів діти успадковують від своєї бабусі по материнській лінії',
        'short_post' => 'Наші бабусі по материнській лінії унікальні тим, що мають особливий зв\'язок із нами, своїми онуками. Наші бабусі по материнській лінії унікальні тим, що мають особливий зв\'язок зі нами, своїми онуками. Вони відіграють важливу роль у нашому житті як на емоційному, так і на генетичному рівні. Навіть якщо ми не проводимо з ними багато часу, цей зв\'язок ніколи не ослабне. Так відбувається тому, що ми успадковуємо їхнє ДНК, характер, смаки й навіть почуття, інформує Ukr.Media. Гени не завжди передаються безпосередньо наступному поколінню, вони можуть його «перескочити». Саме тому завжди є ймовірність, що дитина буде схожа на своїх тітку, дядька, бабусю чи дідуся більше, ніж на власних батьків. Діти не обов\'язково будуть виглядати саме так, як їхні бабусі, але якісь бабусині риси у них проявляться: родимка, посмішка, колір очей, хода, манера рухатися. Також вони іноді успадковують будову кісток, м\'язів і навіть генетичні захворювання.Приблизно 25 % ДНК ми розділяємо з нашими бабусями й дідусями. Вчені з Кембриджського університету опублікували дослідження про зв\'язок між онуками та їхніми бабусями по материнській лінії. Згідно з ним, цей зв\'язок встановлюється через Х-хромосоми: бабусі по материнській лінії передають 25% своїх Х-хромосом усім онукам, що дозволяє онукам успадковувати бабусині гени. Бабусі по батьківській лінії передають свої X-хромосоми тільки онучкам, але не онукам. Виходить, що генетична подібність на основі X-хромосом онуки й бабусі з боку тата становить 50%, а з онуками воно дорівнює нулю. Проте не варто хвилюватися. Це не означає, що онуки не так близькі з бабусями по батькові. Найважливіша річ — це часте спілкування і присутність у житті дитини. Це зміцнить зв\'язки, які необхідні, щоб побудувати сильну і дружну сім\'ю незалежно від статі й генів. Діти також успадковують емоційний досвід своїх бабусь по матері. Емоції, які переживала бабуся, коли була вагітна своєю донькою, можуть передатися майбутнім онукам, тому, що ця інформація може записуватися в ДНК і залишатися в ній навіть через покоління.',
        'author_id' => '1',
        'created_time' => '2019-11-29 09:13:08',
        'keywords' => 'Дослідження, Молекула ДНК, Родина',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Наші бабусі по материнській лінії унікальні тим, що мають особливий зв\'язок із нами, своїми онуками.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_09-13-02_684.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Наші бабусі по материнській лінії унікальні тим, що мають особливий зв\'язок зі нами, своїми онуками. Вони відіграють важливу роль у нашому житті як на емоційному, так і на генетичному рівні. Навіть якщо ми не проводимо з ними багато часу, цей зв\'язок ніколи не ослабне. Так відбувається тому, що ми успадковуємо їхнє ДНК, характер, смаки й навіть почуття, інформує Ukr.Media. Гени не завжди передаються безпосередньо наступному поколінню, вони можуть його «перескочити». Саме тому завжди є ймовірність, що дитина буде схожа на своїх тітку, дядька, бабусю чи дідуся більше, ніж на власних батьків. Діти не обов\'язково будуть виглядати саме так, як їхні бабусі, але якісь бабусині риси у них проявляться: родимка, посмішка, колір очей, хода, манера рухатися. Також вони іноді успадковують будову кісток, м\'язів і навіть генетичні захворювання.Приблизно 25 % ДНК ми розділяємо з нашими бабусями й дідусями. Вчені з Кембриджського університету опублікували дослідження про зв\'язок між онуками та їхніми бабусями по материнській лінії. Згідно з ним, цей зв\'язок встановлюється через Х-хромосоми: бабусі по материнській лінії передають 25% своїх Х-хромосом усім онукам, що дозволяє онукам успадковувати бабусині гени. Бабусі по батьківській лінії передають свої X-хромосоми тільки онучкам, але не онукам. Виходить, що генетична подібність на основі X-хромосом онуки й бабусі з боку тата становить 50%, а з онуками воно дорівнює нулю. Проте не варто хвилюватися. Це не означає, що онуки не так близькі з бабусями по батькові. Найважливіша річ — це часте спілкування і присутність у житті дитини. Це зміцнить зв\'язки, які необхідні, щоб побудувати сильну і дружну сім\'ю незалежно від статі й генів. Діти також успадковують емоційний досвід своїх бабусь по матері. Емоції, які переживала бабуся, коли була вагітна своєю донькою, можуть передатися майбутнім онукам, тому, що ця інформація може записуватися в ДНК і залишатися в ній навіть через покоління.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/406620/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '756',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '756',
        ),
      ),
    ),
    753 => 
    array (
      'post' => 
      array (
        'id' => '753',
        'title' => 'Головний дизайнер Apple офіційно пішов із компанії',
        'alt_title' => 'e9f97993a669e33ac7a3354f2ad78592',
        'descr' => 'Головний дизайнер Apple офіційно пішов із компанії',
        'short_post' => 'Біографія Джоні Айва була видалена зі сторінки сайту Apple, на якій містилися відомості про керівників компанії. Директор по дизайну Apple Джоні Айв (Jony Ive) офіційно покинув компанію. Про це повідомляє The Verge. Відзначається, що на офіційному сайті корпорації зникла фотографія Айва, яка раніше була опублікована в розділі керівників компанії. Про те, що Айв збирається піти з Apple стало відомо в червні. Він планує створити власну студію дизайну LoveFrom і запустити її в наступному році. Очікується, що тепер обов\'язки головного дизайнера компанії будуть виконувати віце-президент з промислового дизайну Еванс Ханкі і віце-президент по дизайну інтерфейсів Алан Дай. Зазначалося, що після новини про те, що головний дизайнер Apple планує покинути компанію, акції корпорації на біржі Nasdaq впали на 1,54 відсотка, а її капіталізація скоротилася на 9 мільярдів доларів. Джоні Айв прийшов в Apple в 1992 році. Він відомий як дизайнер iMac, алюмінієвих і титанових PowerBook G4, MacBook, MacBook Pro (Unibody), iPod, iPhone, iPad.',
        'author_id' => '1',
        'created_time' => '2019-11-29 06:03:53',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Біографія Джоні Айва була видалена зі сторінки сайту Apple, на якій містилися відомості про керівників компанії.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_06-03-51_988.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Директор по дизайну Apple Джоні Айв (Jony Ive) офіційно покинув компанію.</p>
<p class=\\"bb_p\\">Про це повідомляє The Verge.</p>
<p class=\\"bb_p\\">Відзначається, що на офіційному сайті корпорації зникла фотографія Айва, яка раніше була опублікована в розділі керівників компанії.</p>
<p class=\\"bb_p\\">Про те, що Айв збирається піти з Apple стало відомо в червні. Він планує створити власну студію дизайну LoveFrom і запустити її в наступному році. Очікується, що тепер обов\'язки головного дизайнера компанії будуть виконувати віце-президент з промислового дизайну Еванс Ханкі і віце-президент по дизайну інтерфейсів Алан Дай.</p>
<p class=\\"bb_p\\">Зазначалося, що після новини про те, що головний дизайнер Apple планує покинути компанію, акції корпорації на біржі Nasdaq впали на 1,54 відсотка, а її капіталізація скоротилася на 9 мільярдів доларів.</p>
<p class=\\"bb_p\\">Джоні Айв прийшов в Apple в 1992 році. Він відомий як дизайнер iMac, алюмінієвих і титанових PowerBook G4, MacBook, MacBook Pro (Unibody), iPod, iPhone, iPad.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10773251-golovniy-dizayner-apple-oficiyno-pishov-iz-kompaniji.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '753',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '753',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '753',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '753',
        ),
      ),
    ),
    751 => 
    array (
      'post' => 
      array (
        'id' => '751',
        'title' => 'Студенти взяли участь в експерименті та на тиждень відмовились від телефонів. Виявилося, що без них життя більш продуктивне',
        'alt_title' => '934aa0def67f3399ea7c0e315c2ca0c4',
        'descr' => 'Студенти взяли участь в експерименті та на тиждень відмовились від телефонів. Виявилося, що без них життя більш продуктивне',
        'short_post' => 'Експеримент показав дивовижні результати. Студенти американського університету взяли участь в експерименті від викладачки: на тиждень здали смартфони, щоб ними не користуватися. І хоча спочатку було важко, ефект відмови від технологій виявився дивовижним. Мало того, що студенти змогли швидко адаптуватися, так ще і не мають наміру зупинятися, інформує Ukr.Media. Першокурсники американського університету Адельфа погодилися на експеримент, який навряд чи сподобався сучасним студентам. Вони вирішили цілий тиждень, а якщо точніше, з 7 по 14 листопада 2019 року, взагалі не користуватися смартфонами. При цьому студентські обов\'язки нікуди не поділися, їм потрібно було вчасно прокидатися, писати конспекти, спілкуватися, знаходити дорогу у нові місця, але вже без допомоги звичних додатків. Ось так виглядає група добровольців. Щоб не було спокуси взяти телефон хоча б на хвилинку, просто подивитися повідомлення, піддослідні студенти здали техніку на зберігання співробітникам служби безпеки університету. Експеримент вигадала викладачка на ім\'я Донна Фрейтас. Вона зробила його частиною семінару, який називався "Життя у відключенні" (Life Unplugged). Мета експерименту і досліджень жінки в цілому: змінити ставлення до технології, зробити його менш залежними та більш здоровими. Донна також відмовилася від свого смартфона на тиждень разом зі своїми студентами. Важливо відзначити, що експеримент поширився лише на телефони, ноутбуками, планшетами та персональними комп\'ютерами, як і раніше, можна було користуватися. Однак виключення з життя лише одного, але такого важливого предмета налякало студентів. Один із добровольців перед експериментом сказав: "У мене руки трусяться." Інший хлопець навіть поцілував свій телефон на прощання. При цьому студенти не втратили зв\'язку зі своїми родинами, адже вони могли листуватися з рідними електронною поштою або дзвонити зі стаціонарного телефону (якщо змогли б знайти такий, звичайно). Однак в іншому довелося викручуватися. Наприклад, їм довелося користуватися звичайними будильниками, щоб вчасно прокидатися вранці. У перший день експерименту більшість першокурсників відчували тривогу: треба було встигати на заняття, якимось чином спілкуватися з друзями і якось проводити час у громадських місцях. Проте вже на цьому етапі деякі зазначили, що навчання стало ефективнішим, оскільки нічого не відволікає від процесу. Проте за кілька днів студенти відчули, що їм стало легше жити. Вони почали частіше спілкуватися з родиною і друзями, почувалися більш розслаблено. Ось що розповів один із учасників експерименту, студент Джейкоб Денненберг: "Зараз усе відмінно. У нас покращилися стосунки." Хлопець не сумує за технікою, більше того, не відчуває занепокоєння щодо того, що там відбувається у соцмережах. Ще він показав звичайний наручний годинник, яким тепер користується. Також студенти стали більше писати від руки: адже не можна користуватися нотатками у смартфоні. Ще одна учасниця експерименту на ім\'я Адріана Сигліано згодна з тим, що відмова від смартфона пішла їй лише на користь: "Я думаю це реально як оновлення і розслаблення. Я стала набагато краще засинати." Студентка Ешлі Кастиллеро помітила, що більше стала цінувати своє оточення, у той час як раніше постійно дивилася на екран. За підсумками експерименту викладачка вважає успіхом те, що студенти змогли вижити. І деякі з них мають намір надалі підтримувати баланс та менше користуватися телефонами. Хоча і радощі від повернення до технологій стримати не могли. Щоправда, відразу вибудувати баланс не можна, адже щойно студенти отримали телефони назад, посипалися повідомлення. Так, одній дівчині прийшло понад 200 повідомлень. Тож спочатку доведеться розгребти завали інформації і усім відповісти, а вже потім змінювати життя на краще. Викладач порекомендувала студентам насолоджуватися технологіями, але не ставати зомбі.',
        'author_id' => '1',
        'created_time' => '2019-11-29 06:03:44',
        'keywords' => 'Смартфон, Експеримент, Студенти, Відмова',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Експеримент показав дивовижні результати.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_06-03-08_509.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Студенти американського університету взяли участь в експерименті від викладачки: на тиждень здали смартфони, щоб ними не користуватися. І хоча спочатку було важко, ефект відмови від технологій виявився дивовижним. Мало того, що студенти змогли швидко адаптуватися, так ще і не мають наміру зупинятися, інформує Ukr.Media. Першокурсники американського університету Адельфа погодилися на експеримент, який навряд чи сподобався сучасним студентам. Вони вирішили цілий тиждень, а якщо точніше, з 7 по 14 листопада 2019 року, взагалі не користуватися смартфонами. При цьому студентські обов\'язки нікуди не поділися, їм потрібно було вчасно прокидатися, писати конспекти, спілкуватися, знаходити дорогу у нові місця, але вже без допомоги звичних додатків. Ось так виглядає група добровольців. Щоб не було спокуси взяти телефон хоча б на хвилинку, просто подивитися повідомлення, піддослідні студенти здали техніку на зберігання співробітникам служби безпеки університету. Експеримент вигадала викладачка на ім\'я Донна Фрейтас. Вона зробила його частиною семінару, який називався "Життя у відключенні" (Life Unplugged). Мета експерименту і досліджень жінки в цілому: змінити ставлення до технології, зробити його менш залежними та більш здоровими. Донна також відмовилася від свого смартфона на тиждень разом зі своїми студентами. Важливо відзначити, що експеримент поширився лише на телефони, ноутбуками, планшетами та персональними комп\'ютерами, як і раніше, можна було користуватися. Однак виключення з життя лише одного, але такого важливого предмета налякало студентів. Один із добровольців перед експериментом сказав: "У мене руки трусяться." Інший хлопець навіть поцілував свій телефон на прощання. При цьому студенти не втратили зв\'язку зі своїми родинами, адже вони могли листуватися з рідними електронною поштою або дзвонити зі стаціонарного телефону (якщо змогли б знайти такий, звичайно). Однак в іншому довелося викручуватися. Наприклад, їм довелося користуватися звичайними будильниками, щоб вчасно прокидатися вранці. У перший день експерименту більшість першокурсників відчували тривогу: треба було встигати на заняття, якимось чином спілкуватися з друзями і якось проводити час у громадських місцях. Проте вже на цьому етапі деякі зазначили, що навчання стало ефективнішим, оскільки нічого не відволікає від процесу. Проте за кілька днів студенти відчули, що їм стало легше жити. Вони почали частіше спілкуватися з родиною і друзями, почувалися більш розслаблено. Ось що розповів один із учасників експерименту, студент Джейкоб Денненберг: "Зараз усе відмінно. У нас покращилися стосунки." Хлопець не сумує за технікою, більше того, не відчуває занепокоєння щодо того, що там відбувається у соцмережах. Ще він показав звичайний наручний годинник, яким тепер користується. Також студенти стали більше писати від руки: адже не можна користуватися нотатками у смартфоні. Ще одна учасниця експерименту на ім\'я Адріана Сигліано згодна з тим, що відмова від смартфона пішла їй лише на користь: "Я думаю це реально як оновлення і розслаблення. Я стала набагато краще засинати." Студентка Ешлі Кастиллеро помітила, що більше стала цінувати своє оточення, у той час як раніше постійно дивилася на екран. За підсумками експерименту викладачка вважає успіхом те, що студенти змогли вижити. І деякі з них мають намір надалі підтримувати баланс та менше користуватися телефонами. Хоча і радощі від повернення до технологій стримати не могли. Щоправда, відразу вибудувати баланс не можна, адже щойно студенти отримали телефони назад, посипалися повідомлення. Так, одній дівчині прийшло понад 200 повідомлень. Тож спочатку доведеться розгребти завали інформації і усім відповісти, а вже потім змінювати життя на краще. Викладач порекомендувала студентам насолоджуватися технологіями, але не ставати зомбі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_06-03-10_582.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_06-03-13_366.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_06-03-16_23.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_06-03-20_248.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_06-03-22_729.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_06-03-25_300.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_06-03-28_541.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_06-03-31_223.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_06-03-32_856.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_06-03-36_421.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_06-03-38_292.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_06-03-41_380.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/406599/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '751',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '751',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '751',
        ),
      ),
    ),
    748 => 
    array (
      'post' => 
      array (
        'id' => '748',
        'title' => 'Міжнародна IT-компанія розповіла про поширені схеми шахрайства у &quot;чорну п&#039;ятницю&quot;',
        'alt_title' => '6e480f1edc49e6f8e38fe96be98a6bdd',
        'descr' => 'Міжнародна IT-компанія розповіла про поширені схеми шахрайства у &quot;чорну п&#039;ятницю&quot;',
        'short_post' => 'За даними компанії ESET, за підсумками «чорної п\'ятниці» в середньому 12% отриманих електронних листів будуть аферами. Міжнародний розробник антивірусного програмного забезпечення – компанія ESET розповіла про найбільш поширені прийоми, за допомогою яких зловмисники наживаються на покупцях в сезон знижок, зокрема, на «чорну п\'ятницю», яка відбудеться 29 листопада. Відповідна інформація розміщена на сайті компанії. «Чорна п\'ятниця» і «кіберпонеділок» – вже близько, а онлайн-магазини навперебій заманюють покупців великими знижками та вигідними пропозиціями. Ні для кого не секрет, що саме у сезон знижок користувачі витрачають чималі суми, а значна частина онлайн-покупок здійснюється через смартфон. Можливість скористатися святковим ажіотажем не пропускають й кіберзлочинці, готуючи численні схеми шахрайства в інтернеті, націлені на викрадення коштів та даних неуважних користувачів», - йдеться у повідомленні. Так, за даними спеціалістів ESET, насамперед у сезон знижок і розпродажів слід остерігатися шахрайських оголошень, які привертають увагу потенційних жертв дуже низькими цінами, містять граматичні помилки або дивні опитування. Як правило, вони поширюються через зламані облікові записи у соціальних мережах. ESET повідомляють, що зазвичай натискання на таке оголошення переадресує вас на шкідливий сайт, який може рекламувати підроблені товари. У гіршому випадку ви одразу можете завантажити шкідливе програмне забезпечення на свій пристрій. Тому під час сезону свят краще утриматися від натискання на підозрілу рекламу. Наступний популярний вид шахрайства, згідно з повідомленням, - підроблені сайти з уціненими товарами. «Схема шахрайства в Інтернеті може бути побудована на хибному переконанні користувачів, що авторитетний онлайн-магазин запустив окремий домен для розміщення пропозиції в «чорну п\'ятницю» або «кіберпонеділок». Також ви можете стати жертвою гомографічних атак, в основі яких – реєстрація зловмисниками доменів, схожих на оригінальні, з дійсними сертифікатами», - пояснюють у компанії. У компанії ESET попереджають також про такий поширений спосіб шахрайства, як про підроблені подарункові сертифікати й купони. Так, спеціалісти ESET нещодавно зафіксували випадок, коли нове сімейство банківських троянів (різновид шкідливих програм, які проникають на комп\'ютер під виглядом легального ПО – УНІАН) поширює фальшиві купони на знижку у Mcdonald\'s. Однак, замість привабливої знижки користувачі запускали шкідливу програму, яка могла робити знімки екрану, імітувати дії миші й клавіатури та навіть зчитувати натискання клавіш. «Важливо пам\'ятати, що купони й подарункові картки, як правило, поширюються через офіційні канали компанії, такі як легітимні програми, тому краще шукати привабливі пропозиції саме там, а будь-які інші купони повинні викликати у вас підозру», - наголосили в ESET. Іншою відомою схемою шахрайства є поширення фішингових листів, що розсилаються з метою отримати доступ до конфіденційної інформації користувачів. За даними компанії ESET, за підсумками «чорної п\'ятниці» в середньому 12% отриманих електронних листів будуть аферами. Подібні кампанії шахрайства в інтернеті також запускалися під час останнього Чемпіонату світу з футболу. Останній вид шахрайства, про який попереджають ESET, пов\'язаний зі шкідливими програмами зі знижками та купонами. Щоб уникнути зараження техніки через сумнівні програми, фахівці радять завантажувати їх через офіційні магазини Google Play або App Store. «Більшість підприємств роздрібної торгівлі, як правило, мають офіційні програми, але вони знаходять витончені способи розповсюдження підроблених додатків. Тому завжди звертайте увагу на опис програми, негативні відгуки та дозволи, які вона вимагає», - додали у компанії. Як повідомляв УНІАН, за даними ESET, в Україні щодня фіксується близько 300 тис. нових кіберзагроз для інформаційної безпеки. При цьому знайти хакерів-зловмисників вкрай складно, компаніям залишається лише проводити щохвилинні моніторинги на предмет виявлення кіберзагроз з метою їхнього подальшого блокування. Компанія ESET – провідний розробник рішень в галузі комп\'ютерної безпеки та експерт у сфері ІТ-безпеки. Компанія була заснована в 1992 році в Словаччині й на сьогодні представлена у понад 180 країнах світу.',
        'author_id' => '1',
        'created_time' => '2019-11-28 18:23:07',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">За даними компанії ESET, за підсумками «чорної п\'ятниці» в середньому 12% отриманих електронних листів будуть аферами.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_18-23-05_344.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Міжнародний розробник антивірусного програмного забезпечення – компанія ESET розповіла про найбільш поширені прийоми, за допомогою яких зловмисники наживаються на покупцях в сезон знижок, зокрема, на «чорну п\'ятницю», яка відбудеться 29 листопада.</p>
<p class=\\"bb_p\\">Відповідна інформація розміщена на сайті компанії.</p>
<p class=\\"bb_p\\">«Чорна п\'ятниця» і «кіберпонеділок» – вже близько, а онлайн-магазини навперебій заманюють покупців великими знижками та вигідними пропозиціями. Ні для кого не секрет, що саме у сезон знижок користувачі витрачають чималі суми, а значна частина онлайн-покупок здійснюється через смартфон. Можливість скористатися святковим ажіотажем не пропускають й кіберзлочинці, готуючи численні схеми шахрайства в інтернеті, націлені на викрадення коштів та даних неуважних користувачів», - йдеться у повідомленні.</p>
<p class=\\"bb_p\\">Так, за даними спеціалістів ESET, насамперед у сезон знижок і розпродажів слід остерігатися шахрайських оголошень, які привертають увагу потенційних жертв дуже низькими цінами, містять граматичні помилки або дивні опитування. Як правило, вони поширюються через зламані облікові записи у соціальних мережах.</p>
<p class=\\"bb_p\\">ESET повідомляють, що зазвичай натискання на таке оголошення переадресує вас на шкідливий сайт, який може рекламувати підроблені товари. У гіршому випадку ви одразу можете завантажити шкідливе програмне забезпечення на свій пристрій. Тому під час сезону свят краще утриматися від натискання на підозрілу рекламу.</p>
<p class=\\"bb_p\\">Наступний популярний вид шахрайства, згідно з повідомленням, - підроблені сайти з уціненими товарами.</p>
<p class=\\"bb_p\\">«Схема шахрайства в Інтернеті може бути побудована на хибному переконанні користувачів, що авторитетний онлайн-магазин запустив окремий домен для розміщення пропозиції в «чорну п\'ятницю» або «кіберпонеділок». Також ви можете стати жертвою гомографічних атак, в основі яких – реєстрація зловмисниками доменів, схожих на оригінальні, з дійсними сертифікатами», - пояснюють у компанії.</p>
<p class=\\"bb_p\\">У компанії ESET попереджають також про такий поширений спосіб шахрайства, як про підроблені подарункові сертифікати й купони.</p>
<p class=\\"bb_p\\">Так, спеціалісти ESET нещодавно зафіксували випадок, коли нове сімейство банківських троянів (різновид шкідливих програм, які проникають на комп\'ютер під виглядом легального ПО – УНІАН) поширює фальшиві купони на знижку у Mcdonald\'s. Однак, замість привабливої знижки користувачі запускали шкідливу програму, яка могла робити знімки екрану, імітувати дії миші й клавіатури та навіть зчитувати натискання клавіш.</p>
<p class=\\"bb_p\\">«Важливо пам\'ятати, що купони й подарункові картки, як правило, поширюються через офіційні канали компанії, такі як легітимні програми, тому краще шукати привабливі пропозиції саме там, а будь-які інші купони повинні викликати у вас підозру», - наголосили в ESET.</p>
<p class=\\"bb_p\\">Іншою відомою схемою шахрайства є поширення фішингових листів, що розсилаються з метою отримати доступ до конфіденційної інформації користувачів.</p>
<p class=\\"bb_p\\">За даними компанії ESET, за підсумками «чорної п\'ятниці» в середньому 12% отриманих електронних листів будуть аферами. Подібні кампанії шахрайства в інтернеті також запускалися під час останнього Чемпіонату світу з футболу.</p>
<p class=\\"bb_p\\">Останній вид шахрайства, про який попереджають ESET, пов\'язаний зі шкідливими програмами зі знижками та купонами. Щоб уникнути зараження техніки через сумнівні програми, фахівці радять завантажувати їх через офіційні магазини Google Play або App Store.</p>
<p class=\\"bb_p\\">«Більшість підприємств роздрібної торгівлі, як правило, мають офіційні програми, але вони знаходять витончені способи розповсюдження підроблених додатків. Тому завжди звертайте увагу на опис програми, негативні відгуки та дозволи, які вона вимагає», - додали у компанії.</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, за даними ESET, в Україні щодня фіксується близько 300 тис. нових кіберзагроз для інформаційної безпеки. При цьому знайти хакерів-зловмисників вкрай складно, компаніям залишається лише проводити щохвилинні моніторинги на предмет виявлення кіберзагроз з метою їхнього подальшого блокування.</p>
<p class=\\"bb_p\\">Компанія ESET – провідний розробник рішень в галузі комп\'ютерної безпеки та експерт у сфері ІТ-безпеки. Компанія була заснована в 1992 році в Словаччині й на сьогодні представлена у понад 180 країнах світу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10772882-mizhnarodna-it-kompaniya-rozpovila-pro-poshireni-shemi-shahraystva-u-chornu-p-yatnicyu.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '748',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '748',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '748',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '748',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '748',
        ),
      ),
    ),
    747 => 
    array (
      'post' => 
      array (
        'id' => '747',
        'title' => 'У Facebook та Instagram виник масштабний збій – проблеми торкнулися українців',
        'alt_title' => 'b74be334987a554ce254f9f667af506d',
        'descr' => 'У Facebook та Instagram виник масштабний збій – проблеми торкнулися українців',
        'short_post' => 'На роботу Instagram найбільше скаржаться у Західній Європі, США, Південній Америці та Малайзії. У соцмережах Facebook та Instagram виник масштабний збій. Користувачі по всьому світу скаржаться на проблеми із завантаженням сторінок і контенту, а також на неможливість робити публікації. Про це свідчать дані сервісу Downdetector, який збирає дані про проблеми мережевих ресурсів. Так, проблеми з Facebook виникли у жителів США, західної та центральної Європи, а також Бразилії, Індії та на Філіппінах. На роботу Instagram найбільше скаржаться у Західній Європі, США, Південній Америці та Малайзії. Проблеми виникли у тому числі у користувачів в Україні та РФ. Нагадаємо, в останній раз збої в роботі Facebook і Instagram фіксувалися зовсім недавно - 21-22 листопада.',
        'author_id' => '1',
        'created_time' => '2019-11-28 17:53:12',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На роботу Instagram найбільше скаржаться у Західній Європі, США, Південній Америці та Малайзії.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_17-53-06_253.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У соцмережах Facebook та Instagram виник масштабний збій. Користувачі по всьому світу скаржаться на проблеми із завантаженням сторінок і контенту, а також на неможливість робити публікації.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_17-53-08_488.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це свідчать дані сервісу Downdetector, який збирає дані про проблеми мережевих ресурсів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_17-53-09_550.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Так, проблеми з Facebook виникли у жителів США, західної та центральної Європи, а також Бразилії, Індії та на Філіппінах.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_17-53-10_331.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На роботу Instagram найбільше скаржаться у Західній Європі, США, Південній Америці та Малайзії. Проблеми виникли у тому числі у користувачів в Україні та РФ.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_17-53-12_330.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нагадаємо, в останній раз збої в роботі Facebook і Instagram фіксувалися зовсім недавно - 21-22 листопада.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10772804-u-facebook-ta-instagram-vinik-masshtabniy-zbiy-problemi-torknulisya-ukrajinciv.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '747',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '747',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '747',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '747',
        ),
      ),
    ),
    744 => 
    array (
      'post' => 
      array (
        'id' => '744',
        'title' => 'NASA показало прототип роботизованого місячного модуля',
        'alt_title' => '8d044fcbf23e704a07533d42840e5701',
        'descr' => 'NASA показало прототип роботизованого місячного модуля',
        'short_post' => 'Він зможе доставити на Місяць ровер вагою 300 кг та інший корисний вантаж. Аерокосмічне агентство NASA представило концепт роботизованого посадкового модуля середнього розміру, який зможе доставити в полярні регіони Місяця ровер. Про це повідомляється на  сайті NASA. Зазначається, що представлений концепт був розроблений з урахуванням максимальної простоти, економічності, практичності і надійності. Інженери, зокрема, зосередилися на тому, щоб під час посадки модуль міг підтримувати максимальну точність за будь-якої маси вантажу. Він має бути здатен взяти на борт місяцехід вагою 300 кг та інший корисний вантаж. "Ми використовували однорядні системи, мінімум механізмів і наявні технології, щоб знизити складність, тоді як прогрес в сфері точної посадки дозволить уникнути небезпек і створить сприятливі умови для роботи місяцеходу", - пояснив головний інженер проекту Логан Кеннеді. Наголошується, що в розробці модуля взяли участь різні центри NASA. Інженери також сподіваються, що їхній концепт зможе допомогти в розробці концептів інших посадочних модулів. Як повідомляв УНІАН, Національне аерокосмічне агентство США прийняло пропозицію Університету Буффало про розробку експериментального космічного апарату для досліджень Венери.',
        'author_id' => '1',
        'created_time' => '2019-11-28 17:03:10',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Він зможе доставити на Місяць ровер вагою 300 кг та інший корисний вантаж.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_17-03-09_954.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Аерокосмічне агентство NASA представило концепт роботизованого посадкового модуля середнього розміру, який зможе доставити в полярні регіони Місяця ровер.</p>
<p class=\\"bb_p\\">Про це повідомляється на  сайті NASA.</p>
<p class=\\"bb_p\\">Зазначається, що представлений концепт був розроблений з урахуванням максимальної простоти, економічності, практичності і надійності.</p>
<p class=\\"bb_p\\">Інженери, зокрема, зосередилися на тому, щоб під час посадки модуль міг підтримувати максимальну точність за будь-якої маси вантажу. Він має бути здатен взяти на борт місяцехід вагою 300 кг та інший корисний вантаж.</p>
<p class=\\"bb_p\\">"Ми використовували однорядні системи, мінімум механізмів і наявні технології, щоб знизити складність, тоді як прогрес в сфері точної посадки дозволить уникнути небезпек і створить сприятливі умови для роботи місяцеходу", - пояснив головний інженер проекту Логан Кеннеді.</p>
<p class=\\"bb_p\\">Наголошується, що в розробці модуля взяли участь різні центри NASA. Інженери також сподіваються, що їхній концепт зможе допомогти в розробці концептів інших посадочних модулів.</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, Національне аерокосмічне агентство США прийняло пропозицію Університету Буффало про розробку експериментального космічного апарату для досліджень Венери.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10772747-nasa-pokazalo-prototip-robotizovanogo-misyachnogo-modulya.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '744',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '744',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '744',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '744',
        ),
      ),
    ),
    743 => 
    array (
      'post' => 
      array (
        'id' => '743',
        'title' => 'Смартфони Xiaomi стануть дорожчими',
        'alt_title' => '6c1b4c1df7e6e5d286fd796170ff69a1',
        'descr' => 'Смартфони Xiaomi стануть дорожчими',
        'short_post' => 'Сьогодні Xiaomi оголосила про фінансові результати за третій квартал цього року. Генеральний директор Xiaomi, Лей Цзюнь пояснив, чому смартфони компанії є економічно ефективними. Він каже, що валовий прибуток компанії становить всього 8-9%, що робить пристрої компанії рентабельними. Він вважає, що вартість смартфонів стане ще більш обурливою, а пристрої – дорогими, оскільки індустрія рухається до технології 5G. Однак він додає, що в порівнянні з іншими, співвідношення ціни і якості у Xiaomi буде краще. Він також підтвердив, що компанія буде продовжувати реалізацію тієї ж стратегії продажів. «Я думаю, що валовий прибуток в 8-9% дуже низький, і оскільки наша модель продажів заснована на продажах електронної комерції, ціна, яку користувач заплатить за покупку, буде дуже дешевою». Що стосується фінансових даних за третій квартал 2019 року, якими володіє Xiaomi Group, загальний прибуток компанії за вказаний квартал становить ? 53.7 млрд, що на 5.5% більше, ніж у річному обчисленні, що робить його найприбутковішим кварталом з моменту заснування компанії. Китайський бренд показує, що скоригований чистий прибуток склав ? 3.5 млрд, що на 20.3% більше, ніж очікувалося ринком. Загальний сукупний чистий прибуток компанії за перші три квартали цього року становить ? 9.2 млрд, що перевищує торішній загальний чистий прибуток.',
        'author_id' => '1',
        'created_time' => '2019-11-28 17:03:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сьогодні Xiaomi оголосила про фінансові результати за третій квартал цього року. Генеральний директор Xiaomi, Лей Цзюнь пояснив, чому смартфони компанії є економічно ефективними. Він каже, що валовий прибуток компанії становить всього 8-9%, що робить пристрої компанії рентабельними. Він вважає, що вартість смартфонів стане ще більш обурливою, а пристрої – дорогими, оскільки індустрія рухається до технології 5G. Однак він додає, що в порівнянні з іншими, співвідношення ціни і якості у Xiaomi буде краще. Він також підтвердив, що компанія буде продовжувати реалізацію тієї ж стратегії продажів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_17-03-02_289.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Я думаю, що валовий прибуток в 8-9% дуже низький, і оскільки наша модель продажів заснована на продажах електронної комерції, ціна, яку користувач заплатить за покупку, буде дуже дешевою».</p>
<p class=\\"bb_p\\">Що стосується фінансових даних за третій квартал 2019 року, якими володіє Xiaomi Group, загальний прибуток компанії за вказаний квартал становить ? 53.7 млрд, що на 5.5% більше, ніж у річному обчисленні, що робить його найприбутковішим кварталом з моменту заснування компанії. Китайський бренд показує, що скоригований чистий прибуток склав ? 3.5 млрд, що на 20.3% більше, ніж очікувалося ринком. Загальний сукупний чистий прибуток компанії за перші три квартали цього року становить ? 9.2 млрд, що перевищує торішній загальний чистий прибуток.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/smartfony-xiaomi-stanut-dorozhchymy.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '743',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '743',
        ),
      ),
    ),
    742 => 
    array (
      'post' => 
      array (
        'id' => '742',
        'title' => 'Вчені пропонують новий метод для видобутку води в пустелі',
        'alt_title' => '45d2dbcef072bb8df8ad7a7217aba6d2',
        'descr' => 'Вчені пропонують новий метод для видобутку води в пустелі',
        'short_post' => 'Збір туману може стати практичним джерелом прісної води в туманних прибережних пустелях. Вчені пропонують біометричні технології збору туману, засновані на пустельних жуках Наміб. Ідея використання туману в якості джерела прісної води вивчалася з 1980-х років в різних місцях. Ці дослідження привели до збору туману з використанням мереж і сіток. Тепер вони широко використовуються в таких місцях, як Чилі та Аргентина. Конструкція була складена з методів перехоплення туману, використовуваних деревами. Вона зазвичай може збирати близько 240 л води в середньому за день. Проте жуки пустелі Наміб застосовують інший механізм збору води, вони використовують нерівні опуклості та плоскі ділянки на своїх спинах для збору води, інформує Ukr.Media. Вчені пропонують обговорити метод збору води за методом жуків пустелі Наміб. У поєднанні з сітчастими конструкціями ці колектори можуть забезпечити додаткову можливість для збору прісної води в районах із обмеженою кількістю опадів. Вміст води та частота утворення туману можуть змінюватись залежно від місця і сезону. Туман є передбачуваним явищем і, отже, надійним джерелом води.',
        'author_id' => '1',
        'created_time' => '2019-11-28 16:13:05',
        'keywords' => 'Вода, Вчені, Ідея, Видобуток, Туман',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Збір туману може стати практичним джерелом прісної води в туманних прибережних пустелях.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_16-13-03_603.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вчені пропонують біометричні технології збору туману, засновані на пустельних жуках Наміб. Ідея використання туману в якості джерела прісної води вивчалася з 1980-х років в різних місцях. Ці дослідження привели до збору туману з використанням мереж і сіток. Тепер вони широко використовуються в таких місцях, як Чилі та Аргентина. Конструкція була складена з методів перехоплення туману, використовуваних деревами. Вона зазвичай може збирати близько 240 л води в середньому за день. Проте жуки пустелі Наміб застосовують інший механізм збору води, вони використовують нерівні опуклості та плоскі ділянки на своїх спинах для збору води, інформує Ukr.Media. Вчені пропонують обговорити метод збору води за методом жуків пустелі Наміб. У поєднанні з сітчастими конструкціями ці колектори можуть забезпечити додаткову можливість для збору прісної води в районах із обмеженою кількістю опадів. Вміст води та частота утворення туману можуть змінюватись залежно від місця і сезону. Туман є передбачуваним явищем і, отже, надійним джерелом води.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/406582/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '742',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '742',
        ),
      ),
    ),
    741 => 
    array (
      'post' => 
      array (
        'id' => '741',
        'title' => 'Створений матеріал для гідрокостюма, який захистить від нападу акул',
        'alt_title' => '70f7042420a146e1fd5cf2fffbdcf024',
        'descr' => 'Створений матеріал для гідрокостюма, який захистить від нападу акул',
        'short_post' => 'Вчені розробили унікальний матеріал, який буде покладено в основу створення нових гідрокостюмів і захистить дайверів від нападів і укусів акули. Цей матеріал, як зазначають його творці, допомагає значно зменшити втрату крові в разі укусу морського хижака, що вважається основною причиною смертей в таких ситуаціях. Авторами цього винаходу стали фахівці з Університету Фліндерса. Вчені провели тести двох видів нової захисної тканини, що об’єднали в собі високомолекулярний поліетилен підвищеної щільності з вельми поширеним при виробництві гідрокостюмів неопреном. Порівнявши міцність таких виробів, дослідники прийшли до висновку, що легковагі волокна, які вбудовуються в традиційні гідрокостюми, дозволяють забезпечити досить високий рівень захисту від травм при укусах акул. Пізніше із зазначених волокон були створені 10 різних варіантів матеріалу, які тестувалися не тільки в лабораторії, але і на живому прикладі – за участю 4-метрових білих акул. Силу укусу при цьому вимірювали за допомогою спеціальних датчиків. «Створений нами матеріал є більш міцним і значно більш стійким до різного роду навантажень, у порівнянні зі звичайним неопреном. Приміром, щоб прокусити подібний виріб, потрібно значно більше укусів, так і сліди від зубів за своїм розміром виявляються значно більш вузькими», — стверджують вчені. У майбутньому дослідники планують продовжити роботу в даному напрямку і з’ясувати, чи допоможе новий матеріал захистити дайверів не тільки від втрати крові, але і від травм.',
        'author_id' => '1',
        'created_time' => '2019-11-28 14:03:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вчені розробили унікальний матеріал, який буде покладено в основу створення нових гідрокостюмів і захистить дайверів від нападів і укусів акули. Цей матеріал, як зазначають його творці, допомагає значно зменшити втрату крові в разі укусу морського хижака, що вважається основною причиною смертей в таких ситуаціях.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_14-03-05_642.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Авторами цього винаходу стали фахівці з Університету Фліндерса. Вчені провели тести двох видів нової захисної тканини, що об’єднали в собі високомолекулярний поліетилен підвищеної щільності з вельми поширеним при виробництві гідрокостюмів неопреном. Порівнявши міцність таких виробів, дослідники прийшли до висновку, що легковагі волокна, які вбудовуються в традиційні гідрокостюми, дозволяють забезпечити досить високий рівень захисту від травм при укусах акул. Пізніше із зазначених волокон були створені 10 різних варіантів матеріалу, які тестувалися не тільки в лабораторії, але і на живому прикладі – за участю 4-метрових білих акул. Силу укусу при цьому вимірювали за допомогою спеціальних датчиків.</p>
<p class=\\"bb_p\\">«Створений нами матеріал є більш міцним і значно більш стійким до різного роду навантажень, у порівнянні зі звичайним неопреном. Приміром, щоб прокусити подібний виріб, потрібно значно більше укусів, так і сліди від зубів за своїм розміром виявляються значно більш вузькими», — стверджують вчені.</p>
<p class=\\"bb_p\\">У майбутньому дослідники планують продовжити роботу в даному напрямку і з’ясувати, чи допоможе новий матеріал захистити дайверів не тільки від втрати крові, але і від травм.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/stvorenij-material-dlya-gidrokostyuma-yakij-zahistit-vid-napadu-akul/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '741',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '741',
        ),
      ),
    ),
  ),
); 
?>