<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579555857.2564 (2020-01-20 23:30:57) */
return array (
  'count' => 4014,
  'rows' => 
  array (
    6657 => 
    array (
      'post' => 
      array (
        'id' => '6657',
        'title' => 'Досі без підозри. У резонансній аварії, де загинув директор школи, проводять експертизи',
        'alt_title' => '9809795c868fa17d97dde5d2f0844847',
        'descr' => 'Досі без підозри. У резонансній аварії, де загинув директор школи, проводять експертизи',
        'short_post' => 'Поліція розслідує аварію, що сталася 14 січня на перехресті вулиць Крилова – Надпільна. Нині тривають судові експертизи, які дозволять з’ясувати всі обставини ДТП. Про це в коментарі %SITENAME% повідомила в. о. речника ГУНП у Черкаській області Наталія Ткачук. Водночас повідомлення про підозру водієві Land Rover поки так і не вручено. Нагадаємо, 14 січня внаслідок аварії на перехресті вулиць Надпільна – Крилова загинув директор школи № 19 Юрій Лункін.  У поліції відкрили провадження, повідомили, що допитали водія, але не затримали. Оскільки його провину потрібно довести. Як раніше повідомляв “%SITENAME%” із посиланням на власні джерела, водія автомобіля, який збив директора, звати Роман Куниця. Чоловік 1982-го року народження. У мережі натомість уже з’явилося відео, на якому видно, що директор школи переходив дорогу на пішохідному переході. На відео Лункін підходить до переходу і зупиняється, оскільки їде машина. Коли та повертає ліворуч, пішохід продовжує рух. Далі його збиває автівка. Донька директора школи, що загинув у ДТП, шукає свідків аварії.',
        'author_id' => '1',
        'created_time' => '2020-01-20 11:01:11',
        'keywords' => 'аварія',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Поліція розслідує аварію, що сталася 14 січня на перехресті вулиць Крилова – Надпільна.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-20/2020-01-20_11-01-08_857.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нині тривають судові експертизи, які дозволять з’ясувати всі обставини ДТП.</p>
<p class=\\"bb_p\\">Про це в коментарі %SITENAME% повідомила <b class=\\"bb_b\\">в. о. речника ГУНП у Черкаській області Наталія Ткачук</b>.</p>
<p class=\\"bb_p\\">Водночас повідомлення про підозру водієві Land Rover поки так і не вручено.</p>
<p class=\\"bb_p\\">Нагадаємо, 14 січня внаслідок аварії на перехресті вулиць Надпільна – Крилова загинув директор школи № 19 Юрій Лункін.  У поліції відкрили провадження, повідомили, що допитали водія, але не затримали. Оскільки його провину потрібно довести.</p>
<p class=\\"bb_p\\">Як раніше повідомляв “%SITENAME%” із посиланням на власні джерела, водія автомобіля, який збив директора, звати Роман Куниця. Чоловік 1982-го року народження.</p>
<p class=\\"bb_p\\">У мережі натомість уже з’явилося відео, на якому видно, що директор школи переходив дорогу на пішохідному переході. На відео Лункін підходить до переходу і зупиняється, оскільки їде машина. Коли та повертає ліворуч, пішохід продовжує рух. Далі його збиває автівка.</p>
<p class=\\"bb_p\\">Донька директора школи, що загинув у ДТП, шукає свідків аварії.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/dosi-bez-pidozri-u-rezonansnij-avari%d1%97-de-zaginuv-direktor-shkoli-provodyat-ekspertizi/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '6657',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6657',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '6657',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '6657',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6657',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6657',
        ),
      ),
    ),
    6655 => 
    array (
      'post' => 
      array (
        'id' => '6655',
        'title' => 'Черкаський театр відремонтували на 98 відсотків',
        'alt_title' => '56a250c5697f45d8f3f460199c2701df',
        'descr' => 'Черкаський театр відремонтували на 98 відсотків',
        'short_post' => 'Капітальний ремонт Черкаського драматичного театру зроблено на 98 відсотків, розповів Суспільному голова обласної адміністрації Роман Боднар сьогодні під час пресконференції. Зокрема, демонтовано згорілі конструкції, проведено усі будівельні роботи та облаштовано приміщення. Нині необхідно відремонтувати сцену, звукове та світлове обладнання. Про це йдеться в сюжеті Суспільного.Пожежа у академічному обласному українському музично-драматичному театрі імені Тараса Шевченка трапилася 1 липня 2015 року. Нині тут триває ремонт. Актор Олександр Гуменний розповідає, що весь творчий склад чекає його завершення: “Ми молимося на це. Тому що кожній людині зрозуміло, що маючи власний будинок і втрапивши в таку неприємну ситуацію, хочеться якнайскоріше повернутися”.Весь час після пожежі репетиції актори проводили у вцілілих приміщеннях театру – репетиційній та бальних залах. До глядачів виходили на сцену міського будинку культури ім. Кулика. Нині у театрі провели капітальний ремонт фойє, даху та глядацької зали. Крісла, що в ній встановили, – зеленого кольору. Директор театру Петро Ластівка розповів, що спочатку дизайн зали мав бути інакшим, а крісла, банкетки та стільці – червоного кольору.Найголовніше зараз, говорить Петро Ластівка, розпочати ремонт сцени театру. Для цього необхідно 89 мільйонів гривень. Та додав, що кошторис можуть зменшити. Кошти мають спрямувати із державного фонду регіонального розвитку: “Коробка сценічна без якої немає театру. І навколишнє обладнання території. Подали ми так проект, щоб ці кошти служили принаймні років 50”.Як розповів під час пресконференції голова Черкаської облдержадміністрації Роман Боднар, відкрити театр для глядачів планують до кінця цього року: “Маємо намір вирішити це питання в поточному 2020 році. Там питання монтажу обладнання, там питання благоустрою. Ми хочемо до благоустрою ще долучити громадських активістів, вони хочуть проаналізувати проект”.Нагадаю, пожежа в черкаському драмтеатрі сталася 1 липня 2015 року. Тоді повністю згоріла глядацька зала на 600 місць, перекриття між поверхами, обвалився дах театру. Реконструкцію першої черги Драмтеатру розпочали у 2017-му. Протягом трьох років на ремонт спрямували 124,3 мільйона гривень із Держфонду регіонального розвитку та обласного бюджету.',
        'author_id' => '1',
        'created_time' => '2020-01-20 10:31:33',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Капітальний ремонт Черкаського драматичного театру зроблено на 98 відсотків, розповів Суспільному голова обласної адміністрації Роман Боднар сьогодні під час пресконференції. Зокрема, демонтовано згорілі конструкції, проведено усі будівельні роботи та облаштовано приміщення. Нині необхідно відремонтувати сцену, звукове та світлове обладнання. Про це йдеться в сюжеті Суспільного.</p><p class=\\"bb_p\\">Пожежа у академічному обласному українському музично-драматичному театрі імені Тараса Шевченка трапилася 1 липня 2015 року. Нині тут триває ремонт. Актор Олександр Гуменний розповідає, що весь творчий склад чекає його завершення: “Ми молимося на це. Тому що кожній людині зрозуміло, що маючи власний будинок і втрапивши в таку неприємну ситуацію, хочеться якнайскоріше повернутися”.</p><p class=\\"bb_p\\">Весь час після пожежі репетиції актори проводили у вцілілих приміщеннях театру – репетиційній та бальних залах. До глядачів виходили на сцену міського будинку культури ім. Кулика. Нині у театрі провели капітальний ремонт фойє, даху та глядацької зали. Крісла, що в ній встановили, – зеленого кольору. Директор театру Петро Ластівка розповів, що спочатку дизайн зали мав бути інакшим, а крісла, банкетки та стільці – червоного кольору.</p><p class=\\"bb_p\\">Найголовніше зараз, говорить Петро Ластівка, розпочати ремонт сцени театру. Для цього необхідно 89 мільйонів гривень. Та додав, що кошторис можуть зменшити. Кошти мають спрямувати із державного фонду регіонального розвитку: “Коробка сценічна без якої немає театру. І навколишнє обладнання території. Подали ми так проект, щоб ці кошти служили принаймні років 50”.</p><p class=\\"bb_p\\">Як розповів під час пресконференції голова Черкаської облдержадміністрації Роман Боднар, відкрити театр для глядачів планують до кінця цього року: “Маємо намір вирішити це питання в поточному 2020 році. Там питання монтажу обладнання, там питання благоустрою. Ми хочемо до благоустрою ще долучити громадських активістів, вони хочуть проаналізувати проект”.</p><p class=\\"bb_p\\">Нагадаю, пожежа в черкаському драмтеатрі сталася 1 липня 2015 року. Тоді повністю згоріла глядацька зала на 600 місць, перекриття між поверхами, обвалився дах театру. Реконструкцію першої черги Драмтеатру розпочали у 2017-му. Протягом трьох років на ремонт спрямували 124,3 мільйона гривень із Держфонду регіонального розвитку та обласного бюджету.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-20/2020-01-20_10-31-29_604.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2020/01/20/post-38240" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '6655',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '6655',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6655',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '6655',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6655',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6655',
        ),
      ),
    ),
    6654 => 
    array (
      'post' => 
      array (
        'id' => '6654',
        'title' => 'Черкащанка створює картини із ниток',
        'alt_title' => '8499b0fbbd138a8a685075e09c83eda0',
        'descr' => 'Черкащанка створює картини із ниток',
        'short_post' => 'Із цвяхів, ниток та фанери черкащанка Олена Терентьєва створює картини. Їх виконує в техніці стрінг-арту. Дівчина захоплюється цим мистецтвом рік. Створила 30 панно. Про це повідомляє «Суспільне». Олена захотіла прикрасити свою оселю власноруч зробленими картинами. Її зацікавило мистецтво стрінг-арту: “Ця техніка поєднує в собі непоєднувані речі — нитки які ніжні, і цвяхи, які є жорсткі. Подобається їх поєднання, яке утворює незвичайні малюнки, зображення”. Ескізи для своїх полотен Олена Терентьєва малює самостійно, інколи відтворює зображення, які побачила в інтернеті. Розповідає, що потрібно, аби займатися такою справою: “Насамперед, треба мати фантазію, щоб це усе реалізувати, із набору інструментів, також треба бути посидючим, тому, що процес іноді довгий”. Щоб створити одне панно, необхідно від одного дня до тижня, все залежить від складності малюнку, додає дівчина. Для колег, друзів та родичів картини в майстрині купує її подруга Світлана Дібрівна. Вони товаришують 15 років: “Найперше і найприємніше, це коли Олена подарувала мені на день народження. Вона зараз прикрашає мою оселю, і я зрозуміла наскільки затишно, коли така картина є на стіні. Вона цим живе, в неї вогник її улюбленої справи горить і заряджає позитивом усіх поряд”.',
        'author_id' => '1',
        'created_time' => '2020-01-20 10:31:27',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Із цвяхів, ниток та фанери черкащанка Олена Терентьєва створює картини. Їх виконує в техніці стрінг-арту. Дівчина захоплюється цим мистецтвом рік. Створила 30 панно. Про це повідомляє «Суспільне».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-20/2020-01-20_10-31-16_27.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Олена захотіла прикрасити свою оселю власноруч зробленими картинами. Її зацікавило мистецтво стрінг-арту:</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-20/2020-01-20_10-31-20_700.png" alt="" title="" /></p>
<p class=\\"bb_p\\">“Ця техніка поєднує в собі непоєднувані речі — нитки які ніжні, і цвяхи, які є жорсткі. Подобається їх поєднання, яке утворює незвичайні малюнки, зображення”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-20/2020-01-20_10-31-22_343.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Ескізи для своїх полотен Олена Терентьєва малює самостійно, інколи відтворює зображення, які побачила в інтернеті. Розповідає, що потрібно, аби займатися такою справою:</p>
<p class=\\"bb_p\\">“Насамперед, треба мати фантазію, щоб це усе реалізувати, із набору інструментів, також треба бути посидючим, тому, що процес іноді довгий”.</p>
<p class=\\"bb_p\\">Щоб створити одне панно, необхідно від одного дня до тижня, все залежить від складності малюнку, додає дівчина. Для колег, друзів та родичів картини в майстрині купує її подруга Світлана Дібрівна. Вони товаришують 15 років:</p>
<p class=\\"bb_p\\">“Найперше і найприємніше, це коли Олена подарувала мені на день народження. Вона зараз прикрашає мою оселю, і я зрозуміла наскільки затишно, коли така картина є на стіні. Вона цим живе, в неї вогник її улюбленої справи горить і заряджає позитивом усіх поряд”.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/cherkashhanka-stvoryuye-kartini-iz-nitok-foto/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '6654',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6654',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6654',
        ),
      ),
    ),
    6653 => 
    array (
      'post' => 
      array (
        'id' => '6653',
        'title' => 'Черкащанин Миколенко розповів про зимові збори в “Динамо”',
        'alt_title' => 'cd68767e3924fcafe8ea169d84f4356f',
        'descr' => 'Черкащанин Миколенко розповів про зимові збори в “Динамо”',
        'short_post' => 'Захисник київського “Динамо” черкащанин Віталій Миколенко розповів про специфіку вправ, які виконують футболісти, підготовку до першого контрольного матчу, а також конкуренцію й атмосферу в команді. Про це повідомляє офіційний сайт клубу. – Віталію, ти завершуєш тренування з позитивом і в гарному настрої. Плідно сьогодні попрацював? – Так, сьогодні було передігрове тренування. Ми з Назіком Русиним грали на рахунок, потрібно було забити більше голів, і я виграв у нього десять шоколадок. (Сміється) Просто я відповідальніше підійшов до завдання. – Зазвичай тренер із фізичної підготовки Віталій Кулиба починає заняття з ретельної розминки. Що робили сьогодні? – Сьогодні була розтяжка та вправи на кор – тобто м’язи пресу, спини. Далі були заняття на стабілізацію та розминка з бар’єрами. – Чи з’являється в тебе кріпатура на зборах, чи болять м’язи? – Я не знаю футболістів, які б любили збори після відпустки. (Усміхається) В останні два дні нам дали більшу паузу, а ось у перший тиждень була втома після вправ. – Також ви сьогодні грали в міні-квадратах, потрібно було здійснювати відбір у перехідному квадраті. Можеш розказати детальніше про цю вправу? – Тут потрібно показувати. Дві четвірки контролюють м’яч, тоді як по дві людини заходять у квадрат, відбирають м’яч і намагаються його вибити. – Це важко? – Напевно, контролювати – складно, а відбирати м’яч легше, тому що квадрат вузький. – Після цього у вас були вправи на тактику. Уже готуєтеся до завтрашнього контрольного матчу з “Легією”? – Ми ще не відпрацьовували після відпустки стандарти, контратаки після стандартів. І сьогодні згадували ці компоненти. – У команді з’явилася група молодих гравців. Як їх прийняли? – Хлопців прийняли відмінно! Правда, вони не заспівали пісню – їм це ще належить зробити. – Який етап для тебе є найважчим і найлегшим у підготовчих зборах? – Найважчими, напевно, є перші дні, коли ми проходимо через велике навантаження, через тести, які перевіряють твою готовність. Багато втомлюєшся. – Бігати, напевно, ти дуже любиш? – Ні, так лише здається. (Усміхається) – Але загалом у тебе більше бігової роботи, ніж у нападників? – Напевно, кожному потрібно бігати однаково багато, але крайнім захисникам доводиться робити більше спринтів на довгу дистанцію. – Помітно, що в тебе теплі стосунки з Назарієм Русиним.   – Його півроку не було в команді, і поки що за сім днів він мені не встиг набриднути. (Усміхається). Живемо з Назарієм в одній кімнаті. – Чи можна сказати, що ти вже відчув м’яч повною мірою, адже завтра перший контрольний матч? – У Києві ми мало працювали з м’ячами, нам дали відчути ігровий снаряд, коли ми вже прилетіли до Туреччини. І поле тут, як на мене, ідеальне для роботи з м’ячем. – Чи сняться тобі вже сни, як ти бігаєш і рахуєш кілометри на тренуваннях? – Слава Богу, таке не снилося і, сподіваюся, не насниться. (Сміється) – Наскільки важливим було пригадати ігрові зв’язки з партнерами на полі? – Після виходу з відпустки ми більше бігали, а зараз налагоджуємо комбінації, щоб був кращий взаємозв’язок із партнерами. – Шість контрольних матчів на першому зборі – це плюс для вас? – Через ігри також набираються фізичні кондиції. Спочатку будемо отримувати менше ігрового часу, а до другого збору вже наберемо форму, щоб грати всі 90 хвилин. – Головний тренер говорив раніше про те, що на кожну позиції претендують по два гравці. Наскільки відчувається зараз конкуренція в команді? – Мені здається, конкуренція зараз важлива у будь-якому виді спорту та в будь-якій професії. Відчувається вона в тому, що якщо ти погано виконаєш вправу чи погано зіграєш, то є людина, яка може тебе замінити. Гадаю, для тренера це дуже важливо. – Методи покарання та заохочення під час виконання вправ, коли гравці, які програли, повинні віджатися або пронести на собі переможця, – це не образливо? – Ні, якщо ти програв, то маєш щось виконати: віджатися, зробити перекид або донести гравця до кінця поля. Це навпаки додає азарту. – Скільки енергії ти віддаєш на тренуваннях? Можливо, втрачаєш вагу? – Вага в мене не так легко зменшується та збільшується, тому щодо цього не можу сказати. А ось що стосується апетиту, то коли протягом дня проводимо два тренування, то на вечері дуже хочеться смачно поїсти. Тут, у Туреччині, маємо прекрасні умови – і в плані кухні, і полів, і проживання.',
        'author_id' => '1',
        'created_time' => '2020-01-20 10:31:11',
        'keywords' => 'Віталій Миколенко',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Захисник київського “Динамо” черкащанин Віталій Миколенко розповів про специфіку вправ, які виконують футболісти, підготовку до першого контрольного матчу, а також конкуренцію й атмосферу в команді.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-20/2020-01-20_10-31-07_654.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє офіційний сайт клубу.</p>
<p class=\\"bb_p\\">– Віталію, ти завершуєш тренування з позитивом і в гарному настрої. Плідно сьогодні попрацював?</p>
<p class=\\"bb_p\\">– Так, сьогодні було передігрове тренування. Ми з Назіком Русиним грали на рахунок, потрібно було забити більше голів, і я виграв у нього десять шоколадок. (Сміється) Просто я відповідальніше підійшов до завдання.</p>
<p class=\\"bb_p\\">– Зазвичай тренер із фізичної підготовки Віталій Кулиба починає заняття з ретельної розминки. Що робили сьогодні?</p>
<p class=\\"bb_p\\">– Сьогодні була розтяжка та вправи на кор – тобто м’язи пресу, спини. Далі були заняття на стабілізацію та розминка з бар’єрами.</p>
<p class=\\"bb_p\\">– Чи з’являється в тебе кріпатура на зборах, чи болять м’язи?</p>
<p class=\\"bb_p\\">– Я не знаю футболістів, які б любили збори після відпустки. (Усміхається) В останні два дні нам дали більшу паузу, а ось у перший тиждень була втома після вправ.</p>
<p class=\\"bb_p\\">– Також ви сьогодні грали в міні-квадратах, потрібно було здійснювати відбір у перехідному квадраті. Можеш розказати детальніше про цю вправу?</p>
<p class=\\"bb_p\\">– Тут потрібно показувати. Дві четвірки контролюють м’яч, тоді як по дві людини заходять у квадрат, відбирають м’яч і намагаються його вибити.</p>
<p class=\\"bb_p\\">– Це важко?</p>
<p class=\\"bb_p\\">– Напевно, контролювати – складно, а відбирати м’яч легше, тому що квадрат вузький.</p>
<p class=\\"bb_p\\">– Після цього у вас були вправи на тактику. Уже готуєтеся до завтрашнього контрольного матчу з “Легією”?</p>
<p class=\\"bb_p\\">– Ми ще не відпрацьовували після відпустки стандарти, контратаки після стандартів. І сьогодні згадували ці компоненти.</p>
<p class=\\"bb_p\\">– У команді з’явилася група молодих гравців. Як їх прийняли?</p>
<p class=\\"bb_p\\">– Хлопців прийняли відмінно! Правда, вони не заспівали пісню – їм це ще належить зробити.</p>
<p class=\\"bb_p\\">– Який етап для тебе є найважчим і найлегшим у підготовчих зборах?</p>
<p class=\\"bb_p\\">– Найважчими, напевно, є перші дні, коли ми проходимо через велике навантаження, через тести, які перевіряють твою готовність. Багато втомлюєшся.</p>
<p class=\\"bb_p\\">– Бігати, напевно, ти дуже любиш?</p>
<p class=\\"bb_p\\">– Ні, так лише здається. (Усміхається)</p>
<p class=\\"bb_p\\">– Але загалом у тебе більше бігової роботи, ніж у нападників?</p>
<p class=\\"bb_p\\">– Напевно, кожному потрібно бігати однаково багато, але крайнім захисникам доводиться робити більше спринтів на довгу дистанцію.</p>
<p class=\\"bb_p\\">– Помітно, що в тебе теплі стосунки з Назарієм Русиним.  </p>
<p class=\\"bb_p\\">– Його півроку не було в команді, і поки що за сім днів він мені не встиг набриднути. (Усміхається). Живемо з Назарієм в одній кімнаті.</p>
<p class=\\"bb_p\\">– Чи можна сказати, що ти вже відчув м’яч повною мірою, адже завтра перший контрольний матч?</p>
<p class=\\"bb_p\\">– У Києві ми мало працювали з м’ячами, нам дали відчути ігровий снаряд, коли ми вже прилетіли до Туреччини. І поле тут, як на мене, ідеальне для роботи з м’ячем.</p>
<p class=\\"bb_p\\">– Чи сняться тобі вже сни, як ти бігаєш і рахуєш кілометри на тренуваннях?</p>
<p class=\\"bb_p\\">– Слава Богу, таке не снилося і, сподіваюся, не насниться. (Сміється)</p>
<p class=\\"bb_p\\">– Наскільки важливим було пригадати ігрові зв’язки з партнерами на полі?</p>
<p class=\\"bb_p\\">– Після виходу з відпустки ми більше бігали, а зараз налагоджуємо комбінації, щоб був кращий взаємозв’язок із партнерами.</p>
<p class=\\"bb_p\\">– Шість контрольних матчів на першому зборі – це плюс для вас?</p>
<p class=\\"bb_p\\">– Через ігри також набираються фізичні кондиції. Спочатку будемо отримувати менше ігрового часу, а до другого збору вже наберемо форму, щоб грати всі 90 хвилин.</p>
<p class=\\"bb_p\\">– Головний тренер говорив раніше про те, що на кожну позиції претендують по два гравці. Наскільки відчувається зараз конкуренція в команді?</p>
<p class=\\"bb_p\\">– Мені здається, конкуренція зараз важлива у будь-якому виді спорту та в будь-якій професії. Відчувається вона в тому, що якщо ти погано виконаєш вправу чи погано зіграєш, то є людина, яка може тебе замінити. Гадаю, для тренера це дуже важливо.</p>
<p class=\\"bb_p\\">– Методи покарання та заохочення під час виконання вправ, коли гравці, які програли, повинні віджатися або пронести на собі переможця, – це не образливо?</p>
<p class=\\"bb_p\\">– Ні, якщо ти програв, то маєш щось виконати: віджатися, зробити перекид або донести гравця до кінця поля. Це навпаки додає азарту.</p>
<p class=\\"bb_p\\">– Скільки енергії ти віддаєш на тренуваннях? Можливо, втрачаєш вагу?</p>
<p class=\\"bb_p\\">– Вага в мене не так легко зменшується та збільшується, тому щодо цього не можу сказати. А ось що стосується апетиту, то коли протягом дня проводимо два тренування, то на вечері дуже хочеться смачно поїсти. Тут, у Туреччині, маємо прекрасні умови – і в плані кухні, і полів, і проживання.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/cherkashhanin-mikolenko-rozpoviv-pro-zimovi-zbori-v-dinamo/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6653',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6653',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6653',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '6653',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6653',
        ),
      ),
    ),
    6651 => 
    array (
      'post' => 
      array (
        'id' => '6651',
        'title' => 'У Черкасах на перегонах «Замерзлі колеса» змагалися байкери',
        'alt_title' => '1002126ea1fe209a2089606650c9b482',
        'descr' => 'У Черкасах на перегонах «Замерзлі колеса» змагалися байкери',
        'short_post' => 'Щорічні зимові змагання мотоциклістів відбулися у Черкасах. Зі слів організатора заходу Ашота Арушанова, пів сотні байкерів із різних міст України, Білорусі та Норвегії приїхали до Черкас. Про це повідомляє «Суспільне». Байкер із Києва Микола Волохов ділиться враженнями від ознайомлювального заїзду: “Цікава траса, непогана. Трошки брудна, мали бути замерзлі колеса, але вони скоріше колеса із бруду, ніж замерзлі”. Цього року – умови для змагань інші, бо немає снігу, розповідає організатор “Замерзлих коліс” Ашот Арушанов: “Траса цього року буде рази в два більша ніж була, завжди тільки цією частиною їздили, зараз буде задіяний і острів теж. Цікаво те, що до нас людина із Норвегії приїхала. Вчора та сьогодні відбувається наша зимова “Тараска”. Це два заходи разом – Українська мотоконференція і “Замерзлі колеса” – мотоперегони”. Уперше участь в Українських змаганнях бере байкер із Норвегії Ерік. Розповідає, для його мотоциклу — це взагалі перше випробування, адже його “Ендуро” 2020 року випуску. Зимова гонка від літнього заїзду відрізняється не суттєво, лише температурою, розповідає байкерка з Мінська Анастасія Лєньова: “Думаю, заїзд буде хорошим, багато учасників, здається, я тут одна дівчина. В основному я використовую цей мотоцикл для подорожей. Мотоцикл для змагань – я продала, тому вирішила проїхатися на цьому. Він трохи важчий, за байки на яких я зазвичай беру участь у змаганнях, але думаю – все вийде”.  ',
        'author_id' => '1',
        'created_time' => '2020-01-20 10:01:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Щорічні зимові змагання мотоциклістів відбулися у Черкасах. Зі слів організатора заходу Ашота Арушанова, пів сотні байкерів із різних міст України, Білорусі та Норвегії приїхали до Черкас. Про це повідомляє «Суспільне».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-20/2020-01-20_10-01-14_729.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Байкер із Києва Микола Волохов ділиться враженнями від ознайомлювального заїзду:</p>
<p class=\\"bb_p\\">“Цікава траса, непогана. Трошки брудна, мали бути замерзлі колеса, але вони скоріше колеса із бруду, ніж замерзлі”.</p>
<p class=\\"bb_p\\">Цього року – умови для змагань інші, бо немає снігу, розповідає організатор “Замерзлих коліс” Ашот Арушанов:</p>
<p class=\\"bb_p\\">“Траса цього року буде рази в два більша ніж була, завжди тільки цією частиною їздили, зараз буде задіяний і острів теж. Цікаво те, що до нас людина із Норвегії приїхала. Вчора та сьогодні відбувається наша зимова “Тараска”. Це два заходи разом – Українська мотоконференція і “Замерзлі колеса” – мотоперегони”.</p>
<p class=\\"bb_p\\">Уперше участь в Українських змаганнях бере байкер із Норвегії Ерік. Розповідає, для його мотоциклу — це взагалі перше випробування, адже його “Ендуро” 2020 року випуску.</p>
<p class=\\"bb_p\\">Зимова гонка від літнього заїзду відрізняється не суттєво, лише температурою, розповідає байкерка з Мінська Анастасія Лєньова:</p>
<p class=\\"bb_p\\">“Думаю, заїзд буде хорошим, багато учасників, здається, я тут одна дівчина. В основному я використовую цей мотоцикл для подорожей. Мотоцикл для змагань – я продала, тому вирішила проїхатися на цьому. Він трохи важчий, за байки на яких я зазвичай беру участь у змаганнях, але думаю – все вийде”.</p>
<p class=\\"bb_p\\"> </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/u-cherkasah-na-peregonah-zamerzli-kolesa-zmagalisya-bajkeri/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6651',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6651',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '6651',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6651',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6651',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '6651',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6651',
        ),
      ),
    ),
    6650 => 
    array (
      'post' => 
      array (
        'id' => '6650',
        'title' => 'У Смілі зменшили вартість сплати за харчування у дитсадках',
        'alt_title' => 'a5b0e89b6c559662a01d2511e80c7545',
        'descr' => 'У Смілі зменшили вартість сплати за харчування у дитсадках',
        'short_post' => 'На черговому засіданні виконкому Смілянської міськради розглядали питання про організацію харчування вихованців дитсадків у 2020 році за рахунок коштів міського бюджету. Начальник управління освіти Наталія Незнанова проінформувала, що батьківська плата за харчування дошкільнят не може перевищувати 65%. Тобто раніше за харчування дітей 65% платили батьки, а 35% – йшло з міського бюджету. Пише інтернет-видання Сміла.UA. Цього року у бюджеті виділили більше коштів на харчування дітей. Тому плату батьків зменшили на 5%. Тепер батьки оплачуватимуть 60%, а міський бюджет – 40% вартості харчування. Тобто вартість харчування зменшиться для батьків на 2-4 гривні. Від сплати за харчування, як завжди, звільняються соціально незахищені категорії дітей. На 50 % менше платять ті батьки, у сім’ях яких виховується троє і більше дітей.',
        'author_id' => '1',
        'created_time' => '2020-01-20 10:01:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На черговому засіданні виконкому Смілянської міськради розглядали питання про організацію харчування вихованців дитсадків у 2020 році за рахунок коштів міського бюджету. Начальник управління освіти Наталія Незнанова проінформувала, що батьківська плата за харчування дошкільнят не може перевищувати 65%. Тобто раніше за харчування дітей 65% платили батьки, а 35% – йшло з міського бюджету. Пише інтернет-видання Сміла.UA.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-20/2020-01-20_10-01-02_56.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Цього року у бюджеті виділили більше коштів на харчування дітей. Тому плату батьків зменшили на 5%. Тепер батьки оплачуватимуть 60%, а міський бюджет – 40% вартості харчування. Тобто вартість харчування зменшиться для батьків на 2-4 гривні.</p>
<p class=\\"bb_p\\">Від сплати за харчування, як завжди, звільняються соціально незахищені категорії дітей. На 50 % менше платять ті батьки, у сім’ях яких виховується троє і більше дітей.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-smili-zmenshyly-vartist-splaty-za-harchuvannya-u-dytsadkah/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '6650',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '6650',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6650',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '6650',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '6650',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6650',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6650',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6650',
        ),
      ),
    ),
    6649 => 
    array (
      'post' => 
      array (
        'id' => '6649',
        'title' => 'Як черкащани вакцинують дітей',
        'alt_title' => '17561e5d6ce7c05081f27fa08b61fb17',
        'descr' => 'Як черкащани вакцинують дітей',
        'short_post' => 'Для проведення щеплень в області Управління охорони здоров’я Черкаської обласної державної адміністрації створило систему, яка забезпечує надходження, облікування, зберігання та організацію щеплювальної роботи. Про це повідомляє пресслужба ОДА. - У системі задіяні медичні працівники – відповідальні за щеплення особи, лікарі загальної практики-сімейної медицини, педіатри, неонатологи, травматологи – хірурги, фармацевти, провізори, – розповідає начальниця Управління Лариса Кошова. Щодо щеплення з профілактики дифтерії та правця. В області показник охоплення щепленнями дітей до року проти кашлюка, дифтерії, правця (АКДП-3) – 85%; 18-місячного віку (АКДП-4) – 80,5%; 6- річного віку (АДП) – 68%; 16-річного віку (АДП-м) – 89,4%; дорослі щеплені на 91,3%. Лариса Миколаївна зазначає, що звісно увагу приділяють  щепленнями проти поліомієліту в межах виконання заходів щодо підтримки Україною статусу країни, вільної від поліомієліту на 2017-2020 роки. Так, діти першого року життя щеплені на 83,1 %; 18-місячні – 86,4 %; діти 6 років – 86,5 %; діти віком 14 років – 82,1 %. Планову імунізацію проти кору виконано на рівні 86,5%; 88,6%. Щеплення дітей в 1 рік для профілактики гемофільної інфекції типу b виконано на 91,4%. Проблемними для області є проведення щеплень дітей, які несвоєчасно розпочали вакцинацію відповідно до Календаря щеплень. Діти віком 1 рік і старше щеплені від кашлюка, дифтерії, правця  (АКДП-3) на 48,4%; старше 6 років – від дифтерії, правця (АДП) на 55,6%; діти 2 років і старші щеплені від кору на 58%. Варто зауважити, невиконання обсягів щеплень призводить до втрати колективного імунітету, що становить загрозу для населення, підтримує циркуляцію збудників інфекцій, провокує виникнення спалахів та епідемій. Причинами недостатнього виконання обсягів щеплень є відмова. За статистикою, кількість дітей віком до 2 років, батьки яких відмовились від всіх профілактичних щеплень протягом 2019 року, становить 3867 осіб, хоча в попередні роки цей показник становив 6700 (2017 рік), 5785 (2018 рік). Серед причин відмов від щеплень: релігійні мотиви та особисті переконання, недовіра до вакцин і їхніх виробників, недовіра до медичних працівників і медичної реформи, страх перед побічними реакціями та ін. За показниками охоплення щепленнями дитячого та дорослого населення щомісячно складають рейтинг лікувально-профілактичних установ області (рейтинг установи виводиться за показниками виконання порівняно із середньообласними). Станом на кінець грудня 2019 року найвищі рейтингові місця в КП «Золотоніський міський центр первинної медико-санітарної допомоги (сімейної медицини)» та КНП «Городищенський районний центр первинної медико-санітарної допомоги». 15 і більше показників за програмою «УкрВак» нижче за середньообласні в м. Сміла, м. Умань, Жашківському, Смілянському, Уманському та Черкаському районах. Довідково: За 2019 рік на території Черкаської області реєструвалось підвищення наступних інфекційних хвороб: туберкульоз органів дихання як серед дорослих, так і серед дітей; правець; кашлюк; менінгококова інфекція; кір; епідемічний паротит. Із інфекційних хвороб з високим рівнем летальності протягом 2019 року зареєстровано 1 випадок правця у нещепленої особи. Дифтерія та поліомієліт в області не реєструвались.',
        'author_id' => '1',
        'created_time' => '2020-01-20 09:31:25',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Для проведення щеплень в області Управління охорони здоров’я Черкаської обласної державної адміністрації створило систему, яка забезпечує надходження, облікування, зберігання та організацію щеплювальної роботи. Про це повідомляє пресслужба ОДА.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-20/2020-01-20_09-31-22_282.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- У системі задіяні медичні працівники – відповідальні за щеплення особи, лікарі загальної практики-сімейної медицини, педіатри, неонатологи, травматологи – хірурги, фармацевти, провізори, – розповідає начальниця Управління Лариса Кошова.</p>
<p class=\\"bb_p\\">Щодо щеплення з профілактики дифтерії та правця. В області показник охоплення щепленнями дітей до року проти кашлюка, дифтерії, правця (АКДП-3) – 85%; 18-місячного віку (АКДП-4) – 80,5%; 6- річного віку (АДП) – 68%; 16-річного віку (АДП-м) – 89,4%; дорослі щеплені на 91,3%.</p>
<p class=\\"bb_p\\">Лариса Миколаївна зазначає, що звісно увагу приділяють  щепленнями проти поліомієліту в межах виконання заходів щодо підтримки Україною статусу країни, вільної від поліомієліту на 2017-2020 роки. Так, діти першого року життя щеплені на 83,1 %; 18-місячні – 86,4 %; діти 6 років – 86,5 %; діти віком 14 років – 82,1 %.</p>
<p class=\\"bb_p\\">Планову імунізацію проти кору виконано на рівні 86,5%; 88,6%.</p>
<p class=\\"bb_p\\">Щеплення дітей в 1 рік для профілактики гемофільної інфекції типу b виконано на 91,4%.</p>
<p class=\\"bb_p\\">Проблемними для області є проведення щеплень дітей, які несвоєчасно розпочали вакцинацію відповідно до Календаря щеплень. Діти віком 1 рік і старше щеплені від кашлюка, дифтерії, правця  (АКДП-3) на 48,4%; старше 6 років – від дифтерії, правця (АДП) на 55,6%; діти 2 років і старші щеплені від кору на 58%.</p>
<p class=\\"bb_p\\">Варто зауважити, невиконання обсягів щеплень призводить до втрати колективного імунітету, що становить загрозу для населення, підтримує циркуляцію збудників інфекцій, провокує виникнення спалахів та епідемій.</p>
<p class=\\"bb_p\\">Причинами недостатнього виконання обсягів щеплень є відмова. За статистикою, кількість дітей віком до 2 років, батьки яких відмовились від всіх профілактичних щеплень протягом 2019 року, становить 3867 осіб, хоча в попередні роки цей показник становив 6700 (2017 рік), 5785 (2018 рік). Серед причин відмов від щеплень: релігійні мотиви та особисті переконання, недовіра до вакцин і їхніх виробників, недовіра до медичних працівників і медичної реформи, страх перед побічними реакціями та ін.</p>
<p class=\\"bb_p\\">За показниками охоплення щепленнями дитячого та дорослого населення щомісячно складають рейтинг лікувально-профілактичних установ області (рейтинг установи виводиться за показниками виконання порівняно із середньообласними).</p>
<p class=\\"bb_p\\">Станом на кінець грудня 2019 року найвищі рейтингові місця в КП «Золотоніський міський центр первинної медико-санітарної допомоги (сімейної медицини)» та КНП «Городищенський районний центр первинної медико-санітарної допомоги». 15 і більше показників за програмою «УкрВак» нижче за середньообласні в м. Сміла, м. Умань, Жашківському, Смілянському, Уманському та Черкаському районах.</p>
<p class=\\"bb_p\\">Довідково:</p>
<p class=\\"bb_p\\">За 2019 рік на території Черкаської області реєструвалось підвищення наступних інфекційних хвороб: туберкульоз органів дихання як серед дорослих, так і серед дітей; правець; кашлюк; менінгококова інфекція; кір; епідемічний паротит.</p>
<p class=\\"bb_p\\">Із інфекційних хвороб з високим рівнем летальності протягом 2019 року зареєстровано 1 випадок правця у нещепленої особи.</p>
<p class=\\"bb_p\\">Дифтерія та поліомієліт в області не реєструвались.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/yak-cherkashhani-vaktsinuyut-ditej/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '6649',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6649',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6649',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6649',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6649',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '6649',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6649',
        ),
      ),
    ),
    6648 => 
    array (
      'post' => 
      array (
        'id' => '6648',
        'title' => 'У Черкасах відбувся чемпіонат області з дзюдо',
        'alt_title' => '416e70acbace8779b358cce9a35d0066',
        'descr' => 'У Черкасах відбувся чемпіонат області з дзюдо',
        'short_post' => 'Відкритий чемпіонат області з дзюдо зібрав у Черкасах більше сотні юних бійців серед кадетів до 18 років, – пише «Табло». Хлопці та дівчата із обласного центру, а ще Чорнобая, Драбова, Золотоноші, Канева, Корсунь-Шевченківського, Сміли та Кам’янки зустрілися в Черкасах. Найкращих на татамі визначали в 16 вагових категоріях. Переможці обласних змагань уже наприкінці цього місяця поїдуть на чемпіонат України, який проходитиме у Львові.',
        'author_id' => '1',
        'created_time' => '2020-01-20 09:31:21',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Відкритий чемпіонат області з дзюдо зібрав у Черкасах більше сотні юних бійців серед кадетів до 18 років, – пише «Табло».</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-20/2020-01-20_09-31-13_105.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Хлопці та дівчата із обласного центру, а ще Чорнобая, Драбова, Золотоноші, Канева, Корсунь-Шевченківського, Сміли та Кам’янки зустрілися в Черкасах. Найкращих на татамі визначали в 16 вагових категоріях.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-20/2020-01-20_09-31-16_125.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Переможці обласних змагань уже наприкінці цього місяця поїдуть на чемпіонат України, який проходитиме у Львові.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-20/2020-01-20_09-31-19_131.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-vidbuvsia-chempionat-oblasti-z-dziudo-foto/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6648',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6648',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6648',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6648',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '6648',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6648',
        ),
      ),
    ),
    6647 => 
    array (
      'post' => 
      array (
        'id' => '6647',
        'title' => 'Новий закон “Про повну загальну середню освіту”. Що змінилось',
        'alt_title' => '7c835e223b1bc40f6104c90dbe015ade',
        'descr' => 'Новий закон “Про повну загальну середню освіту”. Що змінилось',
        'short_post' => 'Педагогічна інтернатура, контракти для директорів та вчителів на пенсії, учнівське самоврядування, можливості для створення справжньої старшої профільної школи, можливість для учнів обирати свою освітню траєкторію, фінансова автономія шкіл, більше можливостей для професійного зростання та збільшення зарплат вчителів. Все це та інші новації передбачає новий Закон “Про повну загальну середню освіту”, що був прийнятий Верховною Радою України сьогодні, 16 січня 2019 року. Документ підтримали 327 народних депутатів. Якими є основні новації Закону для УЧНІВ? Гарантії рівного доступу до освіти. Так, Закон гарантує зарахування дітей до початкової школи без жодних конкурсів, при цьому заклад має бути територіально доступним для дітей незалежно від їхнього соціального статусу чи місця народження. Інклюзивність – тобто можливість дітям з особливими освітніми потребами навчатися в звичайних школах за власною освітньою траєкторією – також передбачена документом і гарантується учням. Діти на тривалому стаціонарному лікуванні завдяки прийняттю цього документа нарешті отримають захищене законом право здобувати освіту в медзакладах. [/b] Побудова індивідуальної освітньої траєкторії. Цей механізм дає можливість кожному учню гнучко та з урахуванням власних потреб і талантів будувати своє навчання. Це важливо передусім для дітей з особливими освітніми потребами й тих учнів, що додатково поглиблено навчаються поза школою чи прагнуть навчатись вдома. Для роботи за індивідуальною траєкторією учень та/або його батьки повинні будуть звернутися із заявою до школи. Під це створюватимуть індивідуальний навчальний план, який писатимуть разом педагоги, батьки та учень, схвалюватиме педрада та затверджуватиме директор. Далі для підтвердження знань з предметів, які здобуваються поза закладом, проводиться звичайне річне оцінювання чи ДПА. Якщо ж йдеться про підтвердження результатів за домашньою формою, школяру потрібно буде здавати семестровий контроль (тобто 2 на рік). Додаткові індивідуальні та/або групові консультації для учнів. Закон вперше відкриває можливість надання учням, що цього потребують, індивідуальних та/або групових консультацій на базі школи. Планується, що такі консультації оплачуватимуться за рахунок держави. [/b] Право на справедливе оцінювання та вимоги до доброчесності. Закон вперше на законодавчому рівні встановлює право учнів на справедливе, неупереджене, об’єктивне, незалежне, недискримінаційне та доброчесне оцінювання результатів навчання, незалежно від виду та форми здобуття ними освіти. Водночас документ деталізує та доповнює положення Закону України «Про освіту» та встановлює конкретні види відповідальності за порушення академічної доброчесності. Вибір предметів учнями. Закон запроваджує право учнів обирати курси, навчальні предмети (інтегровані курси). Три адаптаційні цикли навчання – 1-2 класи, 5-6 класи та 10 клас. Це також новація новоприйнятого Закону, ці періоди – найбільш вразливі для дітей впродовж шкільного життя. Відтепер це обов’язково враховуватиметься при плануванні навчання у школах. Більше прав для учнівського самоврядування. Закон передбачає: чіткі повноваження учнівського самоврядування; право керівнику учнівського самоврядування на невідкладний прийом керівником закладу освіти; право учнів через своїх представників брати участь у засіданнях педагогічної ради з усіх питань, що стосуються організації та реалізації освітнього процесу. Реалізація права кожної української дитини на оволодіння державною мовою. Як анонсувалось раніше, Закон передбачає три моделі вивчення української мови у школах. Дана новація – результат деталізації положень Закону “Про освіту”. Відповідна стаття документа була написана за результатами численних консультацій з представниками національних меншин та за результатами рекомендацій Венеціанської комісії. Отже, перша модель передбачена для корінних народів України, що не проживають у мовному середовищі своєї мови та не мають держави, яка цю мову захищала б та розвивала. Найперше йдеться про кримських татар. Для них у першу модель закладено навчання мовою корінного народу з 1 до 11 (12) класу поряд з ґрунтовним вивченням української мови. Друга модель – для шкіл з навчанням мовою національних меншин, мови яких належать до мов ЄС. Залежно від мовної групи та мовного середовища проживання, використання цієї моделі може бути різне, але основи такі: материнською мовою, поряд з вивченням державної, вони навчатимуться у початковий школі; у 5 класі не менше 20% річного обсягу навчального часу має викладатись українською з поступовим збільшенням обсягу, щоб у 9 класі досягти позначки у не менше 40% предметів, які вивчаються державною мовою; зі старшої школи не менше 60% річного обсягу навчального часу в цих закладах має читатися державною мовою. Третя модель працюватиме для решти національних громад України. Вона стосується нацменшин, мова яких належить до однієї з українською мовної сім’ї, а також що проживають переважно в середовищі власної мови (російська мова). Там початкова школа також буде мовою меншини разом із вивченням української, а з 5 класу не менше 80% навчального часу читатиметься державною мовою. Якими є основні новації Закону для ВЧИТЕЛІВ? Реальна педагогічна автономія вчителя у: створенні програм; розробці власної системи оцінювання та заохочення учня (зі створенням шкали переведення у 12-бальну шкалу); підвищенні кваліфікації за власним вибором та за кошт держави. Більші можливості для зростання зарплати вчителя. Документ передбачає більше доплат для вчителів, зокрема від 10 до 20% від зарплати за завідування ресурсними кімнатами, кабінетами інформатики та спортивними залами. Окрім цього, педагоги зможуть отримувати додаткові доплати, які завдяки закону матиме змогу встановлювати засновник закладу. [b]Педагогічна інтернатура для молодого вчителя. Перший рік роботи молодий вчитель проходитиме педагогічну інтернатуру. В її межах він чи вона отримає наставника, який буде зобов’язаний надавати консультації молодому фахівцю та допомагати йому стати успішним вчителем. Наставник отримуватиме додаткову 20% надбавку. Більше можливостей для педагогічного зростання вчителів. Так, новий Закон встановлює державні гарантії на підвищення кваліфікації вчителя та передбачає його співфінансування з державного та місцевих бюджетів, можливість підвищувати кваліфікацію у недержавних провайдерів, створення нових центрів професійного розвитку педагогічних працівників. Документ також визначає категорії педагогічних працівників, що мають право на проходження сертифікації, та права і обов’язки, яких набувають учителі у разі її успішного проходження. Якими є основні новації Закону для БАТЬКІВ?  Безпечніше середовище для дітей. Закон дає можливість батькам супроводжувати дитину з особливими освітніми потребами під час навчання, а також надає гарантії захисту учнів від булінгу. Окрім цього, документ передбачає обов’язкове навчання вчителів основам домедичної допомоги та закриває доступ у заклад особам, які вчинили злочин проти статевої свободи чи статевої недоторканності дитини. Право ініціювати проведення позапланового інституційного аудиту закладу освіти. Ідеологія такої перевірки змінена – вона направлена передусім на підтримку та захист школи та всіх учасників освітнього процесу. Якщо батьки вбачають проблеми у роботі закладу та вичерпали усі можливості вирішити це разом із адміністрацією школи, інституційний аудит зможе розставити крапки над «і» та допомогти знайти оптимальний вихід із ситуації. Якими є основні новації Закону для ОСВІТНІХ УПРАВЛІНЦІВ?  Більше можливостей для підсилення шкіл педагогами. Новоприйнятий Закон відкриває можливість стати вчителем людині з будь-якою, а не лише педагогічною, вищою освітою. Також документом передбачається, що обов’язкове переведення вчителів-пенсіонерів на строкові контракти має відбутись до 1 липня 2020 року. Нові підходи до призначення директорів шкіл. Згідно з Законом «Про освіту», директор може займати свою посаду не більше 2 термінів по 6 років поспіль в одному закладі. Однак, щоб ця змінність влади давала позитивні наслідки для розвитку закладу, мають діяти прозорі та чесні механізми виборів директорів. З урахуванням пілотування різних видів конкурсного відбору директорів Закон встановлює, що колектив школи та батьки відіграватимуть дорадчу роль під час виборів, але сам конкурс проводитиме незалежна комісія. Також обов’язковою є відеотрансляція та відеофіксація відбору. Це має мінімізувати використання адмінресурсу директором, а також вплив виборів на навчальний процес. Закон також передбачає, що в межах конкурсу директор обов’язково повинен буде представити стратегічний план розвитку закладу. При цьому до 1 липня 2020 року директори шкіл, які перебувають на безстрокових трудових угодах, будуть в обов’язковому порядку переведені на строкові трудові угоди на 6 років (на 1 рік – для директорів, які отримують пенсію за віком) з наступною можливістю брати участь у конкурсі. Фінансова автономія шкіл. Новоприйнятий Закон передбачає більше можливостей для шкіл у використанні власних коштів. Зокрема, на: формування структури закладу та штатного розпису; встановлення доплат, надбавок, виплати матеріальної допомоги, премій та/або їхніх розмірів, інших видів стимулювання та відзначення працівників; оплату поточних ремонтних робіт приміщень і споруд закладів загальної середньої освіти; оплату підвищення кваліфікації педпрацівників; укладення цивільно-правових угод для забезпечення діяльності закладу.',
        'author_id' => '1',
        'created_time' => '2020-01-20 09:31:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Педагогічна інтернатура, контракти для директорів та вчителів на пенсії, учнівське самоврядування, можливості для створення справжньої старшої профільної школи, можливість для учнів обирати свою освітню траєкторію, фінансова автономія шкіл, більше можливостей для професійного зростання та збільшення зарплат вчителів. Все це та інші новації передбачає новий Закон “Про повну загальну середню освіту”, що був прийнятий Верховною Радою України сьогодні, 16 січня 2019 року. Документ підтримали 327 народних депутатів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-20/2020-01-20_09-31-02_732.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Якими є основні новації Закону для УЧНІВ?</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Гарантії рівного доступу до освіти.</b> Так, Закон гарантує зарахування дітей до початкової школи без жодних конкурсів, при цьому заклад має бути територіально доступним для дітей незалежно від їхнього соціального статусу чи місця народження. Інклюзивність – тобто можливість дітям з особливими освітніми потребами навчатися в звичайних школах за власною освітньою траєкторією – також передбачена документом і гарантується учням. Діти на тривалому стаціонарному лікуванні завдяки прийняттю цього документа нарешті отримають захищене законом право здобувати освіту в медзакладах.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">[/b]</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Побудова індивідуальної освітньої траєкторії.</b> Цей механізм дає можливість кожному учню гнучко та з урахуванням власних потреб і талантів будувати своє навчання. Це важливо передусім для дітей з особливими освітніми потребами й тих учнів, що додатково поглиблено навчаються поза школою чи прагнуть навчатись вдома.</p>
<p class=\\"bb_p\\"></b></p>
<p class=\\"bb_p\\">Для роботи за індивідуальною траєкторією учень та/або його батьки повинні будуть звернутися із заявою до школи. Під це створюватимуть індивідуальний навчальний план, який писатимуть разом педагоги, батьки та учень, схвалюватиме педрада та затверджуватиме директор.</p>
<p class=\\"bb_p\\">Далі для підтвердження знань з предметів, які здобуваються поза закладом, проводиться звичайне річне оцінювання чи ДПА.</p>
<p class=\\"bb_p\\">Якщо ж йдеться про підтвердження результатів за домашньою формою, школяру потрібно буде здавати семестровий контроль (тобто 2 на рік).</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Додаткові індивідуальні та/або групові консультації для учнів.</b> Закон вперше відкриває можливість надання учням, що цього потребують, індивідуальних та/або групових консультацій на базі школи. Планується, що такі консультації оплачуватимуться за рахунок держави.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">[/b]</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Право на справедливе оцінювання та вимоги до доброчесності.</b> Закон вперше на законодавчому рівні встановлює право учнів на справедливе, неупереджене, об’єктивне, незалежне, недискримінаційне та доброчесне оцінювання результатів навчання, незалежно від виду та форми здобуття ними освіти.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\"></b></p>
<p class=\\"bb_p\\">Водночас документ деталізує та доповнює положення Закону України «Про освіту» та встановлює конкретні види відповідальності за порушення академічної доброчесності.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Вибір предметів учнями.</b> Закон запроваджує право учнів обирати курси, навчальні предмети (інтегровані курси).</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\"></b></p>
<p class=\\"bb_p\\">Три адаптаційні цикли навчання – 1-2 класи, 5-6 класи та 10 клас. Це також новація новоприйнятого Закону, ці періоди – найбільш вразливі для дітей впродовж шкільного життя. Відтепер це обов’язково враховуватиметься при плануванні навчання у школах.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\"></b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Більше прав для учнівського самоврядування. </b>Закон передбачає:</p>
<p class=\\"bb_p\\">чіткі повноваження учнівського самоврядування;</p>
<p class=\\"bb_p\\">право керівнику учнівського самоврядування на невідкладний прийом керівником закладу освіти;</p>
<p class=\\"bb_p\\">право учнів через своїх представників брати участь у засіданнях педагогічної ради з усіх питань, що стосуються організації та реалізації освітнього процесу.<b class=\\"bb_b\\"></b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Реалізація права кожної української дитини на оволодіння державною мовою. </b>Як анонсувалось раніше, Закон передбачає три моделі вивчення української мови у школах. Дана новація – результат деталізації положень Закону “Про освіту”. Відповідна стаття документа була написана за результатами численних консультацій з представниками національних меншин та за результатами рекомендацій Венеціанської комісії.</p>
<p class=\\"bb_p\\">Отже, перша модель передбачена для корінних народів України, що не проживають у мовному середовищі своєї мови та не мають держави, яка цю мову захищала б та розвивала. Найперше йдеться про кримських татар.</p>
<p class=\\"bb_p\\">Для них у першу модель закладено навчання мовою корінного народу з 1 до 11 (12) класу поряд з ґрунтовним вивченням української мови.</p>
<p class=\\"bb_p\\">Друга модель – для шкіл з навчанням мовою національних меншин, мови яких належать до мов ЄС. Залежно від мовної групи та мовного середовища проживання, використання цієї моделі може бути різне, але основи такі:</p>
<p class=\\"bb_p\\">материнською мовою, поряд з вивченням державної, вони навчатимуться у початковий школі;</p>
<p class=\\"bb_p\\">у 5 класі не менше 20% річного обсягу навчального часу має викладатись українською з поступовим збільшенням обсягу, щоб у 9 класі досягти позначки у не менше 40% предметів, які вивчаються державною мовою;</p>
<p class=\\"bb_p\\">зі старшої школи не менше 60% річного обсягу навчального часу в цих закладах має читатися державною мовою.</p>
<p class=\\"bb_p\\">Третя модель працюватиме для решти національних громад України. Вона стосується нацменшин, мова яких належить до однієї з українською мовної сім’ї, а також що проживають переважно в середовищі власної мови (російська мова). Там початкова школа також буде мовою меншини разом із вивченням української, а з 5 класу не менше 80% навчального часу читатиметься державною мовою.</p>
<p class=\\"bb_p\\">Якими є основні новації Закону для ВЧИТЕЛІВ?</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Реальна педагогічна автономія вчителя у:</b></p>
<p class=\\"bb_p\\">створенні програм;</p>
<p class=\\"bb_p\\">розробці власної системи оцінювання та заохочення учня (зі створенням шкали переведення у 12-бальну шкалу); підвищенні кваліфікації за власним вибором та за кошт держави.<b class=\\"bb_b\\"></b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Більші можливості для зростання зарплати вчителя.</b> Документ передбачає більше доплат для вчителів, зокрема від 10 до 20% від зарплати за завідування ресурсними кімнатами, кабінетами інформатики та спортивними залами. Окрім цього, педагоги зможуть отримувати додаткові доплати, які завдяки закону матиме змогу встановлювати засновник закладу.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\"></b></p>
<p class=\\"bb_p\\">[b]Педагогічна інтернатура для молодого вчителя.</b> Перший рік роботи молодий вчитель проходитиме педагогічну інтернатуру. В її межах він чи вона отримає наставника, який буде зобов’язаний надавати консультації молодому фахівцю та допомагати йому стати успішним вчителем. Наставник отримуватиме додаткову 20% надбавку.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Більше можливостей для педагогічного зростання вчителів.</b> Так, новий Закон встановлює державні гарантії на підвищення кваліфікації вчителя та передбачає його співфінансування з державного та місцевих бюджетів, можливість підвищувати кваліфікацію у недержавних провайдерів, створення нових центрів професійного розвитку педагогічних працівників.</p>
<p class=\\"bb_p\\">Документ також визначає категорії педагогічних працівників, що мають право на проходження сертифікації, та права і обов’язки, яких набувають учителі у разі її успішного проходження.</p>
<p class=\\"bb_p\\">Якими є основні новації Закону для БАТЬКІВ? </p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Безпечніше середовище для дітей.</b> Закон дає можливість батькам супроводжувати дитину з особливими освітніми потребами під час навчання, а також надає гарантії захисту учнів від булінгу. Окрім цього, документ передбачає обов’язкове навчання вчителів основам домедичної допомоги та закриває доступ у заклад особам, які вчинили злочин проти статевої свободи чи статевої недоторканності дитини.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Право ініціювати проведення позапланового інституційного аудиту закладу освіти.</b> Ідеологія такої перевірки змінена – вона направлена передусім на підтримку та захист школи та всіх учасників освітнього процесу. Якщо батьки вбачають проблеми у роботі закладу та вичерпали усі можливості вирішити це разом із адміністрацією школи, інституційний аудит зможе розставити крапки над «і» та допомогти знайти оптимальний вихід із ситуації.</p>
<p class=\\"bb_p\\">Якими є основні новації Закону для ОСВІТНІХ УПРАВЛІНЦІВ? </p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Більше можливостей для підсилення шкіл педагогами.</b> Новоприйнятий Закон відкриває можливість стати вчителем людині з будь-якою, а не лише педагогічною, вищою освітою. Також документом передбачається, що обов’язкове переведення вчителів-пенсіонерів на строкові контракти має відбутись до 1 липня 2020 року.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Нові підходи до призначення директорів шкіл.</b> Згідно з Законом «Про освіту», директор може займати свою посаду не більше 2 термінів по 6 років поспіль в одному закладі.</p>
<p class=\\"bb_p\\">Однак, щоб ця змінність влади давала позитивні наслідки для розвитку закладу, мають діяти прозорі та чесні механізми виборів директорів. З урахуванням пілотування різних видів конкурсного відбору директорів Закон встановлює, що колектив школи та батьки відіграватимуть дорадчу роль під час виборів, але сам конкурс проводитиме незалежна комісія. Також обов’язковою є відеотрансляція та відеофіксація відбору. Це має мінімізувати використання адмінресурсу директором, а також вплив виборів на навчальний процес.</p>
<p class=\\"bb_p\\">Закон також передбачає, що в межах конкурсу директор обов’язково повинен буде представити стратегічний план розвитку закладу.</p>
<p class=\\"bb_p\\">При цьому до 1 липня 2020 року директори шкіл, які перебувають на безстрокових трудових угодах, будуть в обов’язковому порядку переведені на строкові трудові угоди на 6 років (на 1 рік – для директорів, які отримують пенсію за віком) з наступною можливістю брати участь у конкурсі.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Фінансова автономія шкіл.</b> Новоприйнятий Закон передбачає більше можливостей для шкіл у використанні власних коштів. Зокрема, на:</p>
<p class=\\"bb_p\\">формування структури закладу та штатного розпису;</p>
<p class=\\"bb_p\\">встановлення доплат, надбавок, виплати матеріальної допомоги, премій та/або їхніх розмірів, інших видів стимулювання та відзначення працівників;</p>
<p class=\\"bb_p\\">оплату поточних ремонтних робіт приміщень і споруд закладів загальної середньої освіти; оплату підвищення кваліфікації педпрацівників;</p>
<p class=\\"bb_p\\">укладення цивільно-правових угод для забезпечення діяльності закладу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/novyj-zakon-pro-povnu-zagalnu-serednyu-osvitu-shho-zminylos/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '6647',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6647',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6647',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '6647',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6647',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '6647',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6647',
        ),
      ),
    ),
    6643 => 
    array (
      'post' => 
      array (
        'id' => '6643',
        'title' => 'Будинки, де відключатимуть світло 20 січня',
        'alt_title' => '1919bb6597f9e0d768317a3380dfbfd0',
        'descr' => 'Будинки, де відключатимуть світло 20 січня',
        'short_post' => 'У Черкасах 20 січня відбудеться планове відключення електропостачання. Планове відключення електропостачання відбудеться за такими адресами: Рокосовського 44-56, 43-73 Глібова 1-15, 6-10 І.Бойка 1-57,2-22 Ярмаркова 2-6, 3-17 Піддубного 4/1-14, 3-18 Ткалича 3 Зоряна 4 Відновлення електропостачання слід очікувати після 17-ї години. Про це повідомляють у пресслужбі міськради.',
        'author_id' => '1',
        'created_time' => '2020-01-20 08:31:35',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У Черкасах 20 січня відбудеться планове відключення електропостачання.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-20/2020-01-20_08-31-33_525.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Планове відключення електропостачання відбудеться за такими адресами:</p>
<p class=\\"bb_p\\">Рокосовського 44-56, 43-73</p>
<p class=\\"bb_p\\">Глібова 1-15, 6-10</p>
<p class=\\"bb_p\\">І.Бойка 1-57,2-22</p>
<p class=\\"bb_p\\">Ярмаркова  2-6, 3-17</p>
<p class=\\"bb_p\\">Піддубного 4/1-14, 3-18</p>
<p class=\\"bb_p\\">Ткалича 3</p>
<p class=\\"bb_p\\">Зоряна 4</p>
<p class=\\"bb_p\\">Відновлення електропостачання слід очікувати після 17-ї години.</p>
<p class=\\"bb_p\\">Про це повідомляють у пресслужбі міськради.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/budynky-de-vidkliuchatymut-svitlo-20-sichnia/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '6643',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6643',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6643',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6643',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6643',
        ),
      ),
    ),
  ),
); 
?>