<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577489326.4938 (2019-12-28 01:28:46) */
return array (
  'count' => 5,
  'rows' => 
  array (
    5199 => 
    array (
      'post' => 
      array (
        'id' => '5199',
        'title' => 'На Черкащині активізувалися інтернет-шахраї',
        'alt_title' => '42eba9aed71ab290e8f58dadea077140',
        'descr' => 'На Черкащині активізувалися інтернет-шахраї',
        'short_post' => 'Злодії відгукуються на оголошення з продажу різних речей в інтернеті і випитуть секретні дані банківських карток, - повідомляють в ГУПН України в Черкаській області. За допомогою мережі Інтернет та дощок оголошень люди розміщують інформацію про продаж речей та вказують номер свого банківського рахунку, куди потрібно переказувати гроші. Їм телефонують шахраї та висловлюють бажання придбати речі і перерахувати гроші. Керуючись телефонними вказівками зловмисників, продавці повідомляють секретне питання (найчастіше це дівоче прізвище матері), пін-коди, які приходять на мобільний телефон, та інші данні, за допомогою яких шахраї знімають усі гроші потерпілих. При здійсненні грошових операцій, особливо коли це стосується купівлі-продажу товарів через мережу Інтернет, необхідно бути максимально обачними. В жодному разі нікому не повідомляти інформацію про платіжну картку або картковий рахунок, наприклад ПІН-код, паролі доступу до рахунків, термін дії платіжної картки, кредитні ліміти, персональні дані тощо. Для оплати товарів (послуг) через мережу Інтернет використовуйте окремі платіжні картки з граничним лімітом, які передбачені тільки для цього та не дають змоги здійснювати операції в торговельній мережі та знімати готівку. Використовуйте сайти тільки відомих і перевірених Інтернет-магазинів. Якщо виникли сумніви, краще відмовитесь від пропозиції і пошукати інший варіант.',
        'author_id' => '1',
        'created_time' => '2019-12-27 14:15:42',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Злодії відгукуються на оголошення з продажу різних речей в інтернеті і випитуть секретні дані банківських карток, - повідомляють в ГУПН України в Черкаській області.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-27/2019-12-27_14-15-40_911.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За допомогою мережі Інтернет та дощок оголошень люди розміщують інформацію про продаж речей та вказують номер свого банківського рахунку, куди потрібно переказувати гроші. Їм телефонують шахраї та висловлюють бажання придбати речі і перерахувати гроші. Керуючись телефонними вказівками зловмисників, продавці повідомляють секретне питання (найчастіше це дівоче прізвище матері), пін-коди, які приходять на мобільний телефон, та інші данні, за допомогою яких шахраї знімають усі гроші потерпілих.</p>
<p class=\\"bb_p\\">При здійсненні грошових операцій, особливо коли це стосується купівлі-продажу товарів через мережу Інтернет, необхідно бути максимально обачними. В жодному разі нікому не повідомляти інформацію про платіжну картку або картковий рахунок, наприклад ПІН-код, паролі доступу до рахунків, термін дії платіжної картки, кредитні ліміти, персональні дані тощо. Для оплати товарів (послуг) через мережу Інтернет використовуйте окремі платіжні картки з граничним лімітом, які передбачені тільки для цього та не дають змоги здійснювати операції в торговельній мережі та знімати готівку. Використовуйте сайти тільки відомих і перевірених Інтернет-магазинів. Якщо виникли сумніви, краще відмовитесь від пропозиції і пошукати інший варіант.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-aktyvizuvalysia-internet-shakhrai/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '5199',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5199',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5199',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5199',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5199',
        ),
      ),
    ),
  ),
); 
?>