<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579128093.8376 (2020-01-16 00:41:33) */
return array (
  'count' => 1,
  'rows' => 
  array (
    6068 => 
    array (
      'post' => 
      array (
        'id' => '6068',
        'title' => 'Смілянина, який вбив сусідку, засуджено до 7,6 років позбавлення волі',
        'alt_title' => '06ee8091bab0380a4501de95a360b526',
        'descr' => 'Смілянина, який вбив сусідку, засуджено до 7,6 років позбавлення волі',
        'short_post' => 'Прокурором Смілянської місцевої прокуратури забезпечено підтримання публічного обвинувачення у кримінальному провадженні стосовно 29-річного жителя Смілянського району, який обвинувачується в умисному вбивстві жінки пенсійного віку, за ознаками кримінального правопорушення, передбаченого ч. 1 ст. 115 (умисне вбивство) Кримінального кодексу України. За версією слідства зловмисник, перебуваючи в стані алкогольного сп’яніння, вважаючи, що сусідка в нього вкрала гроші, пішов до неї додому та завдав два удари тупим предметом в область голови, заподіявши тілесні ушкодження черепа, від чого остання померла. Прокурором Смілянської місцевої прокуратури в судовому засіданні повністю доведено вину обвинуваченого у вчиненні злочину, вироком Черкаського районного суду від 09.01.2020 року зловмисника визнано винним за ч. 1 ст. 115  КК України й засуджено до 7 років 6 місяців позбавлення волі та взято під варту із зали суду. Повідомляє прес-служба  прокуратури Черкаської області.',
        'author_id' => '1',
        'created_time' => '2020-01-13 17:31:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Прокурором Смілянської місцевої прокуратури забезпечено підтримання публічного обвинувачення у кримінальному провадженні стосовно 29-річного жителя Смілянського району, який обвинувачується в умисному вбивстві жінки пенсійного віку, за ознаками кримінального правопорушення, передбаченого ч. 1 ст. 115 (умисне вбивство) Кримінального кодексу України.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-13/2020-01-13_17-31-02_489.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За версією слідства зловмисник, перебуваючи в стані алкогольного сп’яніння, вважаючи, що сусідка в нього вкрала гроші, пішов до неї додому та завдав два удари тупим предметом в область голови, заподіявши тілесні ушкодження черепа, від чого остання померла.</p>
<p class=\\"bb_p\\">Прокурором Смілянської місцевої прокуратури в судовому засіданні повністю доведено вину обвинуваченого у вчиненні злочину, вироком Черкаського районного суду від 09.01.2020 року зловмисника визнано винним за ч. 1 ст. 115  КК України й засуджено до 7 років 6 місяців позбавлення волі та взято під варту із зали суду.</p>
<p class=\\"bb_p\\">Повідомляє прес-служба  прокуратури Черкаської області.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/smilyanyna-yakyj-vbyv-susidku-zasudzheno-do-76-rokiv-pozbavlennya-voli/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6068',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6068',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6068',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6068',
        ),
      ),
    ),
  ),
); 
?>