<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576191958.4282 (2019-12-13 01:05:58) */
return array (
  'count' => 17,
  'rows' => 
  array (
    77 => 
    array (
      'post' => 
      array (
        'id' => '77',
        'title' => 'У смарт-пристроях Amazon виявлено небезпечні вразливості',
        'alt_title' => 'a1fdeb086ec804d1992e82bcf90d08fe',
        'descr' => 'У смарт-пристроях Amazon виявлено небезпечні вразливості',
        'short_post' => 'Спеціалісти ESET рекомендують усім користувачам Amazon перевірити актуальність вбудованого програмного забезпечення. Експерти попереджають про наявність низки уразливостей в популярних пристроях Amazon Echo і електронних книг Amazon Kindle. Як з\'ясували фахівці компанії ESET, ці уразливості можуть бути використані зловмисниками під час атак з повторним використанням ключа (KRACK - Key Reinstallation Attack). Зокрема дослідники ESET протестували Amazon Echo 1-го покоління та Amazon Kindle 8-го покоління. За результатами цього дослідження, спеціалісти виявили уразливість цих пристроїв до атак KRACK. Відповідно девайси можуть бути використані для здійснення атак DoS.Крім цього, кіберзлочинці можуть розшифровувати будь-яку інформацію жертви, підробляти пакети даних та вводити нові, а також перехоплювати конфіденційні дані користувача, такі як паролі та cookie сесії. Варто відзначити, що під час атак KRACK пристрою зловмисники і жертви мають бути в зоні однієї Wi-Fi мережі. Нагадаємо, що ще в 2017 році два дослідники з Бельгії виявили істотні недоліки в стандарті WPA2, який забезпечує захист усіх сучасних мереж Wi-Fi. В основному атаки KRACK спрямовані на механізм «four-way handshake», який використовується для підтвердження правильності облікових даних і узгодження ключа для шифрування трафіку. "За останні роки мільйони будинків використовують смарт-технології та мають доступ до Інтернет-мережі за допомогою популярного персонального асистента. Попри зусилля постачальників вдосконалити ці пристрої з урахуванням проблем безпеки, деякі девайси все ще залишаються уразливими", - коментують дослідники ESET. Після виявлення уразливостей спеціалісти ESET негайно повідомили службу безпеки Amazon. Згодом компанія Amazon підготувала виправлення та випустила нову версію програмного забезпечення, яке відповідає за коректну аутентифікацію під час підключення до мережі Wi-Fi. У зв’язку з цим спеціалісти ESET рекомендують всім користувачам Amazon перевірити актуальність вбудованого програмного забезпечення за допомогою програми Echo або налаштувань Kindle. Крім цього, варто створити окрему підмережу для всіх пристроїв Інтернету речей. Це допоможе уникнути отримання доступу до даних на комп\'ютері, смартфоні або інших гаджетах у разі інфікування зловмисниками. Також спеціалісти ESET радять регулярно оновлювати програмне забезпечення усіх ваших пристроїв для виправлення уразливостей системи.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:33:30',
        'keywords' => 'хакер, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Спеціалісти ESET рекомендують усім користувачам Amazon перевірити актуальність вбудованого програмного забезпечення.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-33-27_24.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Експерти попереджають про наявність низки уразливостей в популярних пристроях Amazon Echo і електронних книг Amazon Kindle.</p>
<p class=\\"bb_p\\">Як з\'ясували фахівці компанії ESET, ці уразливості можуть бути використані зловмисниками під час атак з повторним використанням ключа (KRACK - Key Reinstallation Attack).</p>
<p class=\\"bb_p\\">Зокрема дослідники ESET протестували Amazon Echo 1-го покоління та Amazon Kindle 8-го покоління.</p>
<p class=\\"bb_p\\">За результатами цього дослідження, спеціалісти виявили уразливість цих пристроїв до атак KRACK. Відповідно девайси можуть бути використані для здійснення атак DoS.Крім цього, кіберзлочинці можуть розшифровувати будь-яку інформацію жертви, підробляти пакети даних та вводити нові, а також перехоплювати конфіденційні дані користувача, такі як паролі та cookie сесії.</p>
<p class=\\"bb_p\\">Варто відзначити, що під час атак KRACK пристрою зловмисники і жертви мають бути в зоні однієї Wi-Fi мережі.</p>
<p class=\\"bb_p\\">Нагадаємо, що ще в 2017 році два дослідники з Бельгії виявили істотні недоліки в стандарті WPA2, який забезпечує захист усіх сучасних мереж Wi-Fi. В основному атаки KRACK спрямовані на механізм «four-way handshake», який використовується для підтвердження правильності облікових даних і узгодження ключа для шифрування трафіку.</p>
<p class=\\"bb_p\\">"За останні роки мільйони будинків використовують смарт-технології та мають доступ до Інтернет-мережі за допомогою популярного персонального асистента. Попри зусилля постачальників вдосконалити ці пристрої з урахуванням проблем безпеки, деякі девайси все ще залишаються уразливими", - коментують дослідники ESET.</p>
<p class=\\"bb_p\\">Після виявлення уразливостей спеціалісти ESET негайно повідомили службу безпеки Amazon. Згодом компанія Amazon підготувала виправлення та випустила нову версію програмного забезпечення, яке відповідає за коректну аутентифікацію під час підключення до мережі Wi-Fi.</p>
<p class=\\"bb_p\\">У зв’язку з цим спеціалісти ESET рекомендують всім користувачам Amazon перевірити актуальність вбудованого програмного забезпечення за допомогою програми Echo або налаштувань Kindle.</p>
<p class=\\"bb_p\\">Крім цього, варто створити окрему підмережу для всіх пристроїв Інтернету речей. Це допоможе уникнути отримання доступу до даних на комп\'ютері, смартфоні або інших гаджетах у разі інфікування зловмисниками.</p>
<p class=\\"bb_p\\">Також спеціалісти ESET радять регулярно оновлювати програмне забезпечення усіх ваших пристроїв для виправлення уразливостей системи.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10723638-u-smart-pristroyah-amazon-viyavleno-nebezpechni-vrazlivosti.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '77',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Кібербезпека',
          'altname' => 'kiberbezpeka',
          'post_id' => '77',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '77',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '77',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '77',
        ),
      ),
    ),
    65 => 
    array (
      'post' => 
      array (
        'id' => '65',
        'title' => 'Зеленський підписав закон щодо регулювання космічної діяльності',
        'alt_title' => '80f74f9d34d0ffd3b5eea6cdbf50af99',
        'descr' => 'Зеленський підписав закон щодо регулювання космічної діяльності',
        'short_post' => 'Зазначається, що закон створює умови для розвитку вітчизняної космічної галузі, підвищення її інвестиційної привабливості, формування конкурентного середовища для суб’єктів космічної діяльності різних форм власності. Президент Володимир Зеленський підписав закон «Про внесення змін до закону «Про внесення змін до деяких законів України щодо державного регулювання космічної діяльності» № 143-ІХ. Про це повідомляє прес-служба глав держави. Зазначається, що закон, ухвалений парламентом 2 жовтня, створює умови для розвитку вітчизняної космічної галузі, підвищення її інвестиційної привабливості, формування конкурентного середовища для суб’єктів космічної діяльності різних форм власності. Так, документ передбачає, що суб’єктами космічної діяльності можуть бути підприємства, установи та організації будь-якої форми власності та організаційно-правової форми. Закон також визначає основні засади космічної діяльності в Україні, зокрема: державна підтримка комерціалізації космічної діяльності та залучення інвестицій у космічну галузь країни; відкриття космосу для громадян та юридичних осіб і можливість вільно досліджувати та використовувати космос, включно з використанням космічного простору та ресурсів, що містяться в ньому; еволюційність розвитку та послідовність реформування державної політики у галузі дослідження та використання космічного простору; ефективне використання науково-технічного потенціалу України, можливостей, які надає космічна діяльність, в інтересах національної економіки, науки, безпеки держави і в комерційних цілях; сприяння міжнародній співпраці, збереження та розвиток наявних міжнародних зв’язків у космічній галузі з урахуванням національних інтересів. Згідно із законом, суб’єкти космічної діяльності України приватної форми власності, які мають намір здійснювати космічну діяльність, повинні подати центральному органу виконавчої влади, що забезпечує формування і реалізацію державної політики у сфері космічної діяльності, декларацію про провадження господарської діяльності у сфері космічної діяльності. Порядок подання такої декларації встановлює Кабінет міністрів. Закон також передбачає, що здійснення окремих видів космічної діяльності провадиться на підставі дозволу. Дозволи надаються на здійснення таких видів космічної діяльності: випробування (крім комп’ютерних) ракет-носіїв, включно з їхніми агрегатами та складовими частинами, і космічних апаратів; запуски ракет-носіїв та/або космічних апаратів; управління космічними апаратами на навколоземній орбіті або в космічному просторі; повернення космічних апаратів та/або їхніх складових частин, що повертаються, з навколоземної орбіти або космічного простору на Землю. Документ встановлює, що видача (відмова у видачі, переоформлення, анулювання) дозволу на здійснення окремих видів космічної діяльності здійснюється центральним органом виконавчої влади, що реалізує державну політику у сфері космічної діяльності, на безоплатній основі відповідно до цього закону. Подавати заяву на одержання (переоформлення, анулювання) дозволу можна у паперовій або електронній формі на вибір заявника у порядку, встановленому законом «Про дозвільну систему у сфері господарської діяльності». Цей закон набирає чинності через три місяці з дня його опублікування.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:32:40',
        'keywords' => 'космос, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Зазначається, що закон створює умови для розвитку вітчизняної космічної галузі, підвищення її інвестиційної привабливості, формування конкурентного середовища для суб’єктів космічної діяльності різних форм власності.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-32-36_726.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Президент Володимир Зеленський підписав закон «Про внесення змін до закону «Про внесення змін до деяких законів України щодо державного регулювання космічної діяльності» № 143-ІХ.</p>
<p class=\\"bb_p\\">Про це повідомляє прес-служба глав держави.</p>
<p class=\\"bb_p\\">Зазначається, що закон, ухвалений парламентом 2 жовтня, створює умови для розвитку вітчизняної космічної галузі, підвищення її інвестиційної привабливості, формування конкурентного середовища для суб’єктів космічної діяльності різних форм власності.</p>
<p class=\\"bb_p\\">Так, документ передбачає, що суб’єктами космічної діяльності можуть бути підприємства, установи та організації будь-якої форми власності та організаційно-правової форми.</p>
<p class=\\"bb_p\\">Закон також визначає основні засади космічної діяльності в Україні, зокрема: державна підтримка комерціалізації космічної діяльності та залучення інвестицій у космічну галузь країни; відкриття космосу для громадян та юридичних осіб і можливість вільно досліджувати та використовувати космос, включно з використанням космічного простору та ресурсів, що містяться в ньому; еволюційність розвитку та послідовність реформування державної політики у галузі дослідження та використання космічного простору; ефективне використання науково-технічного потенціалу України, можливостей, які надає космічна діяльність, в інтересах національної економіки, науки, безпеки держави і в комерційних цілях; сприяння міжнародній співпраці, збереження та розвиток наявних міжнародних зв’язків у космічній галузі з урахуванням національних інтересів.</p>
<p class=\\"bb_p\\">Згідно із законом, суб’єкти космічної діяльності України приватної форми власності, які мають намір здійснювати космічну діяльність, повинні подати центральному органу виконавчої влади, що забезпечує формування і реалізацію державної політики у сфері космічної діяльності, декларацію про провадження господарської діяльності у сфері космічної діяльності. Порядок подання такої декларації встановлює Кабінет міністрів.</p>
<p class=\\"bb_p\\">Закон також передбачає, що здійснення окремих видів космічної діяльності провадиться на підставі дозволу. Дозволи надаються на здійснення таких видів космічної діяльності: випробування (крім комп’ютерних) ракет-носіїв, включно з їхніми агрегатами та складовими частинами, і космічних апаратів; запуски ракет-носіїв та/або космічних апаратів; управління космічними апаратами на навколоземній орбіті або в космічному просторі; повернення космічних апаратів та/або їхніх складових частин, що повертаються, з навколоземної орбіти або космічного простору на Землю.</p>
<p class=\\"bb_p\\">Документ встановлює, що видача (відмова у видачі, переоформлення, анулювання) дозволу на здійснення окремих видів космічної діяльності здійснюється центральним органом виконавчої влади, що реалізує державну політику у сфері космічної діяльності, на безоплатній основі відповідно до цього закону.</p>
<p class=\\"bb_p\\">Подавати заяву на одержання (переоформлення, анулювання) дозволу можна у паперовій або електронній формі на вибір заявника у порядку, встановленому законом «Про дозвільну систему у сфері господарської діяльності».</p>
<p class=\\"bb_p\\">Цей закон набирає чинності через три місяці з дня його опублікування.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/politics/10736145-zelenskiy-pidpisav-zakon-shchodo-regulyuvannya-kosmichnoji-diyalnosti.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        11 => 
        array (
          'id' => '11',
          'name' => 'Кібербезпека',
          'altname' => 'kiberbezpeka',
          'post_id' => '65',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '65',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '65',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '65',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '65',
        ),
      ),
    ),
  ),
); 
?>