<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578253725.0704 (2020-01-05 21:48:45) */
return array (
  'count' => 3,
  'rows' => 
  array (
    4025 => 
    array (
      'post' => 
      array (
        'id' => '4025',
        'title' => 'Відома психологиня з Черкас на день стала моделлю',
        'alt_title' => 'a87deb6092b74022c014035b36830fe8',
        'descr' => 'Відома психологиня з Черкас на день стала моделлю',
        'short_post' => 'Психологиня та телеведуча Наталя Холоденко, що родом із Черкас, на день втілила в життя одну з мрій – стала моделлю. Черкащанка взяла участь в показі колекції суконь Ольги Сумської. Так, в основу колекції шовкових суконь лягли мотиви картин української художниці Катерини Білокур. “Сьогодні я доторкнулася до здійснення мрії, а це особлива енергія. Моя улюблена Олічка Сумська створила колекцію одягу й запросила мене стати однією з моделей. Вийшло справжнє свято”, – зазначила Наталя Холоденко на своїй сторінці в Instagram.',
        'author_id' => '1',
        'created_time' => '2019-12-12 20:15:06',
        'keywords' => 'відомі черкащани',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Психологиня та телеведуча Наталя Холоденко, що родом із Черкас, на день втілила в життя одну з мрій – стала моделлю. Черкащанка взяла участь в показі колекції суконь Ольги Сумської.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-12/2019-12-12_20-15-03_691.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Так, в основу колекції шовкових суконь лягли мотиви картин української художниці Катерини Білокур.</p>
<p class=\\"bb_p\\">“Сьогодні я доторкнулася до здійснення мрії, а це особлива енергія. Моя улюблена Олічка Сумська створила колекцію одягу й запросила мене стати однією з моделей. Вийшло справжнє свято”, – зазначила Наталя Холоденко на своїй сторінці в Instagram.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/tabloid/vidoma-psixologinya-z-cherkas-na-den-stala-modellyu-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4025',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4025',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4025',
        ),
      ),
    ),
  ),
); 
?>