<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579210437.7434 (2020-01-16 23:33:57) */
return array (
  'count' => 1,
  'rows' => 
  array (
    6363 => 
    array (
      'post' => 
      array (
        'id' => '6363',
        'title' => 'В ОДА створять управління, в якому боротимуться з корупцією',
        'alt_title' => '99ce3e262f0048e043aca6bd3450ad2b',
        'descr' => 'В ОДА створять управління, в якому боротимуться з корупцією',
        'short_post' => 'У Черкаській облдержадміністрації наразі проводиться внутрішній аудит із метою оптимізації роботи установи, повідомляє журналіст «ВиЧЕрпно». Штат ОДА становить 618 осіб, однак наразі працює на 90 осіб менше. Окрім того буде створена ще одне управління. - Ми проводимо зараз внутрішній аудит функціональності підрозділів, бачимо, що є певні архаїчні функції. Деякі структуру ми об’єднуємо. Також створюємо управління внутрішнього аудиту та боротьби з корупцією, це поки що робоча назва. До нього будуть переведені спеціалісти з різних підрозділів, у них не буде конфлікту інтересів. Штатна чисельність не буде збільшуватися, — відзначив Роман Боднар. До слова, в ОДА з’явився напрямок взаємодії з правоохоронними органами і боротьби з корупцією і заступник, який ним керує. Це Юрій Безщасний, який також відповідає за екологію, цивільний захист, за напрямки взаємодії із правоохоронними органами і боротьби з корупцією. Читайте також: Взаємодія з правоохоронними органами та боротьба з корупцією: новопризначений заступник голови ОДА Юрій Безщасний розповів про свої обов’язки (ІНТЕРВ’Ю)',
        'author_id' => '1',
        'created_time' => '2020-01-16 12:32:50',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Черкаській облдержадміністрації наразі проводиться внутрішній аудит із метою оптимізації роботи установи, повідомляє журналіст «ВиЧЕрпно».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_12-32-39_326.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Штат ОДА становить 618 осіб, однак наразі працює на 90 осіб менше. Окрім того буде створена ще одне управління.</p>
<p class=\\"bb_p\\">- Ми проводимо зараз внутрішній аудит функціональності підрозділів, бачимо, що є певні архаїчні функції. Деякі структуру ми об’єднуємо. Також створюємо управління внутрішнього аудиту та боротьби з корупцією, це поки що робоча назва. До нього будуть переведені спеціалісти з різних підрозділів, у них не буде конфлікту інтересів. Штатна чисельність не буде збільшуватися, — відзначив Роман Боднар.</p>
<p class=\\"bb_p\\">До слова, в ОДА з’явився напрямок взаємодії з правоохоронними органами і боротьби з корупцією і заступник, який ним керує. Це Юрій Безщасний, який також відповідає за екологію, цивільний захист, за напрямки взаємодії із правоохоронними органами і боротьби з корупцією.</p>
<p class=\\"bb_p\\">Читайте також: Взаємодія з правоохоронними органами та боротьба з корупцією: новопризначений заступник голови ОДА Юрій Безщасний розповів про свої обов’язки (ІНТЕРВ’Ю)</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/v-oda-stvoryat-upravlinnya-v-yakomu-borotimutsya-z-koruptsiyeyu/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '6363',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '6363',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6363',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6363',
        ),
      ),
    ),
  ),
); 
?>