<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574109704.7848 (2019-11-18 22:41:44) */
return array (
  'count' => 6,
  'rows' => 
  array (
    267 => 
    array (
      'post' => 
      array (
        'id' => '267',
        'title' => '«Черкаські Мавпи» завдали «Прометею» першої поразки в сезоні',
        'alt_title' => '48b15275f075bdfcf88e2a3d97760f17',
        'descr' => '«Черкаські Мавпи» завдали «Прометею» першої поразки в сезоні',
        'short_post' => 'Кращі свої матчі в баскетболі 5х5 провели Ігор Сергеєв та Нікіта Руслов, які не знітилися перед іменитими суперниками, повідомляє офіційний сайт клубу. ЧЕМПІОНАТ УКРАЇНИ Суперліга Парі-Матч. 30 жовтня. Черкаси, СК Будівельник Черкаські Мавпи – Прометей 90:85 (23:17, 20:19, 24:21, 23:28) Прометей: Антіпов 6, Сидоров 8, Лукашов 14 + 7 передач, Маєрс 25 + 15 підбирань + 5 перехоплень, Міллер 10 + 8 підбирань, Трент 18. Черкаські Мавпи: Хаджифейзович 12, Райт 24 + 7 підбирань, Беліков 19, Руслов 11 + 5 підбирань + 5 передач, Сергеєв 5, Попов 8, Ткаченко 9, Бондаренко 2. Доволі неочікувано господарі паркету краще розпочали матч і дали забити Прометею в своє кільце лише 5 балів за стартові 5 хвилин матчу. Черкащани ж на той момент мали вже 11 після трьохи від Попова. В другій частині періоду команда з Кам’янського дещо скоротила відставання, проте далі надзвичайно вдало зіграла молодь Мавп, які не тільки не дали суперникам зрівняти рахунок, а ще й зуміли організувати невеликий відрив. Друга чверть розпочалась також з активностей від молодих виконавців Черкас: спочатку Іван Ткаченко влучив три, а ще через декілька секунд Сергеєв надзвичайно ефектно заблокував кидок одного з кращих гравців команди суперника – Майкла Маєрса. Далі вже досвідчений Попов забив черговий дальній в кільце Прометея і це +14 для Мавп. Надалі гра дещо заспокоїлася і на останніх хвилинах гості частину балів відставання відіграли – 43:36. У другій половині господарі паркету знову побіги в атаку, а після перехоплення та влучання від Белікова різниця в рахунку скала вже 15 балів. Лише в останній десятихвилинці гості таки зуміли почати відігруватись у рахунку, але залізні нерви досвідченого Хаджифейзовича, який влучив 4 з 6 штрафних на останніх секундах дозволили Мавпам завдати Прометею першої поразки у сезоні. Наступний матч «Мавпи» проведуть в СК «Будівельник» 1 листопада поти БК «Запоріжжя».',
        'author_id' => '1',
        'created_time' => '2019-11-02 13:05:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Кращі свої матчі в баскетболі 5х5 провели Ігор Сергеєв та Нікіта Руслов, які не знітилися перед іменитими суперниками, повідомляє офіційний сайт клубу.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_13-05-02_863.png" alt="" title="" /></p>
<p class=\\"bb_p\\">ЧЕМПІОНАТ УКРАЇНИ</p>
<p class=\\"bb_p\\">Суперліга Парі-Матч. 30 жовтня. Черкаси, СК Будівельник</p>
<p class=\\"bb_p\\">Черкаські Мавпи – Прометей 90:85 (23:17, 20:19, 24:21, 23:28)</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Прометей:</b> Антіпов 6, Сидоров 8, Лукашов 14 + 7 передач, Маєрс 25 + 15 підбирань + 5 перехоплень, Міллер 10 + 8 підбирань, Трент 18.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Черкаські Мавпи:</b> Хаджифейзович 12, Райт 24 + 7 підбирань, Беліков 19, Руслов 11 + 5 підбирань + 5 передач, Сергеєв 5, Попов 8, Ткаченко 9, Бондаренко 2.</p>
<p class=\\"bb_p\\">Доволі неочікувано господарі паркету краще розпочали матч і дали забити Прометею в своє кільце лише 5 балів за стартові 5 хвилин матчу. Черкащани ж на той момент мали вже 11 після трьохи від Попова.</p>
<p class=\\"bb_p\\">В другій частині періоду команда з Кам’янського дещо скоротила відставання, проте далі надзвичайно вдало зіграла молодь Мавп, які не тільки не дали суперникам зрівняти рахунок, а ще й зуміли організувати невеликий відрив.</p>
<p class=\\"bb_p\\">Друга чверть розпочалась також з активностей від молодих виконавців Черкас: спочатку Іван Ткаченко влучив три, а ще через декілька секунд Сергеєв надзвичайно ефектно заблокував кидок одного з кращих гравців команди суперника – Майкла Маєрса. Далі вже досвідчений Попов забив черговий дальній в кільце Прометея і це +14 для Мавп.</p>
<p class=\\"bb_p\\">Надалі гра дещо заспокоїлася і на останніх хвилинах гості частину балів відставання відіграли – 43:36.</p>
<p class=\\"bb_p\\">У другій половині господарі паркету знову побіги в атаку, а після перехоплення та влучання від Белікова різниця в рахунку скала вже 15 балів.</p>
<p class=\\"bb_p\\">Лише в останній десятихвилинці гості таки зуміли почати відігруватись у рахунку, але залізні нерви досвідченого Хаджифейзовича, який влучив 4 з 6 штрафних на останніх секундах дозволили Мавпам завдати Прометею першої поразки у сезоні.</p>
<p class=\\"bb_p\\">Наступний матч «Мавпи» проведуть в СК «Будівельник» 1 листопада поти БК «Запоріжжя».</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkaski-mavpy-zavdaly-prometeyu-pershoyi-porazky-v-sezoni/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '267',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '267',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '267',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '267',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '267',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '267',
        ),
      ),
    ),
  ),
); 
?>