<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578596666.3925 (2020-01-09 21:04:26) */
return array (
  'count' => 5,
  'rows' => 
  array (
    2935 => 
    array (
      'post' => 
      array (
        'id' => '2935',
        'title' => 'Медично-мовний скандал: в черкаській поліклініці довідки видають російською',
        'alt_title' => 'b8e3ec74eee51ddce1592b636d515255',
        'descr' => 'Медично-мовний скандал: в черкаській поліклініці довідки видають російською',
        'short_post' => 'Відомий на Черкащині журналіст та письменник Назарій Вівчарик написав на своїй офіційній сторінці в Фейсбук про те, що його обурило використання в Першій міській поліклініці використання російської мови. Керівник закладу пояснив цей факт тим, що в них застаріла техніка. «Я руській должон вивчіть только за тєм, чтоб в Україні робити флюорографії? Таваріщ господінСтаднік, почему в первой поліклінікє такіє дєла? – пише пан Назарій. – А тепер серйозно, я у вівторок робив флюрографію, оскільки без неї не міг звернутися в лікарню за потреби. Персонал у першій міській поліклініці нормальний, все зробили , але коли в четвер сьогодні прийшов за відповіддю, то там все російською, пояснили, що у них такі комп\'ютери і зв\'язок з Києвом саме такий, що там все російською …. На цьому великий знак питання. …» У відповідь на це директор Черкаської міської консультативно-діагностичної поліклініки Владислав Свириденко повідомив, що техніка 1999 року випуску, і переналаштувати її працювати українською мовою неможливо. «Сьгодні ІТ фахівці цей апарат практично розібрали. Висновок - програма російськомовна, змінити не можливо, друк короткого висновку запрограмований уже і незмінний, – відзначив також на своїй сторінці у Фейсбук Владислав Свириденко. – Поданий черговий бюджетний запит на 2020 рік у якому ДВА рентгенологічних комплекса, а потрібно місту оновити П\'ЯТЬ. Давайте разом вирішувати це питання, разом зі ЗМІ, депутатами, усією громадою. Бо через рік ні рентгену ні флюорографії амбулаторно зробити буде просто ніде.» – підсумовує лікар.',
        'author_id' => '1',
        'created_time' => '2019-12-02 11:15:19',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Відомий на Черкащині журналіст та письменник Назарій Вівчарик написав на своїй офіційній сторінці в Фейсбук про те, що його обурило використання в Першій міській поліклініці використання російської мови. Керівник закладу пояснив цей факт тим, що в них застаріла техніка.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_11-15-11_200.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Я руській должон вивчіть только за тєм, чтоб в Україні робити флюорографії? Таваріщ господінСтаднік, почему в первой поліклінікє такіє дєла? – пише пан Назарій. –  А тепер серйозно, я у вівторок робив флюрографію, оскільки без неї не міг звернутися в лікарню за потреби. Персонал у першій міській поліклініці нормальний, все зробили , але коли в четвер сьогодні прийшов за відповіддю, то там все російською, пояснили, що у них такі комп\'ютери і зв\'язок з Києвом саме такий, що там все російською …. На цьому великий знак питання. …»</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_11-15-13_604.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У відповідь на це директор Черкаської міської консультативно-діагностичної поліклініки Владислав Свириденко повідомив, що техніка 1999 року випуску, і переналаштувати її працювати українською мовою неможливо.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_11-15-17_338.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Сьгодні ІТ фахівці цей апарат практично розібрали. Висновок - програма російськомовна, змінити не можливо, друк короткого висновку запрограмований уже і незмінний, – відзначив також на своїй сторінці у Фейсбук Владислав Свириденко. – Поданий черговий бюджетний запит на 2020 рік у якому ДВА рентгенологічних комплекса, а потрібно місту оновити П\'ЯТЬ. Давайте разом вирішувати це питання, разом зі ЗМІ, депутатами, усією громадою. Бо через рік ні рентгену ні флюорографії амбулаторно зробити буде просто ніде.» – підсумовує лікар.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/medychno-movnyy-skandal-v-cherkas-kiy-poliklinitsi-dovidky-vydaiut-rosiys-koiu/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2935',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2935',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '2935',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2935',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2935',
        ),
      ),
    ),
  ),
); 
?>