<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575068366.6056 (2019-11-30 00:59:26) */
return array (
  'count' => 5,
  'rows' => 
  array (
    2532 => 
    array (
      'post' => 
      array (
        'id' => '2532',
        'title' => 'В Черкасах визначили місця, куди вивозитимуть сніг',
        'alt_title' => 'e3e60e1afaba0d8b75118d3c6ea2c5a7',
        'descr' => 'В Черкасах визначили місця, куди вивозитимуть сніг',
        'short_post' => 'Департаментом житлово-комунального комплексу міської ради  визначено місця складування снігу, що вивозитиметься з території міста протягом зимового періоду 2019-2020 рр.: – територія колишнього авторинку  по вул. Канівській; – територія (пустир) за КЗ «Черкаський обласний центр роботи з обдарованими дітьми» по вул. Смілянська, 132 (заїзд з вул. Смілянської); – колишній військовий полігон по вул. О. Теліги за міською дитячою лікарнею; – колишній військовий полігон по вул. Оборонній; – територія (пустир) поруч з перехрестям вул. Автомобілістів/вул. Десантників (колишній майданчик для водіння). Попереджаємо! Вивезення снігу у невстановлені місця заборонено! У випадку, якщо разом зі снігом вивозитиметься сміття та інші відходи, винних осіб буде притягнуто до відповідальності згідно з вимогами чинного законодавства та зобов’язано прибрати засмічену територію. Статтею 152 Кодексу України про адміністративні правопорушення передбачено штраф на громадян від 340 до 1360 грн, на посадових осіб, громадян – суб’єктів підприємницької діяльності – від 850 до 1700 грн.',
        'author_id' => '1',
        'created_time' => '2019-11-27 13:35:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Департаментом житлово-комунального комплексу міської ради  визначено місця складування снігу, що вивозитиметься з території міста протягом зимового періоду 2019-2020 рр.:</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-27/2019-11-27_13-35-02_133.png" alt="" title="" /></p>
<p class=\\"bb_p\\">– територія колишнього авторинку  по вул. Канівській; – територія (пустир) за КЗ «Черкаський обласний центр роботи з обдарованими дітьми» по вул. Смілянська, 132 (заїзд з вул. Смілянської); – колишній військовий полігон по вул. О. Теліги за міською дитячою лікарнею; – колишній військовий полігон по вул. Оборонній; – територія (пустир) поруч з перехрестям вул. Автомобілістів/вул. Десантників (колишній майданчик для водіння).</p>
<p class=\\"bb_p\\">Попереджаємо! Вивезення снігу у невстановлені місця заборонено! У випадку, якщо разом зі снігом вивозитиметься сміття та інші відходи, винних осіб буде притягнуто до відповідальності згідно з вимогами чинного законодавства та зобов’язано прибрати засмічену територію. Статтею 152 Кодексу України про адміністративні правопорушення передбачено штраф на громадян від 340 до 1360 грн, на посадових осіб, громадян – суб’єктів підприємницької діяльності – від 850 до 1700 грн.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/v-cherkasah-vyznachyly-misczya-kudy-vyvozytymut-snig/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2532',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2532',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2532',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2532',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2532',
        ),
      ),
    ),
  ),
); 
?>