<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579473228.8619 (2020-01-20 00:33:48) */
return array (
  'count' => 4186,
  'rows' => 
  array (
    1801 => 
    array (
      'post' => 
      array (
        'id' => '1801',
        'title' => 'На Христинівщині до кримінальної відповідальності притягнуто неповнолітню дівчину',
        'alt_title' => 'cb47f24b4eb32542b6bdb664c209cda1',
        'descr' => 'На Христинівщині до кримінальної відповідальності притягнуто неповнолітню дівчину',
        'short_post' => 'Христинівським відділом Уманської місцевої прокуратури забезпечено публічне  обвинувачення у кримінальному провадженні відносно неповнолітньої за ознаками злочину, передбаченого ч. 1 ст.185 КК України.17-річна дівчина, скориставшись легковажністю потерпілого, незаконно заволоділа його мобільним телефоном, який в подальшому використовувала для власних потреб.Під час судового розгляду обвинувачена розкаялася у вчиненому та просила суд про поблажливість до неї.11 листопада 2019 року вироком Христинівського районного суду неповнолітню крадійку засуджено до покарання у виді 50 неоподатковуваних мінімумів доходів громадян, що становить 850 гривень.ПРЕС-СЛУЖБА УМАНСЬКОЇ МІСЦЕВОЇ ПРОКУРАТУРИ',
        'author_id' => '1',
        'created_time' => '2019-11-18 15:58:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Христинівським відділом Уманської місцевої прокуратури забезпечено публічне  обвинувачення у кримінальному провадженні відносно неповнолітньої за ознаками злочину, передбаченого ч. 1 ст.185 КК України.</p><p class=\\"bb_p\\">17-річна дівчина, скориставшись легковажністю потерпілого, незаконно заволоділа його мобільним телефоном, який в подальшому використовувала для власних потреб.</p><p class=\\"bb_p\\">Під час судового розгляду обвинувачена розкаялася у вчиненому та просила суд про поблажливість до неї.</p><p class=\\"bb_p\\">11 листопада 2019 року вироком Христинівського районного суду неповнолітню крадійку засуджено до покарання у виді 50 неоподатковуваних мінімумів доходів громадян, що становить 850 гривень.</p><p class=\\"bb_p\\">ПРЕС-СЛУЖБА УМАНСЬКОЇ МІСЦЕВОЇ ПРОКУРАТУРИ</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_15-58-14_899.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/18/post-37247" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1801',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1801',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1801',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1801',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1801',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1801',
        ),
      ),
    ),
    1800 => 
    array (
      'post' => 
      array (
        'id' => '1800',
        'title' => '«Вікінгівці» з Черкащини здобули дев’ять нагород на Кубку Євразії з пауерліфтингу',
        'alt_title' => 'e9105585b82db6999b75ee1770c840cc',
        'descr' => '«Вікінгівці» з Черкащини здобули дев’ять нагород на Кубку Євразії з пауерліфтингу',
        'short_post' => 'Чотири золоті, дві срібні, одну бронзову медалі та дві нагороди в абсолютній світовій першості здобула команда чорнобаївських спортсменів «ВІКІНГ» на Кубку Євразії 2019 GPA/ IPO з пауерліфтингу та окремих вправ. Змагання відбулися цими вихідними у Києві. До головної події року пауерліфтери готувалися з початку сезону. Зізнаються, що завдання було нелегким, адже випробувати свої сили на міжнародні змагання приїхали справжні професіонали з України, США, Білорусі, Болгарії, Грузії, Туркменістану, Кіпру, Латвії, Ірану та Азербайджану. Загалом у Кубку Євразії 2019 GPA/ IPO з пауерліфтингу та окремих вправ взяли участь 204 спортсмени, які змагалися у 284 номінаціях. Чорнобаївські спортсмени вкотре підтвердили свою майстерність та здобули такі нагороди: Валентин Гонтар, капітан СК «ВІКІНГ» (пауерліфтинг до 75 кг) здобув перше місце (сума 670 кг). У вправах: присідання (265) кг, жим (145) кг, станова тяга (260) кг. Спортсмен здобув перше місце та абсолютну першість серед всіх вагових категорій, перше місце у двоборстві до 75 кг (сума 405 кг) та перше місце серед всіх вагових категорій. Спортсмен Олексій Жадько у категорії пауерліфтинг до 100 кг виборов третє місце (сума 590 кг). У вправах: присідання 210 кг, жим 135 кг, станова тяга 245 кг. Спортсмен Ярослав Слуцький у категорії пауерліфтинг до 82,5 кг (Teeneger 18-19) здобув перше місце (сума 470 кг). У вправах: присідання 162.5 кг, жим 115 кг, станова тяга 192,5 кг. Спортсмен Вюгар Гаджиєв у категорії жим штанги лежачи до 90 кг виборов друге місце (157,5 кг). Спортсменка Марія Карпич у категорії підйом штанги на біцепс до 56 кг (Teeneger 16-17) виборола друге мiсце (35 кг), а спортсменка Віта Зоря у категорії підйом штанги на біцепс до 67,5 кг (Teeneger 13-15) посіла перше мiсце (40 кг). Варто зауважити, що великий внесок в успіх команди зробив президент клубу Григорій Душейко, який є одним з постійних спонсорів і меценатів проведення кубків та чемпіонатів з пауерліфтингу, всеукраїнського і світового рівня. За його організаційної підтримки всі бажаючі з Чорнобаївського та Золотоніського районів мають змогу тренуватися у спортивному клубі «ВІКІНГ» та їздити на змагання різних рівнів. Отже, для «вікінгівців», які стали чемпіонами та призерами Кубку Євразії, ця важлива перемога є джерелом енергії для подальшої реалізації наступних проєктів,бажання рухатися вперед, досягати нових цілей разом з президентом клубу, пропагуючи здоровий спосіб життя. На фото Григорій Душейко - Розділяю радість усіх, хто долучився до цієї непересічної події у спорті, яка надасть потужного імпульсу у популяризації та пропаганді здорового способу життя. Сьогодні ми зібралися у період великих викликів і змін, але разом з тим це дуже величний і визначальний для України час. Переконаний, що проведення таких заходів у час, коли в країні триває війна, дозволяє відволіктися від проблем та негараздів і чітко зрозуміти, що після тріумфального завершення військових дій, в подальшому мають бути перемоги тільки спортивні, — зазначив президент клубу Григорій Душейко. Григорій Душейко подякував організаторам Кубку Євразії за можливість спортсменам з Черкащини, зокрема, спортивному клубу «ВІКІНГ» позмагатися із найсильнішими спортсменами пауерліфтингу з інших країн, аби зрозуміти, як і куди їм рухатися далі, щоб стати чемпіонами міжнародного рівня.',
        'author_id' => '1',
        'created_time' => '2019-11-18 15:58:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Чотири золоті, дві срібні, одну бронзову медалі та дві нагороди в абсолютній світовій першості здобула команда чорнобаївських спортсменів «ВІКІНГ» на Кубку Євразії 2019 GPA/ IPO з пауерліфтингу та окремих вправ. Змагання відбулися цими вихідними у Києві.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_15-58-06_826.png" alt="" title="" /></p>
<p class=\\"bb_p\\">До головної події року пауерліфтери готувалися з початку сезону. Зізнаються, що завдання було нелегким, адже випробувати свої сили на міжнародні змагання приїхали справжні професіонали з України, США, Білорусі, Болгарії, Грузії, Туркменістану, Кіпру, Латвії, Ірану та Азербайджану. Загалом у Кубку Євразії 2019 GPA/ IPO з пауерліфтингу та окремих вправ взяли участь 204 спортсмени, які змагалися у 284 номінаціях.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_15-58-10_178.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Чорнобаївські спортсмени вкотре підтвердили свою майстерність та здобули такі нагороди:</p>
<p class=\\"bb_p\\">Валентин Гонтар, капітан СК «ВІКІНГ» (пауерліфтинг до 75 кг) здобув перше місце (сума 670 кг). У вправах: присідання (265) кг, жим (145) кг, станова тяга (260) кг.</p>
<p class=\\"bb_p\\">Спортсмен здобув перше місце та абсолютну першість серед всіх вагових категорій, перше місце у двоборстві до 75 кг (сума 405 кг) та перше місце серед всіх вагових категорій.</p>
<p class=\\"bb_p\\">Спортсмен Олексій Жадько у категорії пауерліфтинг до 100 кг виборов третє місце (сума 590 кг). У вправах: присідання 210 кг, жим 135 кг, станова тяга 245 кг.</p>
<p class=\\"bb_p\\">Спортсмен Ярослав Слуцький у категорії пауерліфтинг до 82,5 кг (Teeneger 18-19) здобув перше місце (сума 470 кг). У вправах: присідання 162.5 кг, жим 115 кг, станова тяга 192,5 кг.</p>
<p class=\\"bb_p\\">Спортсмен Вюгар Гаджиєв у категорії жим штанги лежачи до 90 кг виборов друге місце (157,5 кг).</p>
<p class=\\"bb_p\\">Спортсменка Марія Карпич у категорії підйом штанги на біцепс до 56 кг (Teeneger 16-17) виборола друге мiсце (35 кг), а спортсменка Віта Зоря у категорії підйом штанги на біцепс до 67,5 кг (Teeneger 13-15) посіла перше мiсце (40 кг).</p>
<p class=\\"bb_p\\">Варто зауважити, що великий внесок в успіх команди зробив президент клубу Григорій Душейко, який є одним з постійних спонсорів і меценатів проведення кубків та чемпіонатів з пауерліфтингу, всеукраїнського і світового рівня. За його організаційної підтримки всі бажаючі з Чорнобаївського та Золотоніського районів мають змогу тренуватися у спортивному клубі «ВІКІНГ» та їздити на змагання різних рівнів.</p>
<p class=\\"bb_p\\">Отже, для «вікінгівців», які стали чемпіонами та призерами Кубку Євразії, ця важлива перемога є джерелом енергії для подальшої реалізації наступних проєктів,бажання рухатися вперед, досягати нових цілей разом з президентом клубу, пропагуючи здоровий спосіб життя.</p>
<p class=\\"bb_p\\">На фото Григорій Душейко</p>
<p class=\\"bb_p\\">- Розділяю радість усіх, хто долучився до цієї непересічної події у спорті, яка надасть потужного імпульсу у популяризації та пропаганді здорового способу життя. Сьогодні ми зібралися у період великих викликів і змін, але разом з тим це дуже величний і визначальний для України час. Переконаний, що проведення таких заходів у час, коли в країні триває війна, дозволяє відволіктися від проблем та негараздів і чітко зрозуміти, що після тріумфального завершення військових дій, в подальшому мають бути перемоги тільки спортивні, — зазначив президент клубу Григорій Душейко.</p>
<p class=\\"bb_p\\">Григорій Душейко подякував організаторам Кубку Євразії за можливість спортсменам з Черкащини, зокрема, спортивному клубу «ВІКІНГ» позмагатися із найсильнішими спортсменами пауерліфтингу з інших країн, аби зрозуміти, як і куди їм рухатися далі, щоб стати чемпіонами міжнародного рівня.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/vikingivtsi-z-cherkashhini-zdobuli-dev-yat-nagorod-na-kubku-yevraziyi-z-pauerliftingu/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '1800',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1800',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1800',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1800',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1800',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '1800',
        ),
      ),
    ),
    1798 => 
    array (
      'post' => 
      array (
        'id' => '1798',
        'title' => 'Голова Черкаської ОДА анонсував призначення заступника, “який має досвід в правоохоронній системі”',
        'alt_title' => '141a6e085802c4aab201b2e4e21d37ed',
        'descr' => 'Голова Черкаської ОДА анонсував призначення заступника, “який має досвід в правоохоронній системі”',
        'short_post' => 'Заступники голови Черкаської ОДА Романа Боднара, призначені ще при його попередникові, – Віктор Карпенко та Борис Лебедцов – продовжують працювати. Новий губернатор дав їм місяць своєрідного “випробувального терміну”. “Ми домовилися, що певний час має пройти, щоб побачити їх у роботі. Поки це питання відкрите. Наразі я проводжу співбесіди з різними людьми. Уникатиму такого принципу призначення на посади як кум, брат, сват. З цього приводу, до речі, на мене розсердилась частина друзів і знайомих, які, в очевидь, сподівались на якісь посади і преференції. Підбір відбуватиметься за іншими критеріями. Усвідомлюю, що можуть бути якісь прорахунки. Тому я “на березі” домовляюся з людьми, якщо вони не витримуватимуть ритм роботи, то ми прощатимемося”, – заявив на першій прес-конференції Роман Боднар. Він також додав, що буде формувати власну команду. “У мене є свої підходи і своє бачення. Кожен керівник, який зможе сформувати свою діяльність згідно цих принципів, буде отримувати підтримку і сприяння, ми плідно працюватимемо. Якщо не зможуть змінити парадигму мислення — ми прощатимемося. Я готовий до непопулярних, але необхідних рішень. Окрім того, за два тижні відчув бомбардування заявами, зверненнями, тому народилась ідея систематизації інформації і забезпечення контролю за її розглядом та виконанням. Зараз тестуємо на моїй сторінці у “Фейсбук” таку програму, коли в особистих повідомленнях можна буде все це систематизовано подавати. В пріоритеті, звісно, – повідомлення про корупцію, зловживання, на які буде відповідне реагування. Буде ще один заступник, який має досвід роботи в правоохоронній системі, серйозну юридичну освіту, який буде опрацьовувати відповідні повідомлення і направляти їх в поліцію, прокуратуру, СБУ, якщо там є склад злочину чи правопорушення. І тоді буде легше контролювати, чи були якість дії вчинені по цих фактах. Бо коли губернатор питає конкретно, що там зроблено по тому чи тому факту, то це якось більше стимулює правоохоронців ворушитись, бо ж ми знаємо, що інколи вони можуть пробуксовувати”, – наголосив Боднар, який, як відомо, сам пропрацював довгий час в СБУ. Як він сам нагадав, у 1998 році він прийшов на службу в СБУ в Чернівецькій області. Через 2 роки перейшов в обласне управління. “Це був кар’єрний ріст, яким я дуже пишався. У 28 років я став начальником невеликого районного відділення. Через рік мене перевели в більший район, де ми обслуговували каскад гідроелектростанцій. У 2006 році я добровільно залишив службу. Були певні бунтарські погляди тоді, я не погоджувався з певними кадровими підходами. 7 років займався бізнесом, і це був позитивний досвід, адже давав змогу глянути на життя ширше, поза рамками системи. За його словами, в цей час він займався самоосвітою та комерційною діяльністю. У 2014 році мене запросили знову на службу. Я служив у Тернополі. У 2016 році направили у Маріуполь. Там займався напрямком боротьби із тероризмом, сепаратизмом, напрямком інформаційної безпеки”, – сказав голова ОДА. До слова, він відмовився говорити про родину, оскільки звик на службі “не оприлюднювати особисту інформацію”, хоч додав, що народився на Вінничині в родині вчителів. До Черкащини до призначення сюди на посаду голови ОДА не мав жодного відношення, а бував тут лише проїздом.',
        'author_id' => '1',
        'created_time' => '2019-11-18 15:45:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Заступники голови Черкаської ОДА Романа Боднара, призначені ще при його попередникові, – Віктор Карпенко та Борис Лебедцов – продовжують працювати. Новий губернатор дав їм місяць своєрідного “випробувального терміну”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_15-45-04_19.png" alt="" title="" /></p>
<p class=\\"bb_p\\">“Ми домовилися, що певний час має пройти, щоб побачити їх у роботі. Поки це питання відкрите. Наразі я проводжу співбесіди з різними людьми. Уникатиму такого принципу призначення на посади як кум, брат, сват. З цього приводу, до речі, на мене розсердилась частина друзів і знайомих, які, в очевидь, сподівались на якісь посади і преференції. Підбір відбуватиметься за іншими критеріями. Усвідомлюю, що можуть бути якісь прорахунки. Тому я “на березі” домовляюся з людьми, якщо вони не витримуватимуть ритм роботи, то ми прощатимемося”, – заявив на першій прес-конференції Роман Боднар.</p>
<p class=\\"bb_p\\">Він також додав, що буде формувати власну команду.</p>
<p class=\\"bb_p\\">“У мене є свої підходи і своє бачення. Кожен керівник, який зможе сформувати свою діяльність згідно цих принципів, буде отримувати підтримку і сприяння, ми плідно працюватимемо. Якщо не зможуть змінити парадигму мислення — ми прощатимемося. Я готовий до непопулярних, але необхідних рішень. Окрім того, за два тижні відчув бомбардування заявами, зверненнями, тому народилась ідея систематизації інформації і забезпечення контролю за її розглядом та виконанням. Зараз тестуємо на моїй сторінці у “Фейсбук” таку програму, коли в особистих повідомленнях можна буде все це систематизовано подавати. В пріоритеті, звісно, – повідомлення про корупцію, зловживання, на які буде відповідне реагування. Буде ще один заступник, який має досвід роботи в правоохоронній системі, серйозну юридичну освіту, який буде опрацьовувати відповідні повідомлення і направляти їх в поліцію, прокуратуру, СБУ, якщо там є склад злочину чи правопорушення. І тоді буде легше контролювати, чи були якість дії вчинені по цих фактах. Бо коли губернатор питає конкретно, що там зроблено по тому чи тому факту, то це якось більше стимулює правоохоронців ворушитись, бо ж ми знаємо, що інколи вони можуть пробуксовувати”, – наголосив Боднар, який, як відомо, сам пропрацював довгий час в СБУ.</p>
<p class=\\"bb_p\\">Як він сам нагадав, у 1998 році він прийшов на службу в СБУ в Чернівецькій області. Через 2 роки перейшов в обласне управління.</p>
<p class=\\"bb_p\\">“Це був кар’єрний ріст, яким я дуже пишався. У 28 років я став начальником невеликого районного відділення. Через рік мене перевели в більший район, де ми обслуговували каскад гідроелектростанцій. У 2006 році я добровільно залишив службу. Були певні бунтарські погляди тоді, я не погоджувався з певними кадровими підходами. 7 років займався бізнесом, і це був позитивний досвід, адже давав змогу глянути на життя ширше, поза рамками системи. За його словами, в цей час він займався самоосвітою та комерційною діяльністю. У 2014 році мене запросили знову на службу. Я служив у Тернополі. У 2016 році направили у Маріуполь. Там займався напрямком боротьби із тероризмом, сепаратизмом, напрямком інформаційної безпеки”, – сказав голова ОДА.</p>
<p class=\\"bb_p\\">До слова, він відмовився говорити про родину, оскільки звик на службі “не оприлюднювати особисту інформацію”, хоч додав, що народився на Вінничині в родині вчителів. До Черкащини до призначення сюди на посаду голови ОДА не мав жодного відношення, а бував тут лише проїздом.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/golova-cherkaskoyi-oda-anonsuvav-pryznachennya-zastupnyka-yakyj-maye-dosvid-v-pravoohoronnij-systemi/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '1798',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1798',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '1798',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1798',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1798',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1798',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '1798',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1798',
        ),
      ),
    ),
    1795 => 
    array (
      'post' => 
      array (
        'id' => '1795',
        'title' => 'Поліцейські Черкащини викрили групу осіб, яка займалась продажем контрафактного елітного алкоголю',
        'alt_title' => '1d32b8ae0b331b1e052a1281e212826e',
        'descr' => 'Поліцейські Черкащини викрили групу осіб, яка займалась продажем контрафактного елітного алкоголю',
        'short_post' => 'Зловмисники виявилися жителями Черкас. Алкоголь вони продавали за помірними цінами місцевим жителям. Під час ряду санкціонованих обшуків вилучено понад трьохсот коробок з контрафактним елітним алкоголем відомих торгових марок.  До поліцейських Черкащини надійшла оперативна інформація, що група осіб організувала продаж контрафактних алкогольних товарів. Під час опрацювання матеріалів, співробітниками слідчого управління спільно з працівниками кримінального блоку поліції області інформація знайшла своє підтвердження. Як з’ясувалося, незаконний бізнес організували троє жителів міста Черкаси. Чоловіки через мережу Інтернет замовляли елітний алкоголь іноземного виробництва та реалізовували його без марок акцизного податку за помірними цінами місцевим жителям.  Поліцейські провели ряд санкціонованих обшуків, в результаті яких  вилучено більше 300 коробок з контрафактним елітним алкоголем відомих торгових марок, ємкістю 2-3 літри кожна, два автомобілі, які використовували зловмисники під час вчинення злочинної діяльності, мобільні телефони та записи з чорною бухгалтерією.  За інформацією пресслужби ГУНП в Черкаській області',
        'author_id' => '1',
        'created_time' => '2019-11-18 15:35:26',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Зловмисники виявилися жителями Черкас. Алкоголь вони продавали за помірними цінами місцевим жителям. Під час ряду санкціонованих обшуків вилучено понад трьохсот коробок з контрафактним елітним алкоголем відомих торгових марок.</b> </p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_15-35-23_363.png" alt="" title="" /></p>
<p class=\\"bb_p\\">До поліцейських Черкащини надійшла оперативна інформація, що  група осіб організувала продаж контрафактних алкогольних товарів. Під час опрацювання матеріалів, співробітниками слідчого управління спільно з працівниками кримінального блоку поліції області інформація знайшла своє підтвердження. Як з’ясувалося, незаконний бізнес організували троє жителів міста Черкаси. Чоловіки через мережу Інтернет замовляли елітний алкоголь іноземного виробництва та реалізовували його без марок акцизного податку за помірними цінами місцевим жителям. </p>
<p class=\\"bb_p\\">Поліцейські провели ряд санкціонованих обшуків, в результаті яких  вилучено більше 300 коробок з контрафактним елітним алкоголем відомих торгових марок, ємкістю 2-3 літри кожна, два автомобілі, які використовували зловмисники під час вчинення злочинної діяльності, мобільні телефони та записи з чорною бухгалтерією. </p>
<p class=\\"bb_p\\">За інформацією пресслужби ГУНП в Черкаській області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/politseys-ki-cherkashchyny-vykryly-hrupu-osib-iaka-zaymalas-prodazhem-kontrafaktnoho-elitnoho-alkoholiu/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1795',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1795',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1795',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1795',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1795',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1795',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1795',
        ),
      ),
    ),
    1794 => 
    array (
      'post' => 
      array (
        'id' => '1794',
        'title' => 'Черкаські «ВІКІНГи» привезли нагороди з Кубку Євразії',
        'alt_title' => 'd28a73fc1a3a908f5d7b5c38055689f4',
        'descr' => 'Черкаські «ВІКІНГи» привезли нагороди з Кубку Євразії',
        'short_post' => 'Чотири золотих , дві срібних, одну бронзову медалі та дві нагороди в Абсолютній Світовій першості приніс у скарбничку чорнобаївських  «ВІКІНГів» виступ на Кубку Євразії 2019 GPA / IPO з пауерліфтингу та окремих вправ, який цими вихідними відбувся в Києві. До головної події року пауерліфтери готувалися з початку сезону. Зізнаються, що завдання було нелегким, адже випробувати свої сили на міжнародні змагання приїхало чимало справжніх професіоналів із України, США, Білорусі, Болгарії, Грузії, Туркменістану, Кіпру, Латвії, Ірану та Азербайджану. Загалом 204 спортсмена, які змагалися у 284 номінаціях. За право стати кращими й виграти чемпіонські трофеї у деяких вікових та вагових категоріях розгорілась небувала конкуренція. Та ніякі перипетії не стали на перешкоді  іменитим Чорнобаївським спортсменам. Неймовірний позитив і надзвичайні емоції  допомагали їм досягати своїх найкращих результатів. Вони вкотре підтвердили свою майстерність та здобули такі нагороди: &nbsp; Валентин&nbsp;Гонтар , капітан СК «ВІКІНГ»-&nbsp;пауерліфтинг до&nbsp;75 кг. -&nbsp;1місце (сума&nbsp;670&nbsp;кг.); по вправах : присідання&nbsp;(265)&nbsp;кг.&nbsp;, жим&nbsp;(145)&nbsp;кг., станова тяга&nbsp;(260)&nbsp;кг. - пауерліфтинг Абсолютна першість&nbsp;(серед всіх вагових категорій)&nbsp;1&nbsp;місце; -&nbsp;двоборство до 75 кг. -&nbsp;1&nbsp;місце (сума&nbsp;405&nbsp;кг.); -&nbsp;двоборство Абсолютна першість&nbsp;(серед всіх вагових категорій)&nbsp;-&nbsp;1&nbsp;місце; Олексій Жадько- пауерліфтинг до 100 кг. - 3 місце (сума 590 кг.); по вправах : присідання&nbsp;210&nbsp;кг.&nbsp;, жим&nbsp;135&nbsp;кг.&nbsp;, станова тяга&nbsp;245&nbsp;кг. &nbsp;Ярослав Слуцький- пауерліфтинг до&nbsp;82,5&nbsp;кг.&nbsp;(Teeneger 18-19)&nbsp;-&nbsp;1&nbsp;місце (сума&nbsp;470&nbsp;кг.); - по вправах : присідання&nbsp;162.5&nbsp;кг.&nbsp;, жим&nbsp;115&nbsp;кг.&nbsp;, станова тяга&nbsp;192,5&nbsp;кг. Вюгар Гаджиєв - жим штанги лежачи до 90 кг.&nbsp;-&nbsp;2&nbsp;місце&nbsp;(157,5 кг.); Марія Карпич - підйом&nbsp;штанги&nbsp;на біцепс до&nbsp;56&nbsp;кг.&nbsp;(Teeneger 16-17)&nbsp;-&nbsp;2&nbsp;мiсце (35&nbsp;кг.); Віта Зоря&nbsp;- підйом&nbsp;штанги&nbsp;на біцепс до 67,5&nbsp;кг.&nbsp;(Teeneger 13-15)&nbsp;-&nbsp;1&nbsp;мiсце (40&nbsp;кг.); Великий внесок у цей успіх команди зробив президент клубу Григорій Душейко, один із постійних спонсорів і меценатів проведення кубків та чемпіонатів з пауерліфтингу, як всеукраїнського, так і світового рівня.  За його організаційної підтримки всі охочі серед дітей та молоді із  Чорнобаївського та Золотоніського районів мають змогу тренуватися у спортивному клубі «ВІКІНГ» та їздити на змагання різних рівнів. А виконання таких зобов’язань потребує чималих витрат.    «Розділяю радість усіх, хто долучився до цієї непересічної події у спорті, яка надасть потужного імпульсу у популяризації та пропаганді здорового способу життя, - сказав  Григорій Душейко . - Сьогодні ми зібралися у  період великих викликів і змін, але разом з тим це дуже величний  і визначальний для України час. Переконаний, що проведення таких заходів у час коли в країні триває війна дозволяє відволіктися нам від проблем та негараздів сьогодення і чітко зрозуміти, що після тріумфального завершення військових дій, в подальшому мають бути перемоги тільки спортивні». Григорій Петрович подякував організаторам Кубку Євразії за можливість спортсменам з Черкащини, зокрема спортивному клубу «ВІКІНГ» позмагатися із світилами пауерліфтингу з інших країн, аби зрозуміти, як і куди їм рухатися далі, щоб стати чемпіонами серйозних міжнародних заходів. Для вікінгівців, які стали чемпіонами та призерами Кубку Євразії, ця важлива перемога є чудовим джерелом енергії для подальшої реалізації наступних проектів,бажання рухатися вперед, досягати нових цілей разом з президентом клубу пропагуючи здоровий спосіб життя. - Дякуємо, що ви з нами, Григорію Петровичу, - дружно заявляють силачі спортивного клубу. - Вірте в нас і ми вас не підведемо.     Ніна Семенова',
        'author_id' => '1',
        'created_time' => '2019-11-18 15:35:22',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Чотири золотих , дві срібних, одну бронзову медалі та дві нагороди в Абсолютній Світовій першості приніс у скарбничку чорнобаївських  «ВІКІНГів» виступ на Кубку Євразії 2019 GPA / IPO з пауерліфтингу та окремих вправ, який цими вихідними відбувся в Києві.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_15-35-17_703.png" alt="" title="" /></p>
<p class=\\"bb_p\\">До головної події року пауерліфтери готувалися з початку сезону. Зізнаються, що завдання було нелегким, адже випробувати свої сили на міжнародні змагання приїхало чимало справжніх професіоналів із України, США, Білорусі, Болгарії, Грузії, Туркменістану, Кіпру, Латвії, Ірану та Азербайджану. Загалом 204 спортсмена, які змагалися у 284 номінаціях. За право стати кращими й виграти чемпіонські трофеї у деяких вікових та вагових категоріях розгорілась небувала конкуренція. Та ніякі перипетії не стали на перешкоді  іменитим Чорнобаївським спортсменам. Неймовірний позитив і надзвичайні емоції  допомагали їм досягати своїх найкращих результатів. Вони вкотре підтвердили свою майстерність та здобули такі нагороди:</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">&nbsp; Валентин&nbsp;Гонтар , капітан СК «ВІКІНГ»</b>-&nbsp;пауерліфтинг</p>
<p class=\\"bb_p\\">до&nbsp;75 кг. -&nbsp;1місце (сума&nbsp;670&nbsp;кг.);</p>
<p class=\\"bb_p\\">по</p>
<p class=\\"bb_p\\">вправах : присідання&nbsp;(265)&nbsp;кг.&nbsp;, жим&nbsp;(145)&nbsp;кг.,</p>
<p class=\\"bb_p\\">станова тяга&nbsp;(260)&nbsp;кг.</p>
<p class=\\"bb_p\\">-</p>
<p class=\\"bb_p\\">пауерліфтинг Абсолютна першість&nbsp;(серед всіх вагових</p>
<p class=\\"bb_p\\">категорій)&nbsp;1&nbsp;місце;</p>
<p class=\\"bb_p\\">-&nbsp;двоборство</p>
<p class=\\"bb_p\\">до 75 кг. -&nbsp;1&nbsp;місце (сума&nbsp;405&nbsp;кг.);</p>
<p class=\\"bb_p\\">-&nbsp;двоборство</p>
<p class=\\"bb_p\\">Абсолютна першість&nbsp;(серед всіх вагових</p>
<p class=\\"bb_p\\">категорій)&nbsp;-&nbsp;1&nbsp;місце;</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Олексій Жадько</b>- пауерліфтинг до 100 кг. - 3 місце (сума 590 кг.);</p>
<p class=\\"bb_p\\">по</p>
<p class=\\"bb_p\\">вправах : присідання&nbsp;210&nbsp;кг.&nbsp;, жим&nbsp;135&nbsp;кг.&nbsp;,</p>
<p class=\\"bb_p\\">станова тяга&nbsp;245&nbsp;кг.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">&nbsp;Ярослав Слуцький</b>-</p>
<p class=\\"bb_p\\">пауерліфтинг до&nbsp;82,5&nbsp;кг.&nbsp;(Teeneger</p>
<p class=\\"bb_p\\">18-19)&nbsp;-&nbsp;1&nbsp;місце (сума&nbsp;470&nbsp;кг.);</p>
<p class=\\"bb_p\\">-</p>
<p class=\\"bb_p\\">по вправах : присідання&nbsp;162.5&nbsp;кг.&nbsp;, жим&nbsp;115&nbsp;кг.&nbsp;,</p>
<p class=\\"bb_p\\">станова тяга&nbsp;192,5&nbsp;кг.</p>
<p class=\\"bb_p\\">Вюгар</p>
<p class=\\"bb_p\\">Гаджиєв - жим штанги лежачи до 90 кг.&nbsp;-&nbsp;2&nbsp;місце&nbsp;(157,5</p>
<p class=\\"bb_p\\">кг.);</p>
<p class=\\"bb_p\\">Марія Карпич</p>
<p class=\\"bb_p\\">-</p>
<p class=\\"bb_p\\">підйом&nbsp;штанги&nbsp;на біцепс до&nbsp;56&nbsp;кг.&nbsp;(Teeneger</p>
<p class=\\"bb_p\\">16-17)&nbsp;-&nbsp;2&nbsp;мiсце (35&nbsp;кг.);</p>
<p class=\\"bb_p\\">Віта</p>
<p class=\\"bb_p\\">Зоря&nbsp;- підйом&nbsp;штанги&nbsp;на біцепс до</p>
<p class=\\"bb_p\\">67,5&nbsp;кг.&nbsp;(Teeneger 13-15)&nbsp;-&nbsp;1&nbsp;мiсце (40&nbsp;кг.);</p>
<p class=\\"bb_p\\">Великий внесок у цей успіх команди зробив <b class=\\"bb_b\\">президент клубу Григорій Душейко</b>, один із постійних спонсорів і меценатів проведення кубків та чемпіонатів з пауерліфтингу, як всеукраїнського, так  і світового рівня.  За його організаційної підтримки всі охочі серед дітей та молоді із  Чорнобаївського та Золотоніського районів  мають змогу тренуватися у спортивному клубі «ВІКІНГ» та їздити на змагання різних рівнів. А виконання таких зобов’язань потребує чималих витрат. </p>
<p class=\\"bb_p\\">  «Розділяю радість усіх, хто долучився до цієї непересічної події у спорті, яка надасть потужного імпульсу у популяризації та пропаганді здорового способу життя, - сказав  Григорій Душейко . - Сьогодні ми зібралися у  період великих викликів і змін, але разом з тим це дуже величний  і визначальний для України час. Переконаний, що проведення таких заходів у час коли в країні триває війна дозволяє відволіктися нам від проблем та негараздів сьогодення і чітко зрозуміти, що після тріумфального завершення військових дій, в подальшому мають бути перемоги тільки спортивні».</p>
<p class=\\"bb_p\\">Григорій Петрович подякував організаторам Кубку Євразії за можливість спортсменам з Черкащини, зокрема спортивному клубу «ВІКІНГ» позмагатися із світилами пауерліфтингу з інших країн, аби зрозуміти, як і куди їм рухатися далі, щоб стати чемпіонами серйозних міжнародних заходів.</p>
<p class=\\"bb_p\\">Для вікінгівців, які стали чемпіонами та призерами Кубку Євразії, ця важлива перемога є чудовим джерелом енергії для подальшої реалізації наступних проектів,бажання рухатися вперед, досягати нових цілей разом з президентом клубу пропагуючи здоровий спосіб життя.</p>
<p class=\\"bb_p\\">- Дякуємо, що ви з нами, Григорію Петровичу, - дружно заявляють силачі спортивного клубу. - Вірте в нас і ми вас не підведемо.</p>
<p class=\\"bb_p\\">    <b class=\\"bb_b\\">Ніна Семенова</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkas-ki-vikinhy-pryvezly-nahorody-z-kubku-yevrazii/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '1794',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1794',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1794',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1794',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1794',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1794',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '1794',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1794',
        ),
      ),
    ),
    1793 => 
    array (
      'post' => 
      array (
        'id' => '1793',
        'title' => 'Смертельна пожежа на Черкащині. Врятувати дитину допоміг ветеран АТО',
        'alt_title' => '27727572a8eea14278e8d67893d4d769',
        'descr' => 'Смертельна пожежа на Черкащині. Врятувати дитину допоміг ветеран АТО',
        'short_post' => 'Трагедія сталася сьогодні у селі Медведівка, що на Чигиринщині. Місцевий житель допоміг врятувати від смерті найменшу дитину, що опинилася в палаючому будинку.  Про це повідомляє речник Управління ДСНС України в Черкаській області Костянтин Проценко. Як писав %SITENAME%, пожежа в житловому будинку сталася через несправний електричний обігрівач. У ній загинуло двоє хлопчиків 3-х та 4-х років. Найменшу дитину вдалося врятувати. Зараз за її життя борються лікарі. Мати під час пожежі перебувала у сусідки. Під час пожежі одним із перших на порятунок дітей кинувся місцевий житель Роман Холод. Розуміючи, що час йде на секунди, він двічі заходив до будинку звідки встиг винести на подвір’я дітей. Як ветеран АТО, маючи відповідну медичну підготовку, чоловік почав робити штучне дихання та непрямий масаж серця потерпілим. Романові вдалось “роздихати” найменшу дитину, життя якої наразі рятують лікарі.',
        'author_id' => '1',
        'created_time' => '2019-11-18 15:35:08',
        'keywords' => 'пожежа',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Трагедія сталася сьогодні у селі Медведівка, що на Чигиринщині</b>. <b class=\\"bb_b\\">Місцевий житель допоміг врятувати від смерті найменшу дитину, що опинилася в палаючому будинку. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_15-35-05_719.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє <b class=\\"bb_b\\">речник Управління ДСНС України в Черкаській області Костянтин Проценко</b>.</p>
<p class=\\"bb_p\\">Як писав <b class=\\"bb_b\\">%SITENAME%</b>, пожежа в житловому будинку сталася через несправний електричний обігрівач. У ній загинуло двоє хлопчиків 3-х та 4-х років. Найменшу дитину вдалося врятувати. Зараз за її життя борються лікарі. Мати під час пожежі перебувала у сусідки.</p>
<p class=\\"bb_p\\">Під час пожежі одним із перших на порятунок дітей кинувся місцевий житель Роман Холод. Розуміючи, що час йде на секунди, він двічі заходив до будинку звідки встиг винести на подвір’я дітей.</p>
<p class=\\"bb_p\\">Як ветеран АТО, маючи відповідну медичну підготовку, чоловік почав робити штучне дихання та непрямий масаж серця потерпілим. Романові вдалось “роздихати” найменшу дитину, життя якої наразі рятують лікарі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/smertelna-pozhezha-na-cherkashhini-vryatuvati-ditinu-dopomig-veteran-ato/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '1793',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1793',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1793',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1793',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1793',
        ),
      ),
    ),
    1791 => 
    array (
      'post' => 
      array (
        'id' => '1791',
        'title' => 'Процес затягнувся: всі райони Черкащини досі залишаються без голів РДА',
        'alt_title' => 'bbd68c8f6b12648b6b9c8bcd327f8975',
        'descr' => 'Процес затягнувся: всі райони Черкащини досі залишаються без голів РДА',
        'short_post' => 'Досі без голів райдержадміністрацій залишаються всі райони Черкаської області. Про це повідомив під час прес-конференції голова ОДА Роман Боднар. “Зараз є 20 вакансій, які пройшли погодження Кабміну, допускаю, що можуть бути якісь призначення ще не готові. Я пройшов співбесіди з усіма, оскільки відбирав кандидатури не я. Втім ми розширюємо коло кандидатів, створюємо кадровий резерв. У той же час через програму “Ліфт” у “Фейсбук” надійшло понад 100 кандидатур. Частина з них відсіялась на першому етапі, коли потрібно було заповнити надіслану форму. Ще третину відсіяли, бо вони не мають належного досвіду, хоч ми ці кандидатури і не відкидаємо зовсім, просто для голів РДА потрібні готові кадри, які одразу почнуть працювати. Однак ми будемо ще з ними працювати, оскільки у нас з’являться ще вакансії у департаментах. Ми проведемо співбесіди із тими, хто на нашу думку, готові очолити район. Також ще радитимемося з народними депутатами. Для мене важливий не так наявний досвід, як бажання вчитися”, – деталізував Боднар. Він також додав, що до кінця тижня тижня по деяких кандидатурах вже відправлятимуть документи до Кабміну, утім, яких саме райдержадміністрацій це стосується – не уточнив. Роман Боднар також сказав, що перевіряти кандидатів на посади на поліграфі, як те передбачає “Ліфт”, на Черкащині не будуть. “У нас немає на це часу. Та й у мене є такий досвід, що я за п’ять секунд визначаю, чи можна з людиною працювати далі. Поліграф – це непроста технологія. Він потребує підготовки і все одно є спеціальні методики, як його обманути. Тому ми не будемо гратися в ці ігри”, – наголосив Боднар.',
        'author_id' => '1',
        'created_time' => '2019-11-18 15:25:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Досі без голів райдержадміністрацій залишаються всі райони Черкаської області. Про це повідомив під час прес-конференції голова ОДА Роман Боднар.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_15-25-03_216.png" alt="" title="" /></p>
<p class=\\"bb_p\\">“Зараз є 20 вакансій, які пройшли погодження Кабміну, допускаю, що можуть бути якісь призначення ще не готові. Я пройшов співбесіди з усіма, оскільки відбирав кандидатури не я. Втім ми розширюємо коло кандидатів, створюємо кадровий резерв. У той же час через програму “Ліфт” у “Фейсбук” надійшло понад 100 кандидатур. Частина з них відсіялась на першому етапі, коли потрібно було заповнити надіслану форму. Ще третину відсіяли, бо вони не мають належного досвіду, хоч ми ці кандидатури і не відкидаємо зовсім, просто для голів РДА потрібні готові кадри, які одразу почнуть працювати. Однак ми будемо ще з ними працювати, оскільки у нас з’являться ще вакансії у департаментах. Ми проведемо співбесіди із тими, хто на нашу думку, готові очолити район. Також ще радитимемося з народними депутатами. Для мене важливий не так наявний досвід, як бажання вчитися”, – деталізував Боднар.</p>
<p class=\\"bb_p\\">Він також додав, що до кінця тижня тижня по деяких кандидатурах вже відправлятимуть документи до Кабміну, утім, яких саме райдержадміністрацій це стосується – не уточнив.</p>
<p class=\\"bb_p\\">Роман Боднар також сказав, що перевіряти кандидатів на посади на поліграфі, як те передбачає “Ліфт”, на Черкащині не будуть.</p>
<p class=\\"bb_p\\">“У нас немає на це часу. Та й у мене є такий досвід, що я за п’ять секунд визначаю, чи можна з людиною працювати далі. Поліграф – це непроста технологія. Він потребує підготовки і все одно є спеціальні методики, як його обманути. Тому ми не будемо гратися в ці ігри”, – наголосив Боднар.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/proczes-zatyagnuvsya-vsi-rajony-cherkashhyny-dosi-zalyshayutsya-bez-goliv-rda/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1791',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1791',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1791',
        ),
      ),
    ),
    1790 => 
    array (
      'post' => 
      array (
        'id' => '1790',
        'title' => 'Синоптики розповіли, коли на Черкащину вторгнуться заморозки',
        'alt_title' => '72e1961726e09c32a7bf21379d0ce354',
        'descr' => 'Синоптики розповіли, коли на Черкащину вторгнуться заморозки',
        'short_post' => 'Із середини цього тижня погода на Черкащині почне змінюватися. Про це повідомляє пресслужба Черкаського обласного гідрометцентру. Найближчі дві доби характер погоди суттєво не зміниться. Більш тепле повітря, що надходить із південними вітрами, сприяє утворенню адвентивних туманів, особливо після заходу сонця. Температура вночі перебуватиме в межах -1?С…+4?С, вдень +4…+9?С. У другій половині тижня погода зміниться. Вже ввечері 21 листопада на Черкащину пошириться холодне повітря з районів північних морів. До кінця місяця нічні температури перебуватимуть в межах -3…-8?С, вдень – близько 0?С. За попередніми розрахунками, значних опадів очікувати не варто.',
        'author_id' => '1',
        'created_time' => '2019-11-18 15:15:09',
        'keywords' => 'погода',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Із середини цього тижня погода на Черкащині почне змінюватися.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_15-15-04_889.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Черкаського обласного гідрометцентру.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Найближчі дві доби</b> характер погоди суттєво не зміниться. Більш тепле повітря, що надходить із південними вітрами, сприяє утворенню адвентивних туманів, особливо після заходу сонця. Температура вночі перебуватиме в межах -1?С…+4?С, вдень +4…+9?С.</p>
<p class=\\"bb_p\\">У другій половині тижня погода зміниться. Вже ввечері 21 листопада на Черкащину пошириться холодне повітря з районів північних морів. До кінця місяця <b class=\\"bb_b\\">нічні температури</b> перебуватимуть в межах <b class=\\"bb_b\\">-3…-8?С</b>, <b class=\\"bb_b\\">вдень</b> – <b class=\\"bb_b\\">близько 0?С</b>. За попередніми розрахунками, <b class=\\"bb_b\\">значних опадів очікувати не варто</b>.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/sinoptiki-rozpovili-koli-na-cherkashhinu-vtorgnutsya-zamorozki/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1790',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1790',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '1790',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1790',
        ),
      ),
    ),
    1788 => 
    array (
      'post' => 
      array (
        'id' => '1788',
        'title' => 'Один із черкаських тролейбусів тимчасово змінює маршрут',
        'alt_title' => 'f85213819bf5f7b0ba4fc0bdb2b97b12',
        'descr' => 'Один із черкаських тролейбусів тимчасово змінює маршрут',
        'short_post' => 'У понеділок, 18 листопада, рух тролейбусів маршруту №10 змінено у зв’язку з асфальтуванням вулиці Сумгаїтської, інформує пресслужба міськради. Так, з 9:00 тролейбуси №10 пересуватимуться по вулиці Руставі.',
        'author_id' => '1',
        'created_time' => '2019-11-18 15:05:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У понеділок, 18 листопада, рух тролейбусів маршруту №10 змінено у зв’язку з асфальтуванням вулиці Сумгаїтської, інформує пресслужба міськради.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_15-05-03_7.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Так, з 9:00 тролейбуси №10 пересуватимуться по вулиці Руставі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/odyn-iz-cherkaskyh-trolejbusiv-tymchasovo-zminyuye-marshrut/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1788',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1788',
        ),
      ),
    ),
    1787 => 
    array (
      'post' => 
      array (
        'id' => '1787',
        'title' => 'Жителю Уманщини за розбій обрали запобіжний захід',
        'alt_title' => '13ce15c3b545ef58c1213ec9489f9749',
        'descr' => 'Жителю Уманщини за розбій обрали запобіжний захід',
        'short_post' => 'Жителю Уманського району, який здійснив розбійний напад на місцевого жителя, повідомлено про підозру та обрано запобіжний захід у вигляді домашнього арешту.Уманською місцевою прокуратурою здійснюється процесуальне керівництво в кримінальному провадженні, яке розпочато за фактом незаконного заволодіння чужим майном, поєднаного із застосуванням фізичного насильства, що є небезпечним для здоров’я потерпілого, за ознаками кримінального правопорушення, передбаченого ч. 1 ст. 187 КК України.У ході досудового розслідування встановлено, що 07.11.2019 житель Уманського району, перебуваючи у стані алкогольного сп’яніння, здійснив розбійний напад на 51-річного місцевого жителя, заволодів майном потерпілого та зник з місця події.Вжитими слідчими (розшуковими) заходами правопорушника встановлено та доставлено до органу досудового розслідування. На підставі зібраних у провадженні доказів 09.11.2019 вказаній особі повідомлено про підозру у вчиненні кримінального правопорушення, передбаченого ч. 1 ст. 187 КК України.13 листопада 2019 року Уманським міськрайонним судом за клопотанням Уманської місцевої прокуратури вказаній особі обрано запобіжний захід у вигляді домашнього арешту.Досудове розслідування у вказаному кримінальному провадженні перебуває на контролі керівництва Уманської місцевої прокуратури.Довідково: санкція ч. 1 ст. 187 КК України передбачає покарання у вигляді позбавлення волі на строк від 3 до 7 років.За інформацією Уманської місцевої прокуратури',
        'author_id' => '1',
        'created_time' => '2019-11-18 14:58:25',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Жителю Уманського району, який здійснив розбійний напад на місцевого жителя, повідомлено про підозру та обрано запобіжний захід у вигляді домашнього арешту.</b></p><p class=\\"bb_p\\">Уманською місцевою прокуратурою здійснюється процесуальне керівництво в кримінальному провадженні, яке розпочато за фактом незаконного заволодіння чужим майном, поєднаного із застосуванням фізичного насильства, що є небезпечним для здоров’я потерпілого, за ознаками кримінального правопорушення, передбаченого ч. 1 ст. 187 КК України.</p><p class=\\"bb_p\\">У ході досудового розслідування встановлено, що 07.11.2019 житель Уманського району, перебуваючи у стані алкогольного сп’яніння, здійснив розбійний напад на 51-річного місцевого жителя, заволодів майном потерпілого та зник з місця події.</p><p class=\\"bb_p\\">Вжитими слідчими (розшуковими) заходами правопорушника встановлено та доставлено до органу досудового розслідування. На підставі зібраних у провадженні доказів 09.11.2019 вказаній особі повідомлено про підозру у вчиненні кримінального правопорушення, передбаченого ч. 1 ст. 187 КК України.</p><p class=\\"bb_p\\">13 листопада 2019 року Уманським міськрайонним судом за клопотанням Уманської місцевої прокуратури вказаній особі обрано запобіжний захід у вигляді домашнього арешту.</p><p class=\\"bb_p\\">Досудове розслідування у вказаному кримінальному провадженні перебуває на контролі керівництва Уманської місцевої прокуратури.</p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Довідково:</b> санкція ч. 1 ст. 187 КК України передбачає покарання у вигляді позбавлення волі на строк від 3 до 7 років.</p><p class=\\"bb_p\\">За інформацією Уманської місцевої прокуратури</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_14-58-23_572.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/18/post-37245" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1787',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1787',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1787',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1787',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1787',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1787',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1787',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '1787',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1787',
        ),
      ),
    ),
  ),
); 
?>