<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578604830.789 (2020-01-09 23:20:30) */
return array (
  'count' => 6,
  'rows' => 
  array (
    5817 => 
    array (
      'post' => 
      array (
        'id' => '5817',
        'title' => 'Черкащанина, який влаштував у квартирі нарколабораторію, посадять на 8 років',
        'alt_title' => '58e825e6761ae43e2511fc2c74d7bf1e',
        'descr' => 'Черкащанина, який влаштував у квартирі нарколабораторію, посадять на 8 років',
        'short_post' => 'Черкаською місцевою прокуратурою на належному рівні підтримано обвинувачення у кримінальному провадженні стосовно 30-річного жителя м. Черкаси, який обвинувачується у вчиненні кримінальних правопорушень, передбачених ч. 2 ст. 311 (незаконне придбання та зберігання прекурсорів у великих розмірах, з метою їх використання для виготовлення психотропних речовин), ч. 3 ст. 313 (незаконне придбання, зберігання обладнання, призначеного для виготовлення психотропних речовин з метою виготовлення психотропних речовин), ч. 2 ст. 307 (незаконне виготовлення та зберігання психотропної речовини у великих розмірах з метою збуту) Кримінального кодексу України. Установлено, що обвинувачений незаконно придбав прекурсор у великих розмірах, реактиви та хімічне обладнання для використання у виготовленні психотропних речовин (амфетамін), які зберігав в приміщенні своєї квартири, з метою збуту для особистого матеріального збагачення. Завдяки принциповій позиції процесуального прокурора, який враховуючи тяжкість вчинених злочинів та суспільну небезпеку скоєного, наполягав на суворому покаранні, вироком Соснівського районного суду м. Черкаси зловмисника визнано винним у вказаних вище кримінальних правопорушеннях і засуджено до 8 років позбавлення волі без конфіскації майна. На цей час вирок суду не вступив в законну силу та вивчається прокуратурою на предмет законності. Повідомляє прес-служба  прокуратури Черкаської області.',
        'author_id' => '1',
        'created_time' => '2020-01-09 18:05:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Черкаською місцевою прокуратурою на належному рівні підтримано обвинувачення у кримінальному провадженні стосовно 30-річного жителя м. Черкаси, який обвинувачується у вчиненні кримінальних правопорушень, передбачених ч. 2 ст. 311 (незаконне придбання та зберігання прекурсорів у великих розмірах, з метою їх використання для виготовлення психотропних речовин), ч. 3 ст. 313 (незаконне придбання, зберігання обладнання, призначеного для виготовлення психотропних речовин з метою виготовлення психотропних речовин), ч. 2 ст. 307 (незаконне виготовлення та зберігання психотропної речовини у великих розмірах з метою збуту) Кримінального кодексу України.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-09/2020-01-09_18-05-03_795.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Установлено, що обвинувачений незаконно придбав прекурсор у великих розмірах, реактиви та хімічне обладнання для використання у виготовленні психотропних речовин (амфетамін), які зберігав в приміщенні своєї квартири, з метою збуту для особистого матеріального збагачення.</p>
<p class=\\"bb_p\\">Завдяки принциповій позиції процесуального прокурора, який враховуючи тяжкість вчинених злочинів та суспільну небезпеку скоєного, наполягав на суворому покаранні, вироком Соснівського районного суду м. Черкаси зловмисника визнано винним у вказаних вище кримінальних правопорушеннях і засуджено до 8 років позбавлення волі без конфіскації майна.</p>
<p class=\\"bb_p\\">На цей час вирок суду не вступив в законну силу та вивчається прокуратурою на предмет законності.</p>
<p class=\\"bb_p\\">Повідомляє прес-служба  прокуратури Черкаської області.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkashhanyna-yakyj-vlashtuvav-u-kvartyri-narkolaboratoriyu-posadyat-na-8-rokiv/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5817',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5817',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5817',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5817',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5817',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5817',
        ),
      ),
    ),
  ),
); 
?>