<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579206466.3227 (2020-01-16 22:27:46) */
return array (
  'count' => 6402,
  'rows' => 
  array (
    5650 => 
    array (
      'post' => 
      array (
        'id' => '5650',
        'title' => 'Завтра черкащанам обіцяють невеликий мороз',
        'alt_title' => '1fe66228efa8bc6402bf7124ca699e5d',
        'descr' => 'Завтра черкащанам обіцяють невеликий мороз',
        'short_post' => 'Незважаючи на аномальне тепло цьогорічної зими, Різдво, як і належить по клімату, відзначилось морозами. Минулої ночі в умовах ясного неба повітря вихолоджувалося до 4-8? морозу, повідомляє Черкаський обласний гідрометцентр. Сьогодні на ранок температура 7? морозу, вітру немає, відносна вологість 88%, атмосферний тиск 761 мм.рт.ст. За прогнозом вдень виступ західного антициклону продовжить утримувати малохмарну, маловітряну та без опадів погоду. Температура підвищиться до 0?. Атмосферний тиск слабко зростатиме, відносна вологість повітря зменшиться. На завтра, 8 січня слабкі морози вдень та помірні вночі утримаються. Вплив чергового циклону з невеликими опадами, туманами та потеплінням очікується 9 січня. Download WordPress Themes FreeDownload Best WordPress Themes Free DownloadDownload WordPress ThemesDownload Best WordPress Themes Free Downloadudemy course download freedownload huawei firmwareDownload WordPress Themes Freefree download udemy course',
        'author_id' => '1',
        'created_time' => '2020-01-07 13:58:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Незважаючи на аномальне тепло цьогорічної зими, Різдво, як і належить по клімату, відзначилось морозами. Минулої ночі в умовах ясного неба повітря вихолоджувалося до 4-8? морозу, повідомляє Черкаський обласний гідрометцентр.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-07/2020-01-07_13-58-03_487.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Сьогодні на ранок температура 7? морозу, вітру немає, відносна вологість 88%, атмосферний тиск 761 мм.рт.ст. За прогнозом вдень виступ західного антициклону продовжить утримувати малохмарну, маловітряну та без опадів погоду. Температура підвищиться до 0?. Атмосферний тиск слабко зростатиме, відносна вологість повітря зменшиться.</p>
<p class=\\"bb_p\\">На завтра, 8 січня слабкі морози вдень та помірні вночі утримаються. Вплив чергового циклону з невеликими опадами, туманами та потеплінням очікується 9 січня.</p>
<p class=\\"bb_p\\">Download WordPress Themes FreeDownload Best WordPress Themes Free DownloadDownload WordPress ThemesDownload Best WordPress Themes Free Downloadudemy course download freedownload huawei firmwareDownload WordPress Themes Freefree download udemy course</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/zavtra-cherkashhanam-obiczyayut-nevelykyj-moroz/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '5650',
        ),
      ),
    ),
    5649 => 
    array (
      'post' => 
      array (
        'id' => '5649',
        'title' => '“Подарунок” під ялинку: черкасець посеред дня знімав та ховав у торби тротуарну плитку',
        'alt_title' => '55982bc29fc813086c1b85c4ddd689fe',
        'descr' => '“Подарунок” під ялинку: черкасець посеред дня знімав та ховав у торби тротуарну плитку',
        'short_post' => 'Містяни зловили «на гарячому» та передали патрульним 64-річного черкащанина, який намагався вкрасти тротуарну плитку по вулиці Хоменка у Черкасах. Інцидент трапився 5 січня, повідомляє прес-служба Патрульної поліції. Чоловік встиг покласти до своєї сумки 7 брусків тротуарної плитки, якими незаконно заволодів. Наразі черкасцю у відділі поліції доведеться пояснити, що саме спонукало його здійснити крадіжку майна. Слідчі органи встановлять, яке саме покарання у суді чекає на громадянина по факту вчиненого правопорушення. Free Download WordPress ThemesDownload Nulled WordPress ThemesDownload WordPress Themes FreeDownload Premium WordPress Themes Freelynda course free downloaddownload micromax firmwareFree Download WordPress Themesfree download udemy paid course',
        'author_id' => '1',
        'created_time' => '2020-01-07 13:45:23',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Містяни зловили «на гарячому» та передали патрульним 64-річного черкащанина, який намагався вкрасти тротуарну плитку по вулиці Хоменка у Черкасах. Інцидент трапився 5 січня, повідомляє прес-служба Патрульної поліції.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-07/2020-01-07_13-45-11_136.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Чоловік встиг покласти до своєї сумки 7 брусків тротуарної плитки, якими незаконно заволодів.</p>
<p class=\\"bb_p\\">Наразі черкасцю у відділі поліції доведеться пояснити, що саме спонукало його здійснити крадіжку майна.</p>
<p class=\\"bb_p\\">Слідчі органи встановлять, яке саме покарання у суді чекає на громадянина по факту вчиненого правопорушення.</p>
<p class=\\"bb_p\\">Free Download WordPress ThemesDownload Nulled WordPress ThemesDownload WordPress Themes FreeDownload Premium WordPress Themes Freelynda course free downloaddownload micromax firmwareFree Download WordPress Themesfree download udemy paid course</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/podarunok-pid-yalynku-cherkasecz-posered-dnya-znimav-ta-hovav-u-torby-trotuarnu-plytku-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5649',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5649',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5649',
        ),
      ),
    ),
    5648 => 
    array (
      'post' => 
      array (
        'id' => '5648',
        'title' => 'На Святвечір у Черкасах горе-мисливець загубив рушницю та впольованого зайця',
        'alt_title' => '5f63eb51c5e45a0e7b13881f55192afe',
        'descr' => 'На Святвечір у Черкасах горе-мисливець загубив рушницю та впольованого зайця',
        'short_post' => 'Вчора, 6 січня, йдучи вулицею Хоменка у Черкасах городянин побачив мисливську рушницю та пакет, в якому був застрелений заєць. Про це повідомляє прес-служба патрульної поліції. Патрульними на місце одразу було викликано слідчо-оперативну групу, яка вилучила рушницю на експертизу. Зараз слідчі Черкаського відділу поліції встановлюють особу власника зброї та обставини, за яких рушниця виявилась на вулиці. Нагадаємо, що за незаконне поводження зі зброєю передбачено кримінальну відповідальність за ст.263 Кримінального кодексу України Download WordPress Themes FreeDownload Premium WordPress Themes FreeDownload Premium WordPress Themes FreeDownload Best WordPress Themes Free Downloadudemy free downloaddownload micromax firmwareDownload Nulled WordPress Themesudemy course download free',
        'author_id' => '1',
        'created_time' => '2020-01-07 13:15:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вчора, 6 січня, йдучи вулицею Хоменка у Черкасах городянин побачив мисливську рушницю та пакет, в якому був застрелений заєць. Про це повідомляє прес-служба патрульної поліції.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-07/2020-01-07_13-15-02_559.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Патрульними на місце одразу було викликано слідчо-оперативну групу, яка вилучила рушницю на експертизу.</p>
<p class=\\"bb_p\\">Зараз слідчі Черкаського відділу поліції встановлюють особу власника зброї та обставини, за яких рушниця виявилась на вулиці.</p>
<p class=\\"bb_p\\">Нагадаємо, що за незаконне поводження зі зброєю передбачено кримінальну відповідальність за ст.263 Кримінального кодексу України</p>
<p class=\\"bb_p\\">Download WordPress Themes FreeDownload Premium WordPress Themes FreeDownload Premium WordPress Themes FreeDownload Best WordPress Themes Free Downloadudemy free downloaddownload micromax firmwareDownload Nulled WordPress Themesudemy course download free</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-svyatvechir-u-cherkasah-gore-myslyvecz-zagubyv-rushnyczyu-ta-vpolovanogo-zajczya-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5648',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5648',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5648',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5648',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5648',
        ),
      ),
    ),
    5647 => 
    array (
      'post' => 
      array (
        'id' => '5647',
        'title' => 'На Черкащині правоохоронці та податківці зупинили діяльність незаконних АЗС',
        'alt_title' => '4b8187c771a098131c3aed4f29e90606',
        'descr' => 'На Черкащині правоохоронці та податківці зупинили діяльність незаконних АЗС',
        'short_post' => 'Як повідомляють в ГУ ДПС у Черкаській області, за розпорядженням очільника Черкаської ОДА, спільно з працівниками Державної фіскальної служби та правоохоронцями протягом останнього тижня було перевірено близько двох десятків заправок на території області. Під час перевірки були виявленні численні порушення, а за окремими фактами навіть були відкриті кримінальні провадження. Черкаські податківці інформують, що у період з 28 грудня 2019 року по 06 січня 2020-го року вже проведено 18 перевірок суб’єктів господарювання за місцем провадження АЗС/АЗГП, за результатами яких: встановлено факти реалізації пального без ліцензії та накладено штрафних санкцій у розмірі 250 тисяч гривень;  демонтовано 5 АЗС/АГЗС, на яких проводилась господарська діяльність без  відповідних дозвільних документів, отримання яких передбачено чинним законодавством; складено 8 протоколів про адміністративні правопорушення за статтею 164 Кодексу України про адміністративні правопорушення (порушення порядку провадження господарської діяльності); вилучено з незаконного обігу паливно-мастильних матеріалів (дизельне паливо, бензин, скраплений газ) понад 167 тонн та обладнання  орієнтовною вартістю 3,9 мільйонів гривень. У рамках відповідних кримінальних проваджень проведено ряд невідкладних слідчих дій по документуванню протиправної господарської діяльності АЗС/АЗГП. На даний час вирішується питання про накладення арешту на вилучене майно та визнання його речовими доказами у кримінальному провадженні.',
        'author_id' => '1',
        'created_time' => '2020-01-07 12:59:31',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Як повідомляють в  ГУ ДПС у Черкаській області, за розпорядженням очільника Черкаської ОДА, спільно з працівниками Державної фіскальної служби та правоохоронцями  протягом останнього тижня було перевірено близько двох десятків заправок на території області. Під час перевірки були виявленні численні порушення, а за окремими фактами навіть були відкриті кримінальні провадження.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-07/2020-01-07_12-58-41_752.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Черкаські податківці інформують, що у період з 28 грудня 2019 року по 06 січня 2020-го року вже проведено <b class=\\"bb_b\\">18</b> перевірок суб’єктів господарювання за місцем провадження АЗС/АЗГП, за результатами яких:</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-07/2020-01-07_12-58-54_788.png" alt="" title="" /></p>
<p class=\\"bb_p\\">встановлено факти реалізації пального без ліцензії та накладено штрафних санкцій у розмірі <b class=\\"bb_b\\">250 тисяч гривень</b>; </p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-07/2020-01-07_12-59-10_578.png" alt="" title="" /></p>
<p class=\\"bb_p\\">демонтовано <b class=\\"bb_b\\">5</b> АЗС/АГЗС, на яких проводилась господарська діяльність без  відповідних дозвільних документів, отримання яких передбачено чинним законодавством;</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-07/2020-01-07_12-59-19_516.png" alt="" title="" /></p>
<p class=\\"bb_p\\">складено <b class=\\"bb_b\\">8</b> протоколів про адміністративні правопорушення за статтею 164 Кодексу України про адміністративні правопорушення (порушення порядку провадження господарської діяльності);</p>
<p class=\\"bb_p\\">вилучено з незаконного обігу паливно-мастильних матеріалів (дизельне паливо, бензин, скраплений газ) понад <b class=\\"bb_b\\">167</b> тонн та обладнання  орієнтовною вартістю <b class=\\"bb_b\\">3,9 мільйонів гривень</b>.</p>
<p class=\\"bb_p\\">У рамках відповідних кримінальних проваджень проведено ряд невідкладних слідчих дій по документуванню протиправної господарської діяльності АЗС/АЗГП.</p>
<p class=\\"bb_p\\">На даний час вирішується питання про накладення арешту на вилучене майно та визнання його речовими доказами у кримінальному провадженні.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-pravookhorontsi-ta-podatkivtsi-zupynyly-diial-nist-nezakonnykh-azs-foto/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '5647',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5647',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5647',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5647',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5647',
        ),
      ),
    ),
    5646 => 
    array (
      'post' => 
      array (
        'id' => '5646',
        'title' => 'На Святвечір на Черкащині згоріли два сараї',
        'alt_title' => 'a37240018102bdb9354eb00bf5af914f',
        'descr' => 'На Святвечір на Черкащині згоріли два сараї',
        'short_post' => '6 січня близько 10 години у селі Самгородок, Смілянського району, виникла пожежа у надвірній споруді. Про це повідомляє прес-служба УДСНС в Черкаській області. Пожежу на вулиці Гагаріна ліквідували смілянські рятувальники та вогнеборці місцевої пожежної команди із села Ташлик. Попри зусилля пожежних вогонь встиг пошкодити покрівлю та перекриття споруди. Цього ж дня, близько 22:40 у місті Городище загорілася надвірна споруда на вулиці Толстого. Пожежу о 23:45 локалізували, а о 02:55 повністю ліквідували рятувальники 4-ї пожежно-рятувальної частини. За попередніми даними, в обох випадках, причинами пожеж стала необережність під час куріння. Download WordPress Themes FreeFree Download WordPress ThemesDownload WordPress ThemesDownload Premium WordPress Themes Freefree download udemy paid coursedownload samsung firmwareDownload WordPress Themesfree download udemy paid course',
        'author_id' => '1',
        'created_time' => '2020-01-07 12:58:35',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">6 січня близько 10 години у селі Самгородок, Смілянського району, виникла пожежа у надвірній споруді. Про це повідомляє прес-служба УДСНС в Черкаській області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-07/2020-01-07_12-58-29_437.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Пожежу на вулиці Гагаріна ліквідували смілянські рятувальники та вогнеборці місцевої пожежної команди із села Ташлик. Попри зусилля пожежних вогонь встиг пошкодити покрівлю та перекриття споруди.</p>
<p class=\\"bb_p\\">Цього ж дня, близько 22:40 у місті Городище загорілася надвірна споруда на вулиці Толстого. Пожежу о 23:45 локалізували, а о 02:55 повністю ліквідували рятувальники 4-ї пожежно-рятувальної частини.</p>
<p class=\\"bb_p\\">За попередніми даними, в обох випадках, причинами пожеж стала необережність під час куріння.</p>
<p class=\\"bb_p\\">Download WordPress Themes FreeFree Download WordPress ThemesDownload WordPress ThemesDownload Premium WordPress Themes Freefree download udemy paid coursedownload samsung firmwareDownload WordPress Themesfree download udemy paid course</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-svyatvechir-na-cherkashhyni-zgorily-dva-sarayi/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '5646',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '5646',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5646',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5646',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5646',
        ),
      ),
    ),
    5645 => 
    array (
      'post' => 
      array (
        'id' => '5645',
        'title' => 'У Черкасах маршрутка потрапила в ДТП',
        'alt_title' => 'd190d54b43f7bebf998674bd35768cf0',
        'descr' => 'У Черкасах маршрутка потрапила в ДТП',
        'short_post' => 'У Черкасах сталася ДТП за участі маршрутки та Mercedes-Benz. Про це повідомляє прес-служба Патрульної поліції. Зіткнення транспортних засобів сталося вчора на вулиці Смілянській. Водій маршрутки проявив неуважність перед зміною напрямку руху, не переконався у безпечності та не надав переваги іншому авто і скоїв з ним зіткнення. Потерпілих внаслідок автопригоди немає. На винуватця патрульні склали протокол за ст. 124 КУпАП. Download WordPress ThemesDownload Premium WordPress Themes FreeDownload Nulled WordPress ThemesFree Download WordPress Themesdownload udemy paid course for freedownload coolpad firmwareFree Download WordPress Themesonline free course',
        'author_id' => '1',
        'created_time' => '2020-01-07 12:58:28',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Черкасах сталася ДТП за участі маршрутки та Mercedes-Benz. Про це повідомляє прес-служба Патрульної поліції.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-07/2020-01-07_12-58-05_188.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зіткнення транспортних засобів сталося вчора на вулиці Смілянській.</p>
<p class=\\"bb_p\\">Водій маршрутки проявив неуважність перед зміною напрямку руху, не переконався у безпечності та не надав переваги іншому авто і скоїв з ним зіткнення. Потерпілих внаслідок автопригоди немає.</p>
<p class=\\"bb_p\\">На винуватця патрульні склали протокол за ст. 124 КУпАП.</p>
<p class=\\"bb_p\\">Download WordPress ThemesDownload Premium WordPress Themes FreeDownload Nulled WordPress ThemesFree Download WordPress Themesdownload udemy paid course for freedownload coolpad firmwareFree Download WordPress Themesonline free course</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-cherkasah-marshrutka-potrapyla-v-dtp-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5645',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5645',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5645',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5645',
        ),
      ),
    ),
    5644 => 
    array (
      'post' => 
      array (
        'id' => '5644',
        'title' => 'Відомі українські футболісти на свята тренуються у Черкасах',
        'alt_title' => 'a423f14303b60a99375440b7eaf80437',
        'descr' => 'Відомі українські футболісти на свята тренуються у Черкасах',
        'short_post' => 'Черкаські футболісти данського "Сендерюска" і донецького "Шахтаря" Артем Довбик і Артем Бондаренко після Нового року відразу пішли працювати у черкаський спортклуб "FTC". Про це інформує видання "Табло". Таким чином, хлопці підтримують свою форму у міжсезоння. Самі футболісти зазначають, що тренування продуктивні і доволі виснажливі. - Тренування – супер! Більше не прийдемо, – жартівливо зазначив виснажений Бондаренко.',
        'author_id' => '1',
        'created_time' => '2020-01-07 11:25:25',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Черкаські футболісти данського "Сендерюска" і донецького "Шахтаря" Артем Довбик і Артем Бондаренко після Нового року відразу пішли працювати у черкаський спортклуб "FTC</b>".</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-07/2020-01-07_11-25-07_642.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це інформує видання "Табло".</p>
<p class=\\"bb_p\\">Таким чином, хлопці підтримують свою форму у міжсезоння. Самі футболісти зазначають, що тренування продуктивні і доволі виснажливі.</p>
<p class=\\"bb_p\\">- Тренування – супер! Більше не прийдемо, – жартівливо зазначив виснажений Бондаренко.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/vidomi-ukrains-ki-futbolisty-na-sviata-trenuiut-sia-u-cherkasakh-video/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5644',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5644',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5644',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '5644',
        ),
      ),
    ),
    5643 => 
    array (
      'post' => 
      array (
        'id' => '5643',
        'title' => 'Уряд дозволив пільговикам переходити на готівкову форму виплат у будь-який час',
        'alt_title' => 'a71212d5b78ebdc4ae75d331d16535bf',
        'descr' => 'Уряд дозволив пільговикам переходити на готівкову форму виплат у будь-який час',
        'short_post' => 'Із 1 січня 2020 року пільгові категорії українців матимуть право у будь-який час подати заяву про перехід на монетизовану (готівкову грошову) форму виплат на житлово-комунальні послуги. Уряд скасовує обмеження, яке не дозволяло українцям податися за «монетизацією» після 15 жовтня (на опалювальний період) і 15 травня (на неопалювальний період). Юлія Соколовська про монетизацію пільг: ftp://ftp.kmu.gov.ua/27.12.2019_U.Sokolovska_sinxron.mp4 «Раніше українські пільговики могли отримувати монетизовані виплати лише якщо подали відповідну заяву до старту опалювального сезону, тобто до 15 жовтня, то відтепер вони можуть зробити це у будь-який момент», – заявила Міністр соціальної політики України Юлія Соколовська. Реалізація ухваленої Урядом постанови матиме вплив на інтереси громадян, які отримують житлові субсидії, пільги на оплату житлово-комунальних послуг, придбання твердого палива і скрапленого газу, структурні підрозділи з питань соціального захисту населення, суб’єктів господарювання. Download Nulled WordPress ThemesDownload Best WordPress Themes Free DownloadDownload WordPress ThemesPremium WordPress Themes Downloadfree online coursedownload karbonn firmwareDownload WordPress Themes Freefree download udemy paid course',
        'author_id' => '1',
        'created_time' => '2020-01-07 11:15:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Із 1 січня 2020 року пільгові категорії українців матимуть право у будь-який час подати заяву про перехід на монетизовану (готівкову грошову) форму виплат на житлово-комунальні послуги. Уряд скасовує обмеження, яке не дозволяло українцям податися за «монетизацією» після 15 жовтня (на опалювальний період) і 15 травня (на неопалювальний період).</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-07/2020-01-07_11-15-02_173.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Юлія Соколовська про монетизацію пільг:</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">ftp://ftp.kmu.gov.ua/27.12.2019_U.Sokolovska_sinxron.mp4</b></p>
<p class=\\"bb_p\\">«Раніше українські пільговики могли отримувати монетизовані виплати лише якщо подали відповідну заяву до старту опалювального сезону, тобто до 15 жовтня, то відтепер вони можуть зробити це у будь-який момент», – заявила Міністр соціальної політики України Юлія Соколовська.</p>
<p class=\\"bb_p\\">Реалізація ухваленої Урядом постанови матиме вплив на інтереси громадян, які отримують житлові субсидії, пільги на оплату житлово-комунальних послуг, придбання твердого палива і скрапленого газу, структурні підрозділи з питань соціального захисту населення, суб’єктів господарювання.</p>
<p class=\\"bb_p\\">Download Nulled WordPress ThemesDownload Best WordPress Themes Free DownloadDownload WordPress ThemesPremium WordPress Themes Downloadfree online coursedownload karbonn firmwareDownload WordPress Themes Freefree download udemy paid course</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/uryad-dozvolyv-pilgovykam-perehodyty-na-gotivkovu-formu-vyplat-u-bud-yakyj-chas/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5643',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5643',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5643',
        ),
      ),
    ),
    5642 => 
    array (
      'post' => 
      array (
        'id' => '5642',
        'title' => 'У різдвяну ніч на Черкащині затримали фейкового “мінера”',
        'alt_title' => '1fb8c26cfd1880918f6760adb56a2fcb',
        'descr' => 'У різдвяну ніч на Черкащині затримали фейкового “мінера”',
        'short_post' => 'Працівники Головного управління Нацполіції затримали чоловіка, який в різдвяну ніч надав неправдиве повідомлення про замінування. Про це повідомляє пресслужба ГУНП у Черкаській області. Як інформують у поліції, 6 січня ввечері до Монастирищенського відділення поліції надійшло повідомлення про замінування кількох об’єктів. Під час обстеження об’єктів вибухонебезпечних предметів виявлено не було Водночас оперативники встановили та затримали чоловіка, що надав неправдиве повідомлення про замінування. Під час розмови з працівниками поліції чоловік зізнався у вчиненому, але навіщо надав неправдиве повідомлення про замінування, не пояснив. Нині правоохоронці вже відкрили кримінальне провадження за частиною 1 статті 259 (Завідомо неправдиве повідомлення про загрозу безпеці громадян, знищення чи пошкодження об’єктів власності) Кримінального кодексу України. Санкція статті передбачає покарання у вигляді позбавлення волі на строк до шести років.',
        'author_id' => '1',
        'created_time' => '2020-01-07 10:25:11',
        'keywords' => 'замінування',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Працівники Головного управління Нацполіції затримали чоловіка, який в різдвяну ніч надав неправдиве повідомлення про замінування.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-07/2020-01-07_10-25-03_481.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба ГУНП у Черкаській області.</p>
<p class=\\"bb_p\\">Як інформують у поліції, 6 січня ввечері до Монастирищенського відділення поліції надійшло повідомлення про замінування кількох об’єктів.</p>
<p class=\\"bb_p\\">Під час обстеження об’єктів вибухонебезпечних предметів виявлено не було</p>
<p class=\\"bb_p\\">Водночас оперативники встановили та затримали чоловіка, що надав неправдиве повідомлення про замінування.</p>
<p class=\\"bb_p\\">Під час розмови з працівниками поліції чоловік зізнався у вчиненому, але навіщо надав неправдиве повідомлення про замінування, не пояснив.</p>
<p class=\\"bb_p\\">Нині правоохоронці вже відкрили кримінальне провадження за частиною 1 статті 259 (Завідомо неправдиве повідомлення про загрозу безпеці громадян, знищення чи пошкодження об’єктів власності) Кримінального кодексу України.</p>
<p class=\\"bb_p\\">Санкція статті передбачає покарання у вигляді позбавлення волі на строк до шести років.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-rizdvyanu-nich-na-cherkashhini-zatrimali-fejkovogo-minera/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5642',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5642',
        ),
      ),
    ),
    5641 => 
    array (
      'post' => 
      array (
        'id' => '5641',
        'title' => 'На Черкащині затримали чоловіка, який у різдвяну ніч “замінував” пів району',
        'alt_title' => '3346cfdb93309fe8daf97ac825a9cd73',
        'descr' => 'На Черкащині затримали чоловіка, який у різдвяну ніч “замінував” пів району',
        'short_post' => 'Зловмисник надав неправдиве повідомлення про замінування ряду об\'єктів в Монастирищенському районі. Його затримано, відкрито кримінальне провадження за статтею 259 Кримінального кодексу України. Ввечері 6-го січня до Монастирищенського відділення поліції надійшло повідомлення про замінування декількох об\'єктів. Негайно особовий склад місцевої поліції було піднято по тривозі. На місце події направлено слідчо-оперативну групу, кінологів з собаками та вибухотехніків. Під час обстеження об\'єктів вибухонебезпечних предметів виявлено не було. Разом з тим, оперативні працівники, під час проведення розшукових заходів встановили та затримали особу, яка надала неправдиве повідомлення про замінування. Під час розмови з працівниками поліції чоловік зізнався у вчиненому, але навіщо надав неправдиве повідомлення про замінування не пояснив. Зловмисника затримано. Відкрито кримінальне провадження за частиною 1 статті 259 (Завідомо неправдиве повідомлення про загрозу безпеці громадян, знищення чи пошкодження об\'єктів власності) Кримінального кодексу України. Санкція статті передбачає покарання у вигляді позбавлення волі на строк до шести років.  За інформацією прес-служби ГУНП в Черкаській області',
        'author_id' => '1',
        'created_time' => '2020-01-07 10:05:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Зловмисник надав неправдиве повідомлення про замінування ряду об\'єктів в Монастирищенському районі. Його затримано, відкрито кримінальне провадження за статтею 259 Кримінального кодексу України.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-07/2020-01-07_10-05-07_329.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Ввечері 6-го січня до Монастирищенського відділення поліції надійшло повідомлення про замінування декількох об\'єктів. Негайно особовий склад місцевої поліції було піднято по тривозі.</p>
<p class=\\"bb_p\\">На місце події направлено слідчо-оперативну групу, кінологів з собаками та вибухотехніків. Під час обстеження об\'єктів вибухонебезпечних предметів виявлено не було.</p>
<p class=\\"bb_p\\">Разом з тим, оперативні працівники, під час проведення розшукових заходів встановили та затримали особу, яка надала неправдиве повідомлення про замінування. Під час розмови з працівниками поліції чоловік зізнався у вчиненому, але навіщо надав неправдиве повідомлення про замінування не пояснив.</p>
<p class=\\"bb_p\\">Зловмисника затримано. Відкрито кримінальне провадження за частиною 1 статті 259 (Завідомо неправдиве повідомлення про загрозу безпеці громадян, знищення чи пошкодження об\'єктів власності) Кримінального кодексу України.</p>
<p class=\\"bb_p\\">Санкція статті передбачає покарання у вигляді позбавлення волі на строк до шести років. </p>
<p class=\\"bb_p\\">За інформацією  прес-служби ГУНП в Черкаській області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-zatrymaly-cholovika-iakyy-u-rizdvianu-nich-zaminuvav-piv-rayonu-foto/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5641',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5641',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5641',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5641',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5641',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5641',
        ),
      ),
    ),
  ),
); 
?>