<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1572734919.3128 (2019-11-03 00:48:39) */
return array (
  'count' => 5,
  'rows' => 
  array (
    177 => 
    array (
      'post' => 
      array (
        'id' => '177',
        'title' => 'Сміла отримала від Японії партію сучасного медичного обладнання',
        'alt_title' => '2ef2c4a3025750b9be2b166c49463dcf',
        'descr' => 'Сміла отримала від Японії партію сучасного медичного обладнання',
        'short_post' => 'Сміла отримала від Японії першу партію найсучаснішого медичного обладнання. Його орієнтовна вартість становить близько сім мільйонів гривень. Про це повідомив начальник відділу охорони здоров’я Микола Стуженко, пише газета «Сміла». Разом із попереднім головним лікарем міської лікарні Ігорем Іщенком та керівником з одного із відділу МОЗ України Іриною Литовченко у 2018 році взяли участь у грантовій урядовій програмі від Японії. Грантова програма стосувалася отримання найсучаснішого медичного обладнання. Йдеться про два УЗД-апарати – професійний та портативний, а також гастроскоп зі стійкою, бронхоскоп зі стійкою, монітори пацієнтів та хірургічний рентген С-дуга, — зазначив Микола Стуженко. Першу партію сміляни вже отримали, другу очікують наступного тижня.',
        'author_id' => '1',
        'created_time' => '2019-11-01 11:35:19',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сміла отримала від Японії першу партію найсучаснішого медичного обладнання. Його орієнтовна вартість становить близько сім мільйонів гривень. Про це повідомив начальник відділу охорони здоров’я Микола Стуженко, пише газета «Сміла».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_11-35-15_341.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Разом із попереднім головним лікарем міської лікарні Ігорем Іщенком та керівником з одного із відділу МОЗ України Іриною Литовченко у 2018 році взяли участь у грантовій урядовій програмі від Японії. Грантова програма стосувалася отримання найсучаснішого медичного обладнання. Йдеться про два УЗД-апарати – професійний та портативний, а також гастроскоп зі стійкою, бронхоскоп зі стійкою, монітори пацієнтів та хірургічний рентген С-дуга, — зазначив Микола Стуженко.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_11-35-19_206.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Першу партію сміляни вже отримали, другу очікують наступного тижня.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/smila-otrimala-vid-yaponiyi-partiyu-suchasnogo-medichnogo-obladnannya/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '177',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '177',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '177',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '177',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '177',
        ),
      ),
    ),
  ),
); 
?>