<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575668116.3137 (2019-12-06 23:35:16) */
return array (
  'count' => 5,
  'rows' => 
  array (
    858 => 
    array (
      'post' => 
      array (
        'id' => '858',
        'title' => 'NASA відкриє на МКС &quot;готель для роботів&quot;',
        'alt_title' => 'cab3a45eff56d79a123fc9ecbefa3088',
        'descr' => 'NASA відкриє на МКС &quot;готель для роботів&quot;',
        'short_post' => 'Блок для зберігання роботів прикріплять на зовнішньому боці МКС. Американське аерокосмічне агентство NASA відправить на Міжнародну космічну станцію (МКС) блок для зберігання роботів. Про це повідомляється на сайті агентства. "Готель для роботів" прикріплять на зовнішньому боці МКС. Пристрій являє собою бокс, в якому автономні пристрої будуть зберігатися в той час, поки вони не використовуються. Першими "постояльцями" стануть два зовнішні роботи-локатори (Robotic External Leak Locator, RELL), призначені для ремонту відсіків космічної станції в разі пошкодження корпусу або розгерметизації. RELL будуть виводити за борт МКС за допомогою іншого роботизованого інструмента - Dextre. "Переселення" в "готель", уточнили в NASA, значно прискорить пошук пошкоджень, що за наявної схеми може займати кілька тижнів і навіть місяців. Планується, що блок відправиться на МКС сьогодні, 4 грудня. Як повідомляв УНІАН, раніше NASA представило концепт роботизованого посадкового модуля середнього розміру, який зможе доставити в полярні регіони Місяця ровер.',
        'author_id' => '1',
        'created_time' => '2019-12-04 12:23:06',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Блок для зберігання роботів прикріплять на зовнішньому боці МКС.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_12-23-04_96.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Американське аерокосмічне агентство NASA відправить на Міжнародну космічну станцію (МКС) блок для зберігання роботів.</p>
<p class=\\"bb_p\\">Про це повідомляється на сайті агентства.</p>
<p class=\\"bb_p\\">"Готель для роботів" прикріплять на зовнішньому боці МКС. Пристрій являє собою бокс, в якому автономні пристрої будуть зберігатися в той час, поки вони не використовуються.</p>
<p class=\\"bb_p\\">Першими "постояльцями" стануть два зовнішні роботи-локатори (Robotic External Leak Locator, RELL), призначені для ремонту відсіків космічної станції в разі пошкодження корпусу або розгерметизації.</p>
<p class=\\"bb_p\\">RELL будуть виводити за борт МКС за допомогою іншого роботизованого інструмента - Dextre. "Переселення" в "готель", уточнили в NASA, значно прискорить пошук пошкоджень, що за наявної схеми може займати кілька тижнів і навіть місяців.</p>
<p class=\\"bb_p\\">Планується, що блок відправиться на МКС сьогодні, 4 грудня.</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, раніше NASA представило концепт роботизованого посадкового модуля середнього розміру, який зможе доставити в полярні регіони Місяця ровер.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10779614-nasa-vidkriye-na-mks-gotel-dlya-robotiv.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '858',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '858',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '858',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '858',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '858',
        ),
      ),
    ),
  ),
); 
?>