<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577653492.5934 (2019-12-29 23:04:52) */
return array (
  'count' => 74,
  'rows' => 
  array (
    1407 => 
    array (
      'post' => 
      array (
        'id' => '1407',
        'title' => 'Хакери обійшли двофакторну автентифікацію',
        'alt_title' => 'dc47c63bd5c31136c3110beed2c1d0cb',
        'descr' => 'Хакери обійшли двофакторну автентифікацію',
        'short_post' => 'Двофакторна автентифікація – це додаткова система захисту, яку ми використовуємо для підключення до послуги. Але китайські хакери з групи на прізвисько APT20 змогли обійти її. Державні служби та промислові компанії у десяти країнах стурбовані цією ситуацією. Цій групі хакерів вдалося обійти двофакторну автентифікацію, яка використовується переважною більшістю служб в інтернеті, наприклад, Google, але також (і насамперед) банківськими установами. Інформація була опублікована голландським фахівцем з безпеки Fox-IT. На сьогоднішній день, це стандартна система захисту, і ви, безумовно, використовуєте її, навіть якщо не знаєте цього. Вона поставляється на додачу до класичного дуету логін/пароль. Коли ви вводите свої облікові дані в службі, що використовує цей захист, вона відправляє тимчасовий код, який ми вводимо на нашому пристрої. Вводячи отриманий тимчасовий код, ви підтверджуєте свою особистість в системі. В разі Google, система повертає вас на ваш смартфон, де ви повинні натиснути кнопку, щоб підтвердити, що це ви намагаєтесь увійти в систему. Керуючи цією автентификацією, хакери змогли проникнути в певні урядові департаменти або сервери промислових компаній. Одна з жертв цих атак зв’язалася з Fox-IT, оскільки виявила підозрілу активність. Її змогли простежити до вищезгаданої групи хакерів. Компанії, що постраждали від хакерів, розташовані у десяти країнах, які приналежні до різних галузей промисловості. У список країн входять Франція, Італія, Іспанія, Португалія, Німеччина, Велика Британія, Бразилія, США, Мексика і навіть Китай. Щодо галузей – це аеронавтика, будівництво, фінанси, енергетика, страхування, транспорт, кадри, дизайнери замків та азартні ігри. Не схоже, що ця хвиля атак стосується широкої публіки, але однозначно зачіпає компанії.',
        'author_id' => '1',
        'created_time' => '2019-12-29 19:13:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Двофакторна автентифікація – це додаткова система захисту, яку ми використовуємо для підключення до послуги. Але китайські хакери з групи на прізвисько APT20 змогли обійти її. Державні служби та промислові компанії у десяти країнах стурбовані цією ситуацією. Цій групі хакерів вдалося обійти двофакторну автентифікацію, яка використовується переважною більшістю служб в інтернеті, наприклад, Google, але також (і насамперед) банківськими установами. Інформація була опублікована голландським фахівцем з безпеки Fox-IT.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-29/2019-12-29_19-13-05_460.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На сьогоднішній день, це стандартна система захисту, і ви, безумовно, використовуєте її, навіть якщо не знаєте цього. Вона поставляється на додачу до класичного дуету логін/пароль. Коли ви вводите свої облікові дані в службі, що використовує цей захист, вона відправляє тимчасовий код, який ми вводимо на нашому пристрої. Вводячи отриманий тимчасовий код, ви підтверджуєте свою особистість в системі. В разі Google, система повертає вас на ваш смартфон, де ви повинні натиснути кнопку, щоб підтвердити, що це ви намагаєтесь увійти в систему.</p>
<p class=\\"bb_p\\">Керуючи цією автентификацією, хакери змогли проникнути в певні урядові департаменти або сервери промислових компаній. Одна з жертв цих атак зв’язалася з Fox-IT, оскільки виявила підозрілу активність. Її змогли простежити до вищезгаданої групи хакерів. Компанії, що постраждали від хакерів, розташовані у десяти країнах, які приналежні до різних галузей промисловості.</p>
<p class=\\"bb_p\\">У список країн входять Франція, Італія, Іспанія, Португалія, Німеччина, Велика Британія, Бразилія, США, Мексика і навіть Китай. Щодо галузей – це аеронавтика, будівництво, фінанси, енергетика, страхування, транспорт, кадри, дизайнери замків та азартні ігри. Не схоже, що ця хвиля атак стосується широкої публіки, але однозначно зачіпає компанії.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/hakery-obijshly-dvofaktornu-avtentyfikacziyu.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1407',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '1407',
        ),
      ),
    ),
  ),
); 
?>