<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576699687.3625 (2019-12-18 22:08:07) */
return array (
  'count' => 3,
  'rows' => 
  array (
    3257 => 
    array (
      'post' => 
      array (
        'id' => '3257',
        'title' => 'Черкащанам розповіли, як оформити субсидію онлайн',
        'alt_title' => 'b9bc7a8ada480f1b11a45e6104279bc7',
        'descr' => 'Черкащанам розповіли, як оформити субсидію онлайн',
        'short_post' => 'Громадяни мають змогу оформити субсидію онлайн. Для цього урядовці розробили покроковий механізм. Про це повідомляє пресслужба ОДА. Отож, потрібно зайти на сайт Мінсоцполітики, знайти рубрику “E-сервіси”, обрати “субсидії”, замовити форму за допомогою підказок. Якщо все зробили вірно – одержите заповнений бланк у форматі PDF, а відтак документ буде прийнято. Потому працівники соціального захисту з вами зв’яжуться. Детальніше дивіться у відео:',
        'author_id' => '1',
        'created_time' => '2019-12-04 17:58:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Громадяни мають змогу оформити субсидію онлайн. Для цього урядовці розробили покроковий механізм. Про це повідомляє пресслужба ОДА.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_17-58-07_471.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Отож, потрібно зайти на сайт Мінсоцполітики, знайти рубрику “E-сервіси”, обрати “субсидії”, замовити форму за допомогою підказок.</p>
<p class=\\"bb_p\\">Якщо все зробили вірно – одержите заповнений бланк у форматі PDF, а відтак документ буде прийнято.</p>
<p class=\\"bb_p\\">Потому працівники соціального захисту з вами зв’яжуться.</p>
<p class=\\"bb_p\\">Детальніше дивіться у відео:</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/cherkashhanam-rozpovili-yak-oformiti-subsidiyu-onlajn/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3257',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3257',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3257',
        ),
      ),
    ),
  ),
); 
?>