<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575405297.575 (2019-12-03 22:34:57) */
return array (
  'count' => 2,
  'rows' => 
  array (
    792 => 
    array (
      'post' => 
      array (
        'id' => '792',
        'title' => 'Нічні кошмари насправді допомагають людям',
        'alt_title' => '66fe223f8775cd935242f3de9a24a0c3',
        'descr' => 'Нічні кошмари насправді допомагають людям',
        'short_post' => 'Погані сни отримали несподіване наукове пояснення. Дослідники з Женевського університету (UNIGE) та Університетських клінік Женеви (HUG), працюючи у співпраці з Університетом штату Вісконсін (США) заявили, що нічні кошмари допомагають людям впоратися зі страшними ситуаціями наяву, інформує Ukr.Media. Вчені проаналізували сни деяких людей і визначили, які області мозку активізувалися, коли вони відчували страх уві сні. Дослідники виявили, що як тільки люди прокинулися, області мозку, що відповідають за контроль емоцій, реагували на викликаючі страх ситуації набагато ефективніше. Результати досліджень демонструють, що сни допомагають нам краще реагувати на лякаючі ситуації, прокладаючи тим самим шлях до нових терапевтичних методів, заснованих на сновидіннях, для боротьби з тривогою.Вчені з Женеви встановили 256 електродів ЕЕГ на 18 осіб, яких вони будили кілька разів протягом ночі. Кожен раз при пробудженні учасники дослідження мали відповісти на кілька питань про те, які сни бачили до цього. «Аналізуючи активність мозку на основі відповідей учасників, ми виявили дві області мозку, що залучені до індукції страху, отриманого під час сну: острівець і поясну звивину», — заявив дослідник лабораторії сну і пізнання Лампрос Перогамврос. Також вчений зазначив, що завдяки цим дослідженням вдалося з\'ясувати, що за страх і тривогу під час сну і під час неспання відповідають одні і ті ж ділянки мозку. Тому сни можуть бути використані як тренування реакцій на потенційну небезпеку в реальності. Після виявлення потенційної функції снів дослідники планують вивчити нову форму терапії сновидіннями для лікування тривожних розладів. Дослідники також зацікавлені у вивченні нічних кошмарів, тому що — на відміну від поганих снів, у яких рівень страху помірний — нічні кошмари характеризуються надмірним рівнем страху, який порушує сон і чинить негативний вплив на людину після пробудження.',
        'author_id' => '1',
        'created_time' => '2019-12-01 14:13:06',
        'keywords' => 'Нічний кошмар, Сни, Корисно знати',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Погані сни отримали несподіване наукове пояснення.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-01/2019-12-01_14-13-02_352.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Дослідники з Женевського університету (UNIGE) та Університетських клінік Женеви (HUG), працюючи у співпраці з Університетом штату Вісконсін (США) заявили, що нічні кошмари допомагають людям впоратися зі страшними ситуаціями наяву, інформує Ukr.Media. Вчені проаналізували сни деяких людей і визначили, які області мозку активізувалися, коли вони відчували страх уві сні. Дослідники виявили, що як тільки люди прокинулися, області мозку, що відповідають за контроль емоцій, реагували на викликаючі страх ситуації набагато ефективніше. Результати досліджень демонструють, що сни допомагають нам краще реагувати на лякаючі ситуації, прокладаючи тим самим шлях до нових терапевтичних методів, заснованих на сновидіннях, для боротьби з тривогою.Вчені з Женеви встановили 256 електродів ЕЕГ на 18 осіб, яких вони будили кілька разів протягом ночі. Кожен раз при пробудженні учасники дослідження мали відповісти на кілька питань про те, які сни бачили до цього. «Аналізуючи активність мозку на основі відповідей учасників, ми виявили дві області мозку, що залучені до індукції страху, отриманого під час сну: острівець і поясну звивину», — заявив дослідник лабораторії сну і пізнання Лампрос Перогамврос. Також вчений зазначив, що завдяки цим дослідженням вдалося з\'ясувати, що за страх і тривогу під час сну і під час неспання відповідають одні і ті ж ділянки мозку. Тому сни можуть бути використані як тренування реакцій на потенційну небезпеку в реальності. Після виявлення потенційної функції снів дослідники планують вивчити нову форму терапії сновидіннями для лікування тривожних розладів. Дослідники також зацікавлені у вивченні нічних кошмарів, тому що — на відміну від поганих снів, у яких рівень страху помірний — нічні кошмари характеризуються надмірним рівнем страху, який порушує сон і чинить негативний вплив на людину після пробудження.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/406717/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '792',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '792',
        ),
      ),
    ),
  ),
); 
?>