<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1572906626.6428 (2019-11-05 00:30:26) */
return array (
  'count' => 3,
  'rows' => 
  array (
    335 => 
    array (
      'post' => 
      array (
        'id' => '335',
        'title' => 'Стало відомо, хто може скласти конкуренцію Боднару у боротьбі за крісло губернатора області',
        'alt_title' => '11328c1a4a23ec13a2a9e6fb9403fbf3',
        'descr' => 'Стало відомо, хто може скласти конкуренцію Боднару у боротьбі за крісло губернатора області',
        'short_post' => 'Розмови навколо ймовірної відставки голови Черкаської обласної державної адміністрації Ігоря Шевченка тривають не перший тиждень. Наші джерела, близькі до Офісу Президента, повідомляють, що вже наступного тижня Шевченка буде звільнено. За нашою інформацією, наразі у ОП розглядають дві кандидатури на голову Черкаської ОДА. Мова іде про Романа Боднара з Донеччини та місцевого підприємця Араіка Мкртчяна. Якщо про першого черкащанам відомо небагато, то останній є досить активним у медійному просторі. Мкртчян займається експортом горіха та насіння за кордон, має аграрний бізнес у Чигиринському районі. Останні роки відомий завдяки своїй меценатській діяльності. Поява серед ймовірних кандидатів Мкртчяна неабияк сколихнула місцевий актив, адже якщо «приїжджому» Боднару знадобиться час, щоб розібратися who is who, то місцевий Мкртчян, маючи гарячий темперамент, навряд чи залишить біля «кормушки» багатьох місцевих князьків. Тож, якщо опиратися на інформацію наших джерел, наступний тиждень має стати доленосним для Черкащини.',
        'author_id' => '1',
        'created_time' => '2019-11-03 19:15:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Розмови навколо ймовірної відставки голови Черкаської обласної державної адміністрації Ігоря Шевченка тривають не перший тиждень. Наші джерела, близькі до Офісу Президента, повідомляють, що вже наступного тижня Шевченка буде звільнено.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-03/2019-11-03_19-15-02_21.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За нашою інформацією, наразі у ОП розглядають дві кандидатури на голову Черкаської ОДА. Мова іде про Романа Боднара з Донеччини та місцевого підприємця Араіка Мкртчяна.</p>
<p class=\\"bb_p\\">Якщо про першого черкащанам відомо небагато, то останній є досить активним у медійному просторі. Мкртчян займається експортом горіха та насіння за кордон, має аграрний бізнес у Чигиринському районі. Останні роки відомий завдяки своїй меценатській діяльності.</p>
<p class=\\"bb_p\\">Поява серед ймовірних кандидатів Мкртчяна неабияк сколихнула місцевий актив, адже якщо «приїжджому» Боднару знадобиться час, щоб розібратися who is who, то місцевий Мкртчян, маючи гарячий темперамент, навряд чи залишить біля «кормушки» багатьох місцевих князьків.</p>
<p class=\\"bb_p\\">Тож, якщо опиратися на інформацію наших джерел, наступний тиждень має стати доленосним для Черкащини.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/stalo-vidomo-hto-mozhe-sklasty-konkurencziyu-bodnaru-u-borotbi-za-krislo-gubernatora-oblasti/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '335',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '335',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '335',
        ),
      ),
    ),
  ),
); 
?>