<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578516413.2388 (2020-01-08 22:46:53) */
return array (
  'count' => 842,
  'rows' => 
  array (
    4664 => 
    array (
      'post' => 
      array (
        'id' => '4664',
        'title' => 'Уманський підприємець розповів, як правильно обрати піротехнічні засоби',
        'alt_title' => '3ccdc1ab9b49ebdd7d898c970c9cf449',
        'descr' => 'Уманський підприємець розповів, як правильно обрати піротехнічні засоби',
        'short_post' => 'В Умані запалили новорічну ялинку: офіційно стартував сезон зимових свят. І щоб казка, наповнена яскравими вогнями, не перетворилася на трагедію, пропонуємо нагадати правила вибору та використання піротехніки. Своїм досвідом ділиться власник мережі магазинів “Святковий” Василь Шеремета, пише Громадське Умань.В першу чергу, обирайте товар у точках продажу, що можуть надати сертифікат якості піротехнічних засобів, визначений українським законодавством. Якщо реалізатор не може або відмовляється показати документ, безпечніше буде піти до іншого продавця. На салютній установці українською мовою мають бути вказані виробник, інструкція з використання, склад і кількість піротехнічної сировини.Також уважно вивчайте терміни. Зазвичай на упаковці вказують дату виготовлення і термін використання. Зазвичай салют можна використати протягом 10 років, але бажано обирати установку, якій до 3 років.“Якщо інформації про товар немає українською, значить він не сертифікований”На стихійних ринках купляти салюти чи петарди небезпечно. По-перше, продаж на ринку таких легкозаймистих засобів заборонена технічним регламентом торгівлі піротехнічними виробами. По-друге, через дощ, туман, сніг піротехніка може відсиріти. В кращому випадку вона просто не спрацює при запуску, в гіршому – може стати причиною травмування.“Не купляйте піротехніку на ринках”Купляти салютні установки мають право дорослі, старше 18 років. Є певна група піротехнічних засобів, доступна дітям, яким виповнилося 14 років, – це “часнички” і петарди з малим вмістом піротехнічного продукту.“Продаж піротехніки малолітнім особам заборонена”Якщо вас цікавить салютна установка, яку ви використаєте у приватному дворі або просто серед вулиці, не рекомендовано обирати піротехніку більшу 50 калібру, бо для неї безпечна відстань має бути понад 80 метрів. В таких питаннях має добре розбиратися реалізатор і допомогти підібрати салюти, зважаючи на умови їх експлуатації.У приміщеннях можна використовувати лише “часнички”, хлопавки і бенгальські вогні. Решта виробів особливо небезпечні для закритих приміщень.“Не знаєте, який салют обрати, – запитайте поради у продавця”Також не зайвим буде нагадати техніку безпеки при запуску салютів. Піротехнічну установку слід встановлювати лише на рівну поверхню: асфальт або втоптана територія. З чотирьох сторін її слід притиснути чимось тяжким (можна використовувати цеглинки або камінці), бо при пострілах установку може перекинути на бік.Підпалювати салют слід на витягнутій руці, не можна над нею нахилятися. У всіх сертифікованих установках гніт горить 8 секунд, цього достатньо, аби відійти на безпечну відстань, яка становить не менше 20 метрів. Над установкою не повинно бути дерев, ліній електропередач – лише чисте небо. Та найголовніше – це не використовувати пристрій у нетверезому стані.Після того, як установка відпрацювала, 10-15 хвилин до неї підходити заборонено. Коли вона остаточно вистигне, її можна викинути у звичайний сміттєвий бак, адже там крім глини і картону нічого не залишається.“Не ігноруйте правила безпеки! Цілішими будете”Якщо установку пошкоджено, в жодному разі не слід намагатися її полагодити. Бувають випадки, коли вони не спрацьовують після запуску. Тоді до установки не можна підходити до 2 годин. В сертифікованих магазинах без жодних питань брак обміняють або ж повернуть гроші.Не забувайте, що піротехніка завжди є потенційно небезпечною. Тож користуйтеся порадами фахівців, не ігноруйте техніку безпеки, аби ваші новорічні свята принесли лише гарні спогади. Адреси магазинів мережі “Святковий”, де можна придбати сертифікований товар:вул. Горького, 46 (колишній магазин “Електрон)Івангородська площа, 1а (ринок біля 14 школи)ТЦ “Уманьплаза” (ліві сходи)Інтернет-сайт: http://pyrolion.com/Сторінка в Instagram:  @pirolion',
        'author_id' => '1',
        'created_time' => '2019-12-20 14:15:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">В Умані запалили новорічну ялинку: офіційно стартував сезон зимових свят. І щоб казка, наповнена яскравими вогнями, не перетворилася на трагедію, пропонуємо нагадати правила вибору та використання піротехніки. Своїм досвідом ділиться власник мережі магазинів “Святковий” Василь Шеремета, пише Громадське Умань.</b></p><p class=\\"bb_p\\">В першу чергу, обирайте товар у точках продажу, що можуть надати сертифікат якості піротехнічних засобів, визначений українським законодавством. Якщо реалізатор не може або відмовляється показати документ, безпечніше буде піти до іншого продавця. На салютній установці українською мовою мають бути вказані виробник, інструкція з використання, склад і кількість піротехнічної сировини.</p><p class=\\"bb_p\\">Також уважно вивчайте терміни. Зазвичай на упаковці вказують дату виготовлення і термін використання. Зазвичай салют можна використати протягом 10 років, але бажано обирати установку, якій до 3 років.</p><p class=\\"bb_p\\">“Якщо інформації про товар немає українською, значить він не сертифікований”</p><p class=\\"bb_p\\">На стихійних ринках купляти салюти чи петарди небезпечно. По-перше, продаж на ринку таких легкозаймистих засобів заборонена технічним регламентом торгівлі піротехнічними виробами. По-друге, через дощ, туман, сніг піротехніка може відсиріти. В кращому випадку вона просто не спрацює при запуску, в гіршому – може стати причиною травмування.</p><p class=\\"bb_p\\">“Не купляйте піротехніку на ринках”</p><p class=\\"bb_p\\">Купляти салютні установки мають право дорослі, старше 18 років. Є певна група піротехнічних засобів, доступна дітям, яким виповнилося 14 років, – це “часнички” і петарди з малим вмістом піротехнічного продукту.</p><p class=\\"bb_p\\">“Продаж піротехніки малолітнім особам заборонена”</p><p class=\\"bb_p\\">Якщо вас цікавить салютна установка, яку ви використаєте у приватному дворі або просто серед вулиці, не рекомендовано обирати піротехніку більшу 50 калібру, бо для неї безпечна відстань має бути понад 80 метрів. В таких питаннях має добре розбиратися реалізатор і допомогти підібрати салюти, зважаючи на умови їх експлуатації.</p><p class=\\"bb_p\\">У приміщеннях можна використовувати лише “часнички”, хлопавки і бенгальські вогні. Решта виробів особливо небезпечні для закритих приміщень.</p><p class=\\"bb_p\\">“Не знаєте, який салют обрати, – запитайте поради у продавця”</p><p class=\\"bb_p\\">Також не зайвим буде нагадати техніку безпеки при запуску салютів. Піротехнічну установку слід встановлювати лише на рівну поверхню: асфальт або втоптана територія. З чотирьох сторін її слід притиснути чимось тяжким (можна використовувати цеглинки або камінці), бо при пострілах установку може перекинути на бік.</p><p class=\\"bb_p\\">Підпалювати салют слід на витягнутій руці, не можна над нею нахилятися. У всіх сертифікованих установках гніт горить 8 секунд, цього достатньо, аби відійти на безпечну відстань, яка становить не менше 20 метрів. Над установкою не повинно бути дерев, ліній електропередач – лише чисте небо. Та найголовніше – це не використовувати пристрій у нетверезому стані.</p><p class=\\"bb_p\\">Після того, як установка відпрацювала, 10-15 хвилин до неї підходити заборонено. Коли вона остаточно вистигне, її можна викинути у звичайний сміттєвий бак, адже там крім глини і картону нічого не залишається.</p><p class=\\"bb_p\\">“Не ігноруйте правила безпеки! Цілішими будете”</p><p class=\\"bb_p\\">Якщо установку пошкоджено, в жодному разі не слід намагатися її полагодити. Бувають випадки, коли вони не спрацьовують після запуску. Тоді до установки не можна підходити до 2 годин. В сертифікованих магазинах без жодних питань брак обміняють або ж повернуть гроші.</p><p class=\\"bb_p\\">Не забувайте, що піротехніка завжди є потенційно небезпечною. Тож користуйтеся порадами фахівців, не ігноруйте техніку безпеки, аби ваші новорічні свята принесли лише гарні спогади.</p><p class=\\"bb_p\\"> </p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Адреси магазинів мережі “Святковий”, де можна придбати сертифікований товар:</b></p><p class=\\"bb_p\\">вул. Горького, 46 (колишній магазин “Електрон)</p><p class=\\"bb_p\\">Івангородська площа, 1а (ринок біля 14 школи)</p><p class=\\"bb_p\\">ТЦ “Уманьплаза” (ліві сходи)</p><p class=\\"bb_p\\">Інтернет-сайт: http://pyrolion.com/</p><p class=\\"bb_p\\">Сторінка в Instagram:  @pirolion</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_14-15-08_159.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/12/20/post-37897" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4664',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4664',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '4664',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4664',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4664',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4664',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4664',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4664',
        ),
      ),
    ),
    4662 => 
    array (
      'post' => 
      array (
        'id' => '4662',
        'title' => 'Святий Миколай завітав у піцерію „Престо“, аби влаштувати дітям свято',
        'alt_title' => '4104ca5bf5fd1dd8d3720640b4b455d2',
        'descr' => 'Святий Миколай завітав у піцерію „Престо“, аби влаштувати дітям свято',
        'short_post' => 'Традиція гідна поваги та ймення великого святого відбулася у черкаській піцерії „Престо“. Вже дев’ятий рік поспіль саме тут, на Миколая, пригощають та розважають категорійних дітей. За певних обставин батькам важко влаштувати для своєї малечі щось подібне. Щоб їй було і цікаво, і солодко, і так , щоб запам’яталось. Але ж свято має бути у кожної дитини, яка весь рік поспіль з нетерпінням чекає на особливий день року, який дає старт низці найбажаніших новорічно-різдвяних свят. Ось і нині команда депутатів черкаської міської ради за ініціативи та сталої підтримки депутата міської ради Романа Дісканта із задоволенням вітала малечу разом із добрим Святим. 50 кмітливих маленьких черкащан отримали посил добра і звичайно повірили у дива. Чудовий дитячий гомін наповнив піцерію „Престо “ у День Святого Миколая. Дітки залюбки поласували смаколиками, приготованими руками кухарів закладу, а потім пірнули у цікаву та вельми пізнавальну шоу-програму. Разом із двома казковими Ельфами малеча прийнялася до дивовижних фокусів — виготовляти снігові бульбашки, гратись із штучним снігом та навіть з саморуч створеними вогняними драконами. Кожен із учасників свята на доданок отримав ще й приємний солодкий подарунок. Роман Діскант з однопартійцями і сам щиро радів кожній дитячій посмішці. Говорить, що добре пам’ятає той час, коли вранці, затамувавши подих, міг зазирнути під ялинку та знайти там подарунок від Святого Миколая. Роман Володимирович стверджує, що ніколи не припиняв вірити у дива. Тому сам любить їх творити, беручи за приклад благодійні діяння Святого, що зажди не проходив повз чужих проблем. — Для мене особисто саме такі благодійні заходи — є можливістю поділились часточкою Добра. Бо ми можемо подарувати радість дітям, які першочергово потребують звичайного тепла. Їм вкрай важливо, аби з ними провели час, вислухали та пригорнули, — додає „батьківщинівець“ Олексій Мельник — Я хочу, щоб раділи, сміялись і веселились по можливості усі діти. Кожна дитина має отримати свято ! Тому, ми з однопартійцями від „Батьківщин“, започаткувавши одного разу захід „Святий Миколай — до кожної дитини“ і підтримуємо його вже дев’ятий рік поспіль. Для багатьох дітей, як правило, все влаштовують батьки. Але є такі категорії сімей, кому це не під силу. А ще не треба забувати про діток із неповних сімей та сиріт. Тому „батьківщинівці“ намагаються не залишити поза увагою цих маленьких черкащан, — поділився Роман Володимирович — Коли я бачу, як невимушено ведуть себе маленькі гості „Престо“, здається, і сам трохи стаю схожим на дитину. Для наших однопартійців давно стало незмінною традицією не лише на день Святого Миколая вітати категорійних діток, діток з дитячих будинків, лікарень, тощо. Є багато новорічних подій, до яких обов’язково долучається команда ВО „Батьківщина“. Таким чином ми дружньо вітаємо Черкаси з прийдешнім Новим роком та зичимо усім добра, миру та щастя.',
        'author_id' => '1',
        'created_time' => '2019-12-20 13:58:32',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Традиція гідна поваги та ймення великого святого відбулася у черкаській піцерії „Престо“. Вже дев’ятий рік поспіль саме тут, на Миколая, пригощають та розважають категорійних дітей. За певних обставин батькам важко влаштувати для своєї малечі щось подібне. Щоб їй було і цікаво, і солодко, і так , щоб запам’яталось. Але ж свято має бути у кожної дитини, яка весь рік поспіль з нетерпінням чекає на особливий день року, який дає старт низці найбажаніших новорічно-різдвяних свят. Ось і нині команда депутатів черкаської міської ради за ініціативи та сталої підтримки депутата міської ради Романа Дісканта із задоволенням вітала малечу разом із добрим Святим. 50 кмітливих маленьких черкащан отримали посил добра і звичайно повірили у дива.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_13-58-07_124.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Чудовий дитячий гомін наповнив піцерію „Престо “ у День Святого Миколая. Дітки залюбки поласували смаколиками, приготованими руками кухарів закладу, а потім пірнули у цікаву та вельми пізнавальну шоу-програму. Разом із двома казковими Ельфами малеча прийнялася до дивовижних фокусів — виготовляти снігові бульбашки, гратись із штучним снігом та навіть з саморуч створеними вогняними драконами. Кожен із учасників свята на доданок отримав ще й приємний солодкий подарунок.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_13-58-13_975.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Роман Діскант з однопартійцями і сам щиро радів кожній дитячій посмішці. Говорить, що добре пам’ятає той час, коли вранці, затамувавши подих, міг зазирнути під ялинку та знайти там подарунок від Святого Миколая. Роман Володимирович стверджує, що ніколи не припиняв вірити у дива. Тому сам любить їх творити, беручи за приклад благодійні діяння Святого, що зажди не проходив повз чужих проблем.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_13-58-18_683.png" alt="" title="" /></p>
<p class=\\"bb_p\\">— Для мене особисто саме такі благодійні заходи — є можливістю поділились часточкою Добра. Бо ми можемо подарувати радість дітям, які першочергово потребують звичайного тепла. Їм вкрай важливо, аби з ними провели час, вислухали та пригорнули, — додає „батьківщинівець“ Олексій Мельник</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_13-58-24_607.png" alt="" title="" /></p>
<p class=\\"bb_p\\">— Я хочу, щоб раділи, сміялись і веселились по можливості усі діти. Кожна дитина має отримати свято ! Тому, ми з однопартійцями від „Батьківщин“, започаткувавши одного разу захід „Святий Миколай — до кожної дитини“ і підтримуємо його вже дев’ятий рік поспіль. Для багатьох дітей, як правило, все влаштовують батьки. Але є такі категорії сімей, кому це не під силу. А ще не треба забувати про діток із неповних сімей та сиріт. Тому „батьківщинівці“ намагаються не залишити поза увагою цих маленьких черкащан, — поділився Роман Володимирович — Коли я бачу, як невимушено ведуть себе маленькі гості „Престо“, здається, і сам трохи стаю схожим на дитину. Для наших однопартійців давно стало незмінною традицією не лише на день Святого Миколая вітати категорійних діток, діток з дитячих будинків, лікарень, тощо. Є багато новорічних подій, до яких обов’язково долучається команда ВО „Батьківщина“. Таким чином ми дружньо вітаємо Черкаси з прийдешнім Новим роком та зичимо усім добра, миру та щастя.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_13-58-28_673.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/sviatyy-mykolay-zavitav-u-pitseriiu-presto-aby-vlashtuvaty-ditiam-sviato/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4662',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4662',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4662',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4662',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4662',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '4662',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4662',
        ),
      ),
    ),
    4659 => 
    array (
      'post' => 
      array (
        'id' => '4659',
        'title' => 'На Черкащині повісився 18-річний хлопець',
        'alt_title' => 'c8f012c2c61baf774a9f28a6e4e89fcb',
        'descr' => 'На Черкащині повісився 18-річний хлопець',
        'short_post' => 'У Ватутіному покінчив із життям 18-річний хлопець. Трагедія трапилася вночі минулої п’ятниці. Повішеним на дереві за хатою його знайшла мати. На її розпачливий крик збіглися сусіди. Вони вже викликали поліцію. Знайомі померлого переконані, що той вчинив суїцид через свою дівчину. Планував з нею одружитися, пише сайт Вісті Черкащини.– Він був студентом 3-го курсу в «сироварах» у Звенигородці, – розповідає товариш померлого Сергій. Прізвище просить не вказувати. – Мав стати водієм-електриком. Жив у Ватутіному. Був адекватним. На навчання завжди ходив. Конфліктів із викладачами не мав. Дуже спокійний та врівноважений. Жив у будинку бабусі. Його мама живе з вітчимом. Чому він це зробив, не розуміємо. Може, в якийсь момент не вистачило підтримки рідних.У вечір перед трагедією хлопець відпочивав у колі друзів. Та ніяких змін у настрої не помітили. Кажуть, був веселим.– Я говорив з його друзями, то казали, що разом відпочивали тоді в одного з них вдома, – продовжує Сергій. – Все нормально було, грали в карти. Жодних посилань на те, що пізніше трапилося не було. Може, зіграло роль те, що вони пили алкоголь. Хоча пили лише пиво. Але він міг і від того сп’яніти, бо майже не вживав спиртного. Його дівчина навчається у Черкасах. Зустрічалися досить довгий період. Частенько сварилися. На мою думку, вкоротити собі віку було його спонтанним рішенням. Можливо, це з початку була спроба налякати її, але щось пішло не так.За словами сусідів, юнак був тихим й не конфліктним. Його матір характеризують з позитивного боку. Часто навідувалася до нього. Допомагала матеріально. Коли знайшла сина мертвим, у хаті на столі лежали гроші на автобус до Звенигородки. Планував їхати на навчання. Раніше він також одного разу ледь не заліз у зашморг. Дівчина тоді вмовила не робити цього. Поховали хлопця минулої суботи.',
        'author_id' => '1',
        'created_time' => '2019-12-20 13:25:22',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Ватутіному покінчив із життям 18-річний хлопець. Трагедія трапилася вночі минулої п’ятниці. Повішеним на дереві за хатою його знайшла мати. На її розпачливий крик збіглися сусіди. Вони вже викликали поліцію. Знайомі померлого переконані, що той вчинив суїцид через свою дівчину. Планував з нею одружитися, пише сайт Вісті Черкащини.</p><p class=\\"bb_p\\">– Він був студентом 3-го курсу в «сироварах» у Звенигородці, – розповідає товариш померлого Сергій. Прізвище просить не вказувати. – Мав стати водієм-електриком. Жив у Ватутіному. Був адекватним. На навчання завжди ходив. Конфліктів із викладачами не мав. Дуже спокійний та врівноважений. Жив у будинку бабусі. Його мама живе з вітчимом. Чому він це зробив, не розуміємо. Може, в якийсь момент не вистачило підтримки рідних.</p><p class=\\"bb_p\\">У вечір перед трагедією хлопець відпочивав у колі друзів. Та ніяких змін у настрої не помітили. Кажуть, був веселим.</p><p class=\\"bb_p\\">– Я говорив з його друзями, то казали, що разом відпочивали тоді в одного з них вдома, – продовжує Сергій. – Все нормально було, грали в карти. Жодних посилань на те, що пізніше трапилося не було. Може, зіграло роль те, що вони пили алкоголь. Хоча пили лише пиво. Але він міг і від того сп’яніти, бо майже не вживав спиртного. Його дівчина навчається у Черкасах. Зустрічалися досить довгий період. Частенько сварилися. На мою думку, вкоротити собі віку було його спонтанним рішенням. Можливо, це з початку була спроба налякати її, але щось пішло не так.</p><p class=\\"bb_p\\">За словами сусідів, юнак був тихим й не конфліктним. Його матір характеризують з позитивного боку. Часто навідувалася до нього. Допомагала матеріально. Коли знайшла сина мертвим, у хаті на столі лежали гроші на автобус до Звенигородки. Планував їхати на навчання. Раніше він також одного разу ледь не заліз у зашморг. Дівчина тоді вмовила не робити цього. Поховали хлопця минулої суботи.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_13-25-22_924.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/12/20/post-37903" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4659',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4659',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4659',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4659',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4659',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4659',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4659',
        ),
      ),
    ),
    4645 => 
    array (
      'post' => 
      array (
        'id' => '4645',
        'title' => 'У Черкасах відкривали ялинку із салютами. Міська рада заборонила їх 4 роки тому',
        'alt_title' => 'dcb3c226b16703f6ab0ff05b749eec0f',
        'descr' => 'У Черкасах відкривали ялинку із салютами. Міська рада заборонила їх 4 роки тому',
        'short_post' => 'Учора на відкритті головної ялинки міста запустили феєрверк. Попри те, що в місті їх заборонили ще 5 років тому. За словами співорганізатора новорічного свята, директора департаменту освіти та гуматарної політики свободівця Сергія Воронова, салют запустив “невідомий”. – До нас підходила людина з такою приватною ініціативою, ми відмовили. Потім ця людина підійшла до ОДА і таки запустила феєрверк, – каже Воронов. У соцмережах посадовець також зазначив, що виступає “проти феєрверків”, проте не розуміє, за якою статтею можна притягти до відповідальності ініціатора салюту. Цікаво, що ініціатором заборони феєрверків у 2014 році були самі свободівці. – Не зачіпаючи навіть моральної сторони цієї справи, ми усвідомлюємо, що ми одного разу не зрозуміємо, чи то салют, чи то до нас щось прилетіло. Існує поняття особливого періоду, в якому зараз живе держава. І на час особливого періоду у Черкасах слід заборонити використання піротехнічних засобів, феєрверків і салютів, – говорив тоді в коментарі журналістам чинний заступник мера і тодішній депутат міськради від ВО “Свобода” Юрій Ботнар. Владу Черкас розкритикували за салют у центрі містаЯк повідомили у коментарі “%SITENAME%” у пресслужбі ГУНП у Черкаській області, жодних звернень до поліції щодо порушення рішення міськради не надходило. Окрім того, не було скарг і до міського управління інспектування. “Якийсь тіп запропонував безкоштовний фейєрверк для міста. Йому відмовили. Він встановив його на площі і запустив”, – прокоментував ситуацію у фейсбуці секретар міськради, теж свободівець Ярослав Нищик. Також варто зазначити, що попри “засудження” такої приватної ініціативи, світлинами феєрверків поділилися низка посадовців міськради. Сергій Воронов, попри те, що був проти феєрверків, теж вирішив зберегти собі їх на стінку у ФБЧленкиня виконкому, свободівка Діана Тяско порадила юзерам зберегти фото на пам’ять',
        'author_id' => '1',
        'created_time' => '2019-12-20 11:58:10',
        'keywords' => 'Новий рік',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Учора на відкритті головної ялинки міста запустили феєрверк. Попри те, що в місті їх заборонили ще 5 років тому.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_11-58-06_423.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За словами <b class=\\"bb_b\\">співорганізатора новорічного свята, директора департаменту освіти та гуматарної політики свободівця Сергія Воронова</b>, салют запустив “невідомий”.</p>
<p class=\\"bb_p\\">– До нас підходила людина з такою приватною ініціативою, ми відмовили. Потім ця людина підійшла до ОДА і таки запустила феєрверк, – каже Воронов.</p>
<p class=\\"bb_p\\">У соцмережах посадовець також зазначив, що виступає “проти феєрверків”, проте не розуміє, за якою статтею можна притягти до відповідальності ініціатора салюту.</p>
<p class=\\"bb_p\\">Цікаво, що ініціатором заборони феєрверків у 2014 році були самі свободівці.</p>
<p class=\\"bb_p\\">– Не зачіпаючи навіть моральної сторони цієї справи, ми усвідомлюємо, що ми одного разу не зрозуміємо, чи то салют, чи то до нас щось прилетіло. Існує поняття особливого періоду, в якому зараз живе держава. І на час особливого періоду у Черкасах слід заборонити використання піротехнічних засобів, феєрверків і салютів, – говорив тоді в коментарі журналістам <b class=\\"bb_b\\">чинний заступник мера і тодішній депутат міськради від ВО “Свобода” Юрій Ботнар</b>.</p>
<p class=\\"bb_p\\">Владу Черкас розкритикували за салют у центрі містаЯк повідомили у коментарі “%SITENAME%” у пресслужбі ГУНП у Черкаській області, жодних звернень до поліції щодо порушення рішення міськради не надходило. Окрім того, не було скарг і до міського управління інспектування.</p>
<p class=\\"bb_p\\">“Якийсь тіп запропонував безкоштовний фейєрверк для міста. Йому відмовили. Він встановив його на площі і запустив”, – прокоментував ситуацію у фейсбуці <b class=\\"bb_b\\">секретар міськради, теж свободівець Ярослав Нищик</b>.</p>
<p class=\\"bb_p\\">Також варто зазначити, що попри “засудження” такої приватної ініціативи, світлинами феєрверків поділилися низка посадовців міськради.</p>
<p class=\\"bb_p\\">Сергій Воронов, попри те, що був проти феєрверків, теж вирішив зберегти собі їх на стінку у ФБЧленкиня виконкому, свободівка Діана Тяско порадила юзерам зберегти фото на пам’ять</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkasax-vidkrivali-yalinku-iz-salyutami-miska-rada-zaboronila-%d1%97x-4-roki-tomu/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4645',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4645',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4645',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4645',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4645',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4645',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '4645',
        ),
      ),
    ),
    4628 => 
    array (
      'post' => 
      array (
        'id' => '4628',
        'title' => '“Як це бути поліцейським?” – дізналися школярі Монастирищини',
        'alt_title' => '9cbc25a7201e37f7e81da7cf4c0e078b',
        'descr' => '“Як це бути поліцейським?” – дізналися школярі Монастирищини',
        'short_post' => 'У рамках акції «Випускник-2020» фахівці Монастирищенської районної філії Черкаського обласного центру зайнятості організували професіографічну екскурсію до відділення поліції для 22-х учнів 9-го класу спеціалізованої школи № 5. Уже за традицією старший інспектор сектору кадрового забезпечення Уманського відділу Головного управління Національної поліції в області Юрій Іщук розповів підліткам про особливості професії поліцейського. У свою чергу, лейтенант поліції Сергій Сабадин провів профілактичну бесіду з метою попередження домашнього насильства та насильства в будь-якому його прояві. Також працівники поліції розповіли про відповідальність неповнолітніх за адміністративні та кримінальні правопорушення, а також про те, як саме потрібно себе поводити в разі виявлення боєприпасів, або іншого невідомого підозрілого предмету. «Ми завжди охоче відкриваємо двері для зустрічей із дітьми. Головне – аби діти знали, як звернутися до працівників поліції, в чому полягає їх робота, знали свої права та розуміли, що в разі потреби, правоохоронці завжди готові допомогти», – наголосив Юрій Іщук. Екскурсія продовжилась демонстрацією спеціальних засобів та амуніції. «Проведення відповідних екскурсій – надзвичайно позитивна та корисна практика, яку необхідно продовжувати і надалі. Такі заходи розвивають почуття особистої відповідальності за вибір фаху», – коментує директор Монастирищенської районної філії Володимир Левадський. Монастирищенська районна філія ОЦЗ Premium WordPress Themes DownloadDownload Best WordPress Themes Free DownloadDownload WordPress Themes FreeDownload WordPress ThemesZG93bmxvYWQgbHluZGEgY291cnNlIGZyZWU=download samsung firmwarePremium WordPress Themes Downloadlynda course free download',
        'author_id' => '1',
        'created_time' => '2019-12-20 10:15:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У рамках акції «Випускник-2020» фахівці Монастирищенської районної філії Черкаського обласного центру зайнятості організували професіографічну екскурсію до відділення поліції для 22-х учнів 9-го класу спеціалізованої школи № 5.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_10-15-02_902.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Уже за традицією старший інспектор сектору кадрового забезпечення Уманського відділу Головного управління Національної поліції в області Юрій Іщук розповів підліткам про особливості професії поліцейського.</p>
<p class=\\"bb_p\\">У свою чергу, лейтенант поліції Сергій Сабадин провів профілактичну бесіду з метою попередження домашнього насильства та насильства в будь-якому його прояві.</p>
<p class=\\"bb_p\\">Також працівники поліції розповіли про відповідальність неповнолітніх за адміністративні та кримінальні правопорушення, а також про те, як саме потрібно себе поводити в разі виявлення боєприпасів, або іншого невідомого підозрілого предмету.</p>
<p class=\\"bb_p\\">«Ми завжди охоче відкриваємо двері для зустрічей із дітьми. Головне – аби діти знали, як звернутися до працівників поліції, в чому полягає їх робота, знали свої права та розуміли, що в разі потреби, правоохоронці завжди готові допомогти», – наголосив Юрій Іщук.</p>
<p class=\\"bb_p\\">Екскурсія продовжилась демонстрацією спеціальних засобів та амуніції.</p>
<p class=\\"bb_p\\">«Проведення відповідних екскурсій – надзвичайно позитивна та корисна практика, яку необхідно продовжувати і надалі. Такі заходи розвивають почуття особистої відповідальності за вибір фаху», – коментує директор Монастирищенської районної філії Володимир Левадський.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Монастирищенська районна філія ОЦЗ</b></p>
<p class=\\"bb_p\\">Premium WordPress Themes DownloadDownload Best WordPress Themes Free DownloadDownload WordPress Themes FreeDownload WordPress ThemesZG93bmxvYWQgbHluZGEgY291cnNlIGZyZWU=download samsung firmwarePremium WordPress Themes Downloadlynda course free download</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/yak-cze-buty-policzejskym-diznalysya-shkolyari-monastyryshhyny/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4628',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4628',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4628',
        ),
      ),
    ),
    4624 => 
    array (
      'post' => 
      array (
        'id' => '4624',
        'title' => 'Стартувала робота зі створення Аграрного реєстру',
        'alt_title' => '4191c8fa5176d36c96a4af6f96a683e9',
        'descr' => 'Стартувала робота зі створення Аграрного реєстру',
        'short_post' => 'У шести областях України стартує пілотний проект Аграрного реєстру. Протягом наступного тижня фахівці МЕРТ, а також міжнародних партнерів проекту: Світового банку, проєкту ЄС “Підтримка впровадження сільськогосподарської та продовольчої політики в Україні” проведуть навчання операторів мобільних груп, які у січні наступного року відвідають ОТГ свого регіону.&nbsp; Інструмент сприятиме створенню прозорої системи земельних відносин та зробити взаємодію між державою та сільськогосподарським виробником простою, доступною, зручною та простежуваною.. Як повідомила Інна Мєтєлєва, заступник Міністра розвитку економіки, торгівлі та сільського господарства, тренінги пройдуть у Київській, Черкаській, Одеській, Львівській, Волинській та Миколаївській областях. Після пілотної фази, аналізу роботи та усунення усіх недоліків, проект буде поширений на всю територію України. Запуск Реєстру передбачений Указом Президента України №837/2019 «Про невідкладні заходи з проведення реформ та зміцнення держави». За допомогою Аграрного реєстру планується спростити доступ до банківського фінансування; запровадити програми таргетованої державної підтримки, оцінювати їх ефективність, також цей інструмент сприятиме виправленню помилок у Держгеокадастрі. Сервіс працюватиме за принципом «єдиного вікна». Після реєстрації Реєстр надаватиме користувачу інформацію про нього Державного земельного кадастру, Реєстру юридичних та фізичних осіб, Реєстру речових прав, Реєстру тварин, зокрема: земельні ділянки у власності та користуванні, зареєстровані тварини тощо. Планується, що Реєстр буде доповнено функціоналом замовлення державних послуг, які необхідні для ведення сільськогосподарського господарства. «Аграрний реєстр покликаний спростити комунікацію між владою та агровиробниками, та мінімізувати необхідність безпосереднього контакту з чиновниками. Через особистий кабінет агровиробник зможе ефективно та швидко комунікувати з органами державної влади, слідкувати за новинами, державною підтримкою, ділитися інформацією, – прокоментувала Інна Мєтєлєва. – Вже зараз пілотний проект може допомогти аграріям у ключових речах. У першу чергу, відслідковувати всю інформацію про своє господарство в трьох реєстрах: речових прав, юридичних осіб і реєстрі тварин. У своєму особистому кабінеті агровиробник буде бачити скільки в нього є землі, чи не зникла земельна ділянка, чи не з’явився у його ділянок новий власник, тощо». За словами заступниці міністра, будуть створені умови, щоб агровиробнику було зручно отримувати державну підтримку, користуючись цим сервісом, і не доводилося виїжджати в районний чи обласний центр, щоб подати заявку, це можна буде зробити в особистому кабінеті онлайн. «Ми плануємо створити додаткові функції та сервіси послуг в особистому кабінеті користувача, щоб можна було зробити заявку на отримання дозвільних документів, замовити будь-які довідки та реєстри про себе, повідомляти Держгеокадастр чи інші реєстри про помилки. У перспективі є намір передбачити функцію знаходження активностей по відношенню до будь-яких ділянок, юридичної особи зареєстрованого користувача і т.д», – заявив Тарас Висоцький, заступник Міністра розвитку економіки, торгівлі та сільського господарства. Окрім цього, ще однією важливою перевагою Реєстру є те, що інформація, яка міститься в ньому, сприятиме отриманню банківського кредитування. Вивчаючи кожного суб’єкта господарювання, фінансова установа, користуючись цим реєстром буде розуміти з ким має справу. Це підвищить шанси агровиробника на отримання кредиту. Комерційні банки будуть бачити елементарну декларативну фінансову звітність, історію позичальника, якими програмами державної підтримки він користується і т.д. Реєстр важливий не лише для агровиробників, а й для держави. Він допоможе зробити державну підтримку ефективнішою. Держава краще розумітиме, як підтримка впливає на галузь, окремий регіон, певну категорію виробників. Це дозволить&nbsp; диверсифікувати ресурси і зосередитися їх на тих проблемних питаннях, де підтримка матиме найбільший ефект.',
        'author_id' => '1',
        'created_time' => '2019-12-20 09:35:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У шести областях України стартує пілотний проект Аграрного реєстру. Протягом наступного тижня фахівці МЕРТ, а також міжнародних партнерів проекту: Світового банку, проєкту ЄС “Підтримка впровадження сільськогосподарської та продовольчої політики в Україні” проведуть навчання операторів мобільних груп, які у січні наступного року відвідають ОТГ свого регіону.&nbsp;</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_09-35-10_577.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Інструмент сприятиме створенню прозорої системи земельних відносин та зробити взаємодію між державою та сільськогосподарським виробником простою, доступною, зручною та простежуваною..</p>
<p class=\\"bb_p\\">Як повідомила <b class=\\"bb_b\\">Інна Мєтєлєва, заступник Міністра розвитку економіки, торгівлі та сільського господарства</b>, тренінги пройдуть у Київській, Черкаській, Одеській, Львівській, Волинській та Миколаївській областях. Після пілотної фази, аналізу роботи та усунення усіх недоліків, проект буде поширений на всю територію України.</p>
<p class=\\"bb_p\\">Запуск Реєстру передбачений Указом Президента України №837/2019 «Про невідкладні заходи з проведення реформ та зміцнення держави». За допомогою Аграрного реєстру планується спростити доступ до банківського фінансування; запровадити програми таргетованої державної підтримки, оцінювати їх ефективність, також цей інструмент сприятиме виправленню помилок у Держгеокадастрі.</p>
<p class=\\"bb_p\\">Сервіс працюватиме за принципом «єдиного вікна». Після реєстрації Реєстр надаватиме користувачу інформацію про нього Державного земельного кадастру, Реєстру юридичних та фізичних осіб, Реєстру речових прав, Реєстру тварин, зокрема: земельні ділянки у власності та користуванні, зареєстровані тварини тощо. Планується, що Реєстр буде доповнено функціоналом замовлення державних послуг, які необхідні для ведення сільськогосподарського господарства.</p>
<p class=\\"bb_p\\">«Аграрний реєстр покликаний спростити комунікацію між владою та агровиробниками, та мінімізувати необхідність безпосереднього контакту з чиновниками. Через особистий кабінет агровиробник зможе ефективно та швидко комунікувати з органами державної влади, слідкувати за новинами, державною підтримкою, ділитися інформацією, – прокоментувала Інна Мєтєлєва. – Вже зараз пілотний проект може допомогти аграріям у ключових речах. У першу чергу, відслідковувати всю інформацію про своє господарство в трьох реєстрах: речових прав, юридичних осіб і реєстрі тварин. У своєму особистому кабінеті агровиробник буде бачити скільки в нього є землі, чи не зникла земельна ділянка, чи не з’явився у його ділянок новий власник, тощо».</p>
<p class=\\"bb_p\\">За словами заступниці міністра, будуть створені умови, щоб агровиробнику було зручно отримувати державну підтримку, користуючись цим сервісом, і не доводилося виїжджати в районний чи обласний центр, щоб подати заявку, це можна буде зробити в особистому кабінеті онлайн. «Ми плануємо створити додаткові функції та сервіси послуг в особистому кабінеті користувача, щоб можна було зробити заявку на отримання дозвільних документів, замовити будь-які довідки та реєстри про себе, повідомляти Держгеокадастр чи інші реєстри про помилки. У перспективі є намір передбачити функцію знаходження активностей по відношенню до будь-яких ділянок, юридичної особи зареєстрованого користувача і т.д», – заявив Тарас Висоцький, заступник Міністра розвитку економіки, торгівлі та сільського господарства.</p>
<p class=\\"bb_p\\">Окрім цього, ще однією важливою перевагою Реєстру є те, що інформація, яка міститься в ньому, сприятиме отриманню банківського кредитування. Вивчаючи кожного суб’єкта господарювання, фінансова установа, користуючись цим реєстром буде розуміти з ким має справу. Це підвищить шанси агровиробника на отримання кредиту. Комерційні банки будуть бачити елементарну декларативну фінансову звітність, історію позичальника, якими програмами державної підтримки він користується і т.д.</p>
<p class=\\"bb_p\\">Реєстр важливий не лише для агровиробників, а й для держави. Він допоможе зробити державну підтримку ефективнішою. Держава краще розумітиме, як підтримка впливає на галузь, окремий регіон, певну категорію виробників. Це дозволить&nbsp; диверсифікувати ресурси і зосередитися їх на тих проблемних питаннях, де підтримка матиме найбільший ефект.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/startuvala-robota-zi-stvorennia-ahrarnoho-reiestru/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4624',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4624',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4624',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4624',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4624',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4624',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4624',
        ),
      ),
    ),
    4620 => 
    array (
      'post' => 
      array (
        'id' => '4620',
        'title' => 'Черкаська молодь отримуватиме електронні учнівські та студентські квитки',
        'alt_title' => '4fcd84a7b36849b46b2a8b08edcb183d',
        'descr' => 'Черкаська молодь отримуватиме електронні учнівські та студентські квитки',
        'short_post' => 'У 2020-2021 навчальному році Уряд запровадить у тестовому режимі е-квитки для учнів і студентів. Відповідне рішення ухвалено вчора, 18 грудня, на засіданні Уряду. Скористатися ними буде можна буде через мобільний додаток “ДіЯ”, який працює з 16 грудня в бета-версії. «Такі е-документи будуть підтвердженням статусу студента або учня, а також зберігатимуть відповідні права на пільги. Паперові документи продовжують діяти», - сказав Прем’єр-міністр Олексій Гончарук. &nbsp; Міністерство цифрової трансформації та Міністерство освіти і науки мають технічно забезпечити можливість формування електронних квитків. Е-студентський та е-учнівський квиток надає всі права на пільги, які мають учні та студенти.',
        'author_id' => '1',
        'created_time' => '2019-12-20 09:05:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У 2020-2021 навчальному році Уряд запровадить у тестовому режимі е-квитки для учнів і студентів. Відповідне рішення ухвалено вчора, 18 грудня, на засіданні Уряду.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_09-05-11_312.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Скористатися ними буде можна буде через мобільний додаток “ДіЯ”, який працює з 16 грудня в бета-версії.</p>
<p class=\\"bb_p\\">«Такі е-документи будуть підтвердженням статусу студента або учня, а також зберігатимуть відповідні права на пільги. Паперові документи продовжують діяти», - сказав Прем’єр-міністр Олексій Гончарук. &nbsp;</p>
<p class=\\"bb_p\\">Міністерство цифрової трансформації та Міністерство освіти і науки мають технічно забезпечити можливість формування електронних квитків.</p>
<p class=\\"bb_p\\">Е-студентський та е-учнівський квиток надає всі права на пільги, які мають учні та студенти.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkas-ka-molod-otrymuvatyme-elektronni-uchnivs-ki-ta-students-ki-kvytky/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4620',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '4620',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4620',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4620',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4620',
        ),
      ),
    ),
    4612 => 
    array (
      'post' => 
      array (
        'id' => '4612',
        'title' => 'Черкаські вокалісти успішно виступили на престижному конкурсі',
        'alt_title' => '48a9edd486ecc9731dd94889be60a3b1',
        'descr' => 'Черкаські вокалісти успішно виступили на престижному конкурсі',
        'short_post' => 'Учні Черкаської дитячої музичної школи №1 ім. М.В. Лисенка&nbsp;&nbsp; успішно виступили на V Всеукраїнському конкурсі студентського та учнівського музичного мистецтва «Дніпровські хвилі». У номінації академічний вокал&nbsp; відзначились Гладкій Ірина та Токова Анастасія. Засновником конкурсу є Національна всеукраїнська музична спілка за підтримки Міністерства культури України. Всеукраїнський конкурс академічного студентського та учнівського музичного мистецтва «Дніпровські хвилі» спрямований на виявлення талановитої молоді, яка має нахил до написання музичних творів, підвищення виконавської майстерності в галузі фортепіанної, духової, народно-інструментальної, вокальної, вокально-інструментальної музики та музики для струнних інструментів. Також у рамках всеукраїнського конкурсу «Дніпровські хвилі» відбулася науково-методична конференція провідних викладачів України, в якій взяли участь завідувач відділу хорового та сольного співу Черкаської ДМШ № 1 ім. М.В. Лисенка Варавіна Ірина Миколаївна та&nbsp; концертмейстер Рябоконь Леся Петрівна, вони отримали сертифікат за професійну участь&nbsp; у конференції. За інформацією пресслужби Черкаської міської ради',
        'author_id' => '1',
        'created_time' => '2019-12-20 06:07:21',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Учні Черкаської дитячої музичної школи №1 ім. М.В. Лисенка&nbsp;&nbsp; успішно виступили на V Всеукраїнському конкурсі студентського та учнівського музичного мистецтва «Дніпровські хвилі». У номінації академічний вокал&nbsp; відзначились Гладкій Ірина та Токова Анастасія.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_06-07-17_94.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Засновником конкурсу є Національна всеукраїнська музична спілка за підтримки Міністерства культури України.</p>
<p class=\\"bb_p\\">Всеукраїнський конкурс академічного студентського та учнівського музичного мистецтва «Дніпровські хвилі» спрямований на виявлення талановитої молоді, яка має нахил до написання музичних творів, підвищення виконавської майстерності в галузі фортепіанної, духової, народно-інструментальної, вокальної, вокально-інструментальної музики та музики для струнних інструментів.</p>
<p class=\\"bb_p\\">Також у рамках всеукраїнського конкурсу «Дніпровські хвилі» відбулася науково-методична конференція провідних викладачів України, в якій взяли участь завідувач відділу хорового та сольного співу Черкаської ДМШ № 1 ім. М.В. Лисенка Варавіна Ірина Миколаївна та&nbsp; концертмейстер Рябоконь Леся Петрівна, вони отримали сертифікат за професійну участь&nbsp; у конференції.</p>
<p class=\\"bb_p\\">За інформацією пресслужби Черкаської міської ради</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkas-ki-vokalisty-uspishno-vystupyly-na-prestyzhnomu-konkursi/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4612',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4612',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4612',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4612',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4612',
        ),
      ),
    ),
    4610 => 
    array (
      'post' => 
      array (
        'id' => '4610',
        'title' => 'Добрий “Миколай”: вихованців Черкаського навчально-реабілітаційного центру привітали зі святом',
        'alt_title' => '078cd98ecdfa2252b165b86aa8696f95',
        'descr' => 'Добрий “Миколай”: вихованців Черкаського навчально-реабілітаційного центру привітали зі святом',
        'short_post' => 'Солодкі гостинці та необхідну техніку сьогодні, у день Святого Миколая, подарували дітлахам Черкаського навчально-реабілітаційного центру «Країна добра». З вітаннями та подарунками до малечі завітав заступник голови облдержадміністрації Юрій Безщасний. Натомість діти віддячили гостям справжнім новорічним святом. Нині у закладі навчаються 98 вихованців. Ще 12 дітей приходять на корекцію та реабілітацію. Такі послуги в Україні наразі надають лише два заклади: черкаський та львівський центр «Левеня». Надалі в закладі хочуть поступово збільшувати кількість дітей саме реабілітаційного відділення. Увагу приділяють й роботі з батьками. Втім, основним завданням педагогів та вихователів закладу, каже його керівниця, є адаптація дітей до загальноосвітніх шкіл. &nbsp;&nbsp;&nbsp;&nbsp;У «Країні добра» функціонують дві дошкільні групи комбінованого типу для дітей з вадами слуху, зі зниженим слухом та з тяжкими порушеннями мовлення в поєднанні зі складними порушеннями розвитку (ДЦП, розлади спектру аутизму, синдром Вільямса, синдром Дауна). Шкільний підрозділ нараховує 14 класів. Реабілітаційний та освітній процеси в закладі забезпечують з півсотні педагогічних працівників. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;– Ці чудові й неперевершені у своїй щирості діти, – каже Юрій Безщасний. – Здавалося б, це ми вітаємо їх з днем Святого Миколая, але натомість самі отримали незабутнє свято й заряд позитиву від них. Хочеться, аби мрії кожної дитини збулися. Ми ж, дорослі, будемо працювати над тим, щоб це дійсно так і було. &nbsp;&nbsp;Принагідно діти «Країни добра» також підготували подарунки й захисникам України. Печиво та листи вони передали на передову. Керівниця закладу Ірина Зганяйко провела гостям показову екскурсію закладом та показала, в яких умовах навчаються діти. За майже 5 років тутешнє приміщення майже повністю реанімували. Створили спальні осередки, перебудували класні кімнати й кабінети спеціального призначення. А ще у приміщенні зробили капітальний ремонт харчоблоку, їдальні, центрального входу, побудували сучасний, відповідно до європейських стандартів архітектурної доступності, пандус, центральні сходи. За два роки оновили матеріально-технічну базу, зокрема меблі, текстиль, посуд, сучасні технічні засоби навчання, комп’ютерну техніку та інше. За інформацією пресслужби Черкаської ОДА',
        'author_id' => '1',
        'created_time' => '2019-12-20 06:07:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Солодкі гостинці та необхідну техніку сьогодні, у день Святого Миколая, подарували дітлахам Черкаського навчально-реабілітаційного центру «Країна добра».</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_06-05-40_766.png" alt="" title="" /></p>
<p class=\\"bb_p\\">З вітаннями та подарунками до малечі завітав з<b class=\\"bb_b\\">аступник голови облдержадміністрації Юрій Безщасний</b>. Натомість діти віддячили гостям справжнім новорічним святом.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_06-05-46_115.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нині у закладі навчаються 98 вихованців. Ще 12 дітей приходять на корекцію та реабілітацію. Такі послуги в Україні наразі надають лише два заклади: черкаський та львівський центр «Левеня». Надалі в закладі хочуть поступово збільшувати кількість дітей саме реабілітаційного відділення. Увагу приділяють й роботі з батьками. Втім, основним завданням педагогів та вихователів закладу, каже його керівниця, є адаптація дітей до загальноосвітніх шкіл.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_06-05-51_33.png" alt="" title="" /></p>
<p class=\\"bb_p\\">&nbsp;&nbsp;&nbsp;&nbsp;У «Країні добра» функціонують дві дошкільні групи комбінованого типу для дітей з вадами слуху, зі зниженим слухом та з тяжкими порушеннями мовлення в поєднанні зі складними порушеннями розвитку (ДЦП, розлади спектру аутизму, синдром Вільямса, синдром Дауна). Шкільний підрозділ нараховує 14 класів. Реабілітаційний та освітній процеси в закладі забезпечують з півсотні педагогічних працівників.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_06-05-53_730.png" alt="" title="" /></p>
<p class=\\"bb_p\\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;– Ці чудові й неперевершені у своїй щирості діти, – каже Юрій Безщасний. – Здавалося б, це ми вітаємо їх з днем Святого Миколая, але натомість самі отримали незабутнє свято й заряд позитиву від них. Хочеться, аби мрії кожної дитини збулися. Ми ж, дорослі, будемо працювати над тим, щоб це дійсно так і було.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_06-05-59_750.png" alt="" title="" /></p>
<p class=\\"bb_p\\">&nbsp;&nbsp;Принагідно діти «Країни добра» також підготували подарунки й захисникам України. Печиво та листи вони передали на передову.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_06-06-04_141.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Керівниця закладу Ірина Зганяйко</b> провела гостям показову екскурсію закладом та показала, в яких умовах навчаються діти. За майже 5 років тутешнє приміщення майже повністю реанімували. Створили спальні осередки, перебудували класні кімнати й кабінети спеціального призначення. А ще у приміщенні зробили капітальний ремонт харчоблоку, їдальні, центрального входу, побудували сучасний, відповідно до європейських стандартів архітектурної доступності, пандус, центральні сходи. За два роки оновили матеріально-технічну базу, зокрема меблі, текстиль, посуд, сучасні технічні засоби навчання, комп’ютерну техніку та інше.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_06-06-08_97.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За інформацією пресслужби Черкаської ОДА</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_06-06-13_522.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_06-06-17_472.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_06-06-22_211.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_06-06-26_441.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_06-06-29_532.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_06-06-32_273.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_06-06-37_470.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_06-06-43_352.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_06-06-47_136.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_06-06-52_586.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_06-06-56_415.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_06-07-02_540.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_06-07-04_944.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_06-07-11_815.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/dobryy-mykolay-vykhovantsiv-cherkas-koho-navchal-no-reabilitatsiynoho-tsentru-pryvitaly-zi-sviatom/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4610',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4610',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4610',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4610',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4610',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4610',
        ),
      ),
    ),
    4606 => 
    array (
      'post' => 
      array (
        'id' => '4606',
        'title' => 'Працівники черкаського водоканалу привітали школярів з Днем святого Миколая',
        'alt_title' => 'd1d835fa20171e237fda8a08282d386a',
        'descr' => 'Працівники черкаського водоканалу привітали школярів з Днем святого Миколая',
        'short_post' => 'Вже доброю традицією стали зустрічі працівників КП «Черкасиводоканал» та вихованців Черкаської спеціальної загальноосвітньої школи-інтернату І-ІІІ ст. для дітей із особливими потребами. Цього разу водоканалівці відвідали школу з нагоди Дня святого Миколая. Повідомляють у прес-службі комунального підприємства. В стінах навчального закладу сьогодні панувала справжня казкова атмосфера. Учні разом з вихователями організували в кожному класі святковий концерт. Малеча проявили всі свої творчі здібності – танцювальні, співочі, музикальні, артистичні. А на завершення усі отримали солодкі подарунки від Святого Миколая та набори для творчості від КП «Черкасиводоканал». Щиро бажаємо усім дітлахам, щоб у добрих починаннях і справах вони постійно відчували підтримку та любов святого Миколая, а мрії завжди здійснювались. Щастя й благополуччя ,міцнішого здоров’я та посмішок. Download WordPress ThemesFree Download WordPress ThemesDownload Best WordPress Themes Free DownloadFree Download WordPress Themesudemy course download freedownload samsung firmwarePremium WordPress Themes Downloadudemy free download',
        'author_id' => '1',
        'created_time' => '2019-12-20 06:05:19',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вже доброю традицією стали зустрічі працівників КП «Черкасиводоканал» та вихованців Черкаської спеціальної загальноосвітньої школи-інтернату І-ІІІ ст. для дітей із особливими потребами. Цього разу водоканалівці відвідали школу з нагоди Дня святого Миколая. Повідомляють у прес-службі комунального підприємства.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_06-05-13_976.png" alt="" title="" /></p>
<p class=\\"bb_p\\">В стінах навчального закладу сьогодні панувала справжня казкова атмосфера. Учні разом з вихователями організували в кожному класі святковий концерт. Малеча проявили всі свої творчі здібності – танцювальні, співочі, музикальні, артистичні. А на завершення усі отримали солодкі подарунки від Святого Миколая та набори для творчості від КП «Черкасиводоканал».</p>
<p class=\\"bb_p\\">Щиро бажаємо усім дітлахам, щоб у добрих починаннях і справах вони постійно відчували підтримку та любов святого Миколая, а мрії завжди здійснювались. Щастя й благополуччя ,міцнішого здоров’я та посмішок.</p>
<p class=\\"bb_p\\">Download WordPress ThemesFree Download WordPress ThemesDownload Best WordPress Themes Free DownloadFree Download WordPress Themesudemy course download freedownload samsung firmwarePremium WordPress Themes Downloadudemy free download</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/praczivnyky-cherkaskogo-vodokanalu-pryvitaly-shkolyariv-z-dnem-svyatogo-mykolaya-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '4606',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4606',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '4606',
        ),
      ),
    ),
  ),
); 
?>