<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575842604.6731 (2019-12-09 00:03:24) */
return array (
  'count' => 2,
  'rows' => 
  array (
    2484 => 
    array (
      'post' => 
      array (
        'id' => '2484',
        'title' => 'Монастирищенські поліцейські прочитали профілактичну лекцію дітям',
        'alt_title' => '91b573d7e09888ae5785950272808b49',
        'descr' => 'Монастирищенські поліцейські прочитали профілактичну лекцію дітям',
        'short_post' => 'Правоохоронці Черкащини продовжують профілактичні заходи з підростаючим поколінням. Цього разу поліцейські зустрілись з дітьми 5-9 класів Монастирищенського ліцею-інтернату «Обдарованість», яким розповіли про негативний вплив на молодий організм тютюну та алкоголю, а також як убезпечити себе під час користування мережею Інтернет. Повідомляють у нацполіції Черкащини. Впродовж тижня інспектор з ювенальної превенції Монастирищенського відділення поліції лейтенант поліції Сергій Сабадин спілкувався з дітьми 5-9 класів Монастирищенського ліцею-інтернату «Обдарованість». Правоохоронець розповів  присутнім про шкідливість наркотичних речовин і про психологічні наслідки від вживання наркотиків, курильних сумішей та алкоголю. Окремо, Сергій Сабадин наголосив, що за розпивання спиртних напоїв у громадських місцях особам, які досягли 16 років загрожує адміністративна відповідальності за статтею 178 КУпАП. У разі, якщо правопорушники ще не досягли 16 років, до адміністративної відповідальності будуть притягнуті їх батьки. Також правоохоронець розповів, як убезпечити себе під час користування мережею Інтернет та надав поради, як уникнути ризиків при користуванні Інтернетом. Вчительський колектив подякував поліцейському за змістовні і корисні зустрічі, а школярі, в свою чергу, пообіцяли, що будуть чемними та законослухняними.  ',
        'author_id' => '1',
        'created_time' => '2019-11-26 20:45:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Правоохоронці Черкащини продовжують профілактичні заходи з підростаючим поколінням. Цього разу поліцейські зустрілись з дітьми 5-9 класів Монастирищенського ліцею-інтернату «Обдарованість», яким розповіли про негативний вплив на молодий організм тютюну та алкоголю, а також як убезпечити себе під час користування мережею Інтернет. Повідомляють у нацполіції Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-26/2019-11-26_20-45-02_78.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Впродовж тижня інспектор з ювенальної превенції Монастирищенського відділення поліції лейтенант поліції Сергій Сабадин спілкувався з дітьми 5-9 класів Монастирищенського ліцею-інтернату «Обдарованість». Правоохоронець розповів  присутнім про шкідливість наркотичних речовин і про психологічні наслідки від вживання наркотиків, курильних сумішей та алкоголю. Окремо, Сергій Сабадин наголосив, що за розпивання спиртних напоїв у громадських місцях особам, які досягли 16 років загрожує адміністративна відповідальності за статтею 178 КУпАП. У разі, якщо правопорушники ще не досягли 16 років, до адміністративної відповідальності будуть притягнуті їх батьки.</p>
<p class=\\"bb_p\\">Також правоохоронець розповів, як убезпечити себе під час користування мережею Інтернет та надав поради, як уникнути ризиків при користуванні Інтернетом.</p>
<p class=\\"bb_p\\">Вчительський колектив подякував поліцейському за змістовні і корисні зустрічі, а школярі, в свою чергу, пообіцяли, що будуть чемними та законослухняними.</p>
<p class=\\"bb_p\\"> </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/monastyryshhenski-policzejski-prochytaly-profilaktychnu-lekcziyu-dityam/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2484',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '2484',
        ),
      ),
    ),
  ),
); 
?>