<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578430957.2826 (2020-01-07 23:02:37) */
return array (
  'count' => 229,
  'rows' => 
  array (
    4726 => 
    array (
      'post' => 
      array (
        'id' => '4726',
        'title' => 'Вихідні на Новий рік 2020: скільки відпочиватимуть уманчани',
        'alt_title' => '152641a91aee924db97e03fe3e276bf6',
        'descr' => 'Вихідні на Новий рік 2020: скільки відпочиватимуть уманчани',
        'short_post' => 'Кабінет міністрів рекомендує перенести два робочих дні, щоб на Новий рік 2020 українці відпочивали чотири дні поспіль. Перед Новим роком 2020 рекомендують перенести робочі дні з 30 і 31 грудня на 21 і 28 грудня відповідно. Постанова Кабінету міністрів № 7-р пропонує чотири вихідних дні на Новий рік 2019 ? з 29 грудня 2019 року по 1 січня 2020 року. Також в грудні очікується додатковий вихідний 25 числа ? Різдво. Крім того, чотири вихідних буде і в січні 2020 року. Пропонується перенести робочий день з 6 на 11 січня. Таким чином вихідні триватимуть з 4 по 7 січня.',
        'author_id' => '1',
        'created_time' => '2019-12-21 09:25:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Кабінет міністрів рекомендує перенести два робочих дні, щоб на Новий рік 2020 українці відпочивали чотири дні поспіль.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-21/2019-12-21_09-25-12_83.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Перед Новим роком 2020 рекомендують перенести робочі дні з 30 і 31 грудня на 21 і 28 грудня відповідно.</p>
<p class=\\"bb_p\\">Постанова Кабінету міністрів № 7-р пропонує чотири вихідних дні на Новий рік 2019 ? з 29 грудня 2019 року по 1 січня 2020 року.</p>
<p class=\\"bb_p\\">Також в грудні очікується додатковий вихідний 25 числа ? Різдво. Крім того, чотири вихідних буде і в січні 2020 року.</p>
<p class=\\"bb_p\\">Пропонується перенести робочий день з 6 на 11 січня. Таким чином вихідні триватимуть з 4 по 7 січня.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/vihidni-na-novij-rik-2020-skilki-vidpochi/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4726',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4726',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '4726',
        ),
      ),
    ),
    4724 => 
    array (
      'post' => 
      array (
        'id' => '4724',
        'title' => 'Новорічний стіл-2020: скільки черкащанам коштуватиме святкова вечеря',
        'alt_title' => '63f5294b39a2ab29fc46f1981767138b',
        'descr' => 'Новорічний стіл-2020: скільки черкащанам коштуватиме святкова вечеря',
        'short_post' => 'Подарунки, розваги та святкова вечеря – все це влітає українцям у копієчку під Новий рік, особливо з урахуванням щорічного зростання цін. Проте всі хочуть порадувати себе і близьких. «Слово і Діло» підрахувало, якою буде вартість новорічного столу для сім\'ї з чотирьох осіб. Трохи ностальгії – у 2015 році новорічний стіл можна було накрити за 703 гривні, щоправда з урахуванням розміру мінімальної зарплати це виходило 26% від суми мінімального заробітку двох осіб. У 2016 році стіл коштує 830 гривень (на 18% дорожче, ніж роком раніше), в 2017-му – 1 тисяча 18 гривень (+23%), в 2018-му – 1 тисяча 223 гривні (+20%). Цьогоріч святкова вечеря зі стандартним новорічним меню коштуватиме близько 1 тисячі 367 гривень, на 12% дорожче. Багато хто не мислить свята без олів\'є, салат подорожчав до 64 гривень (+3 гривні порівняно з минулим роком). Найдорожчі інгредієнти в салаті – ковбаса і зелений горошок. Оселедець під шубою обійдеться в 25 гривень, це на 4 гривні дешевше. Приготувати холодець буде коштувати близько 60,5 гривень, теж трохи дорожче. Як і в минулому році, запекти курку дешевше, ніж приготувати свинячі битки – 91 гривня та 149 гривень відповідно. Однак і свинина, і курка подорожчали в цьому році. Холодні закуски (ковбаса, сир, хліб) будуть коштувати 147 гривень, це на 30 гривень дорожче, ніж роком раніше (за рахунок зростання ціни на сирокопчену ковбасу). Консервація (мариновані огірки і шампіньйони, оливки) обійдеться в 115 гривень. Як і раніше, найдорожча страва новорічного столу – бутерброди з ікрою, на них доведеться витратити близько 306 гривень. Також значно подорожчав алкоголь: пляшка шампанського та горілки коштуватимуть 230 гривень (торік було 180). Практично незмінною залишається ціна на мандарини – 28 гривень за кілограм.',
        'author_id' => '1',
        'created_time' => '2019-12-21 09:15:19',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Подарунки, розваги та святкова вечеря – все це влітає українцям у копієчку під Новий рік, особливо з урахуванням щорічного зростання цін. Проте всі хочуть порадувати себе і близьких. «Слово і Діло» підрахувало, якою буде вартість новорічного столу для сім\'ї з чотирьох осіб.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-21/2019-12-21_09-15-11_714.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Трохи ностальгії – у 2015 році новорічний стіл можна було накрити за 703 гривні, щоправда з урахуванням розміру мінімальної зарплати це виходило 26% від суми мінімального заробітку двох осіб. У 2016 році стіл коштує 830 гривень (на 18% дорожче, ніж роком раніше), в 2017-му – 1 тисяча 18 гривень (+23%), в 2018-му – 1 тисяча 223 гривні (+20%). Цьогоріч святкова вечеря зі стандартним новорічним меню коштуватиме близько 1 тисячі 367 гривень, на 12% дорожче.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-21/2019-12-21_09-15-15_617.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Багато хто не мислить свята без олів\'є, салат подорожчав до 64 гривень (+3 гривні порівняно з минулим роком). Найдорожчі інгредієнти в салаті – ковбаса і зелений горошок. Оселедець під шубою обійдеться в 25 гривень, це на 4 гривні дешевше. Приготувати холодець буде коштувати близько 60,5 гривень, теж трохи дорожче.</p>
<p class=\\"bb_p\\">Як і в минулому році, запекти курку дешевше, ніж приготувати свинячі битки – 91 гривня та 149 гривень відповідно. Однак і свинина, і курка подорожчали в цьому році. Холодні закуски (ковбаса, сир, хліб) будуть коштувати 147 гривень, це на 30 гривень дорожче, ніж роком раніше (за рахунок зростання ціни на сирокопчену ковбасу). Консервація (мариновані огірки і шампіньйони, оливки) обійдеться в 115 гривень.</p>
<p class=\\"bb_p\\">Як і раніше, найдорожча страва новорічного столу – бутерброди з ікрою, на них доведеться витратити близько 306 гривень. Також значно подорожчав алкоголь: пляшка шампанського та горілки коштуватимуть 230 гривень (торік було 180). Практично незмінною залишається ціна на мандарини – 28 гривень за кілограм.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/novorichnyy-stil-2020-skil-ky-cherkashchanam-koshtuvatyme-sviatkova-vecheria/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4724',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4724',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '4724',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4724',
        ),
      ),
    ),
    4714 => 
    array (
      'post' => 
      array (
        'id' => '4714',
        'title' => 'Зірковий уманчанин показав, що робити, якщо на Новий рік не буде снігу',
        'alt_title' => '3572887c0499d8d6253c8da30597164a',
        'descr' => 'Зірковий уманчанин показав, що робити, якщо на Новий рік не буде снігу',
        'short_post' => 'Володимир Остапчук виклав у своєму інстаграмі смішний ролик, де він показує, як можна займатися зимовими видами спорту без снігу. Посмотреть эту публикацию в Instagram Когда нет снега и морозов, all I want for Christmas is you. ? Отмечай того, с кем собираешься отметить самые тёплые новогодние праздники. ? Video by @tallertv ? #кабынебылозимы #самыйтеплыйдекабрь #педанхочет #остапчуктожехочет #всехотят Публикация от Vladimir Ostapchuk (@vova_ostapchuk) 18 Дек 2019 в 7:26 PST На відео зірковий черкащанин разом із ведучим Олександром Педаном катаються на сноубордах по траві із гірок, грають у земляні "сніжки" і роблять "ангеликів" на листі. Нагадаємо, Володимир Остапчук озвучив серію мультика знятого на основі бестселеру "Книга-мандрівка. Україна". Ця серія присвячена українській художниці Марії Примаченко, яка все життя ходила на милицях, але "літала" у власній уяві.',
        'author_id' => '1',
        'created_time' => '2019-12-21 06:05:25',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Володимир Остапчук виклав у своєму інстаграмі смішний ролик, де він показує, як можна займатися зимовими видами спорту без снігу.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-21/2019-12-21_06-05-20_59.png" alt="" title="" /></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">Посмотреть эту публикацию в Instagram</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">Когда нет снега и морозов, all I want for Christmas is you. ? Отмечай того, с кем собираешься отметить самые тёплые новогодние праздники. ? Video by @tallertv ? #кабынебылозимы #самыйтеплыйдекабрь #педанхочет #остапчуктожехочет #всехотят</p>
<p class=\\"bb_p\\">Публикация от  Vladimir Ostapchuk (@vova_ostapchuk) 18 Дек 2019 в 7:26 PST</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">На відео зірковий черкащанин разом із ведучим Олександром Педаном катаються на сноубордах по траві із гірок, грають у земляні "сніжки" і роблять "ангеликів" на листі.</p>
<p class=\\"bb_p\\">Нагадаємо, Володимир Остапчук озвучив серію мультика знятого на основі бестселеру "Книга-мандрівка. Україна". Ця серія присвячена українській художниці Марії Примаченко, яка все життя ходила на милицях, але "літала" у власній уяві.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/zirkovyy-umanchanyn-pokazav-shcho-robyty-iakshcho-na-novyy-rik-ne-bude-snihu-video/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4714',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4714',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4714',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4714',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '4714',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '4714',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4714',
        ),
      ),
    ),
    4713 => 
    array (
      'post' => 
      array (
        'id' => '4713',
        'title' => 'Відсьогодні черкащани вже зможуть розрахуватися п’ятигривневою монетою та новою “п’ятдесяткою”',
        'alt_title' => '3295df9d9a1a494651d7e2949bdcd69e',
        'descr' => 'Відсьогодні черкащани вже зможуть розрахуватися п’ятигривневою монетою та новою “п’ятдесяткою”',
        'short_post' => 'Національний банк України 20 грудня ввів у обіг оновлені банкноти номіналом 50 гривень, а також монети номіналом 5 гривень, які поступово замінять відповідні паперові банкноти. Це – частина комплексного рішення з оптимізації та оновлення банкнотно-монетного ряду гривні, який містить надійніші та захищеніші від підробок банкноти та забезпечує зручність готівкових розрахунків та економію коштів для держави. Загалом Національний банк працював над осучасненням гривні та наводив лад у готівкових розрахунках із 2014 року. Завершення процесу оптимізації банкнотно-монетного ряду гривні заплановане на 2020 рік із уведенням у обіг оновленої банкноти номіналом 200 гривень, а також монети номіналом 10 гривень.   Завдяки комплексним змінам номінальний ряд гривні зрештою скоротиться та сягне оптимального розміру – 12 номіналів. Усього в ньому залишиться 6 номіналів монет (10 та 50 копійок, 1, 2, 5 та 10 гривень) і 6 номіналів банкнот (20, 50, 100, 200, 500 та 1 000 гривень). Першочергово Національний банк планує увести в обіг по 5 млн 50-гривневих банкнот та 5-гривневих монет. Перша партія цих грошових знаків уже розподілена між підрозділами Національного банку в регіонах. Національний банк створив максимально зручні умови для громадян – їм не потрібно обмінювати банкноти номіналами 5 та 50 гривень попереднього зразка на оновлені обігові монети та банкноти. Вони зможуть необмежений період часу розраховуватися одночасно і новими грошовими знаками, і попередніми банкнотами відповідних номіналів. Free Download WordPress ThemesDownload Nulled WordPress ThemesFree Download WordPress ThemesDownload Premium WordPress Themes Freedownload udemy paid course for freedownload xiomi firmwareDownload Premium WordPress Themes Freefree online course',
        'author_id' => '1',
        'created_time' => '2019-12-21 06:05:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Національний банк України 20 грудня ввів у обіг оновлені банкноти номіналом 50 гривень, а також монети номіналом 5 гривень, які поступово замінять відповідні паперові банкноти. Це – частина комплексного рішення з оптимізації та оновлення банкнотно-монетного ряду гривні, який містить надійніші та захищеніші від підробок банкноти та забезпечує зручність готівкових розрахунків та економію коштів для держави.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-21/2019-12-21_06-05-05_514.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Загалом Національний банк працював над осучасненням гривні та наводив лад у готівкових розрахунках із 2014 року. Завершення процесу оптимізації банкнотно-монетного ряду гривні заплановане на 2020 рік із уведенням у обіг оновленої банкноти номіналом 200 гривень, а також монети номіналом 10 гривень.</p>
<p class=\\"bb_p\\">  Завдяки комплексним змінам номінальний ряд гривні зрештою скоротиться та сягне оптимального розміру – 12 номіналів. Усього в ньому залишиться 6 номіналів монет (10 та 50 копійок, 1, 2, 5 та 10 гривень) і 6 номіналів банкнот (20, 50, 100, 200, 500 та 1 000 гривень).</p>
<p class=\\"bb_p\\">Першочергово Національний банк планує увести в обіг по 5 млн 50-гривневих банкнот та 5-гривневих монет. Перша партія цих грошових знаків уже розподілена між підрозділами Національного банку в регіонах.</p>
<p class=\\"bb_p\\">Національний банк створив максимально зручні умови для громадян – їм не потрібно обмінювати банкноти номіналами 5 та 50 гривень попереднього зразка на оновлені обігові монети та банкноти. Вони зможуть необмежений період часу розраховуватися одночасно і новими грошовими знаками, і попередніми банкнотами відповідних номіналів.</p>
<p class=\\"bb_p\\">Free Download WordPress ThemesDownload Nulled WordPress ThemesFree Download WordPress ThemesDownload Premium WordPress Themes Freedownload udemy paid course for freedownload xiomi firmwareDownload Premium WordPress Themes Freefree online course</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/vidsogodni-cherkashhany-vzhe-zmozhut-rozrahuvatysya-pyatygryvnevoyu-monetoyu-ta-novoyu-pyatdesyatkoyu-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4713',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4713',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '4713',
        ),
      ),
    ),
    4662 => 
    array (
      'post' => 
      array (
        'id' => '4662',
        'title' => 'Святий Миколай завітав у піцерію „Престо“, аби влаштувати дітям свято',
        'alt_title' => '4104ca5bf5fd1dd8d3720640b4b455d2',
        'descr' => 'Святий Миколай завітав у піцерію „Престо“, аби влаштувати дітям свято',
        'short_post' => 'Традиція гідна поваги та ймення великого святого відбулася у черкаській піцерії „Престо“. Вже дев’ятий рік поспіль саме тут, на Миколая, пригощають та розважають категорійних дітей. За певних обставин батькам важко влаштувати для своєї малечі щось подібне. Щоб їй було і цікаво, і солодко, і так , щоб запам’яталось. Але ж свято має бути у кожної дитини, яка весь рік поспіль з нетерпінням чекає на особливий день року, який дає старт низці найбажаніших новорічно-різдвяних свят. Ось і нині команда депутатів черкаської міської ради за ініціативи та сталої підтримки депутата міської ради Романа Дісканта із задоволенням вітала малечу разом із добрим Святим. 50 кмітливих маленьких черкащан отримали посил добра і звичайно повірили у дива. Чудовий дитячий гомін наповнив піцерію „Престо “ у День Святого Миколая. Дітки залюбки поласували смаколиками, приготованими руками кухарів закладу, а потім пірнули у цікаву та вельми пізнавальну шоу-програму. Разом із двома казковими Ельфами малеча прийнялася до дивовижних фокусів — виготовляти снігові бульбашки, гратись із штучним снігом та навіть з саморуч створеними вогняними драконами. Кожен із учасників свята на доданок отримав ще й приємний солодкий подарунок. Роман Діскант з однопартійцями і сам щиро радів кожній дитячій посмішці. Говорить, що добре пам’ятає той час, коли вранці, затамувавши подих, міг зазирнути під ялинку та знайти там подарунок від Святого Миколая. Роман Володимирович стверджує, що ніколи не припиняв вірити у дива. Тому сам любить їх творити, беручи за приклад благодійні діяння Святого, що зажди не проходив повз чужих проблем. — Для мене особисто саме такі благодійні заходи — є можливістю поділились часточкою Добра. Бо ми можемо подарувати радість дітям, які першочергово потребують звичайного тепла. Їм вкрай важливо, аби з ними провели час, вислухали та пригорнули, — додає „батьківщинівець“ Олексій Мельник — Я хочу, щоб раділи, сміялись і веселились по можливості усі діти. Кожна дитина має отримати свято ! Тому, ми з однопартійцями від „Батьківщин“, започаткувавши одного разу захід „Святий Миколай — до кожної дитини“ і підтримуємо його вже дев’ятий рік поспіль. Для багатьох дітей, як правило, все влаштовують батьки. Але є такі категорії сімей, кому це не під силу. А ще не треба забувати про діток із неповних сімей та сиріт. Тому „батьківщинівці“ намагаються не залишити поза увагою цих маленьких черкащан, — поділився Роман Володимирович — Коли я бачу, як невимушено ведуть себе маленькі гості „Престо“, здається, і сам трохи стаю схожим на дитину. Для наших однопартійців давно стало незмінною традицією не лише на день Святого Миколая вітати категорійних діток, діток з дитячих будинків, лікарень, тощо. Є багато новорічних подій, до яких обов’язково долучається команда ВО „Батьківщина“. Таким чином ми дружньо вітаємо Черкаси з прийдешнім Новим роком та зичимо усім добра, миру та щастя.',
        'author_id' => '1',
        'created_time' => '2019-12-20 13:58:32',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Традиція гідна поваги та ймення великого святого відбулася у черкаській піцерії „Престо“. Вже дев’ятий рік поспіль саме тут, на Миколая, пригощають та розважають категорійних дітей. За певних обставин батькам важко влаштувати для своєї малечі щось подібне. Щоб їй було і цікаво, і солодко, і так , щоб запам’яталось. Але ж свято має бути у кожної дитини, яка весь рік поспіль з нетерпінням чекає на особливий день року, який дає старт низці найбажаніших новорічно-різдвяних свят. Ось і нині команда депутатів черкаської міської ради за ініціативи та сталої підтримки депутата міської ради Романа Дісканта із задоволенням вітала малечу разом із добрим Святим. 50 кмітливих маленьких черкащан отримали посил добра і звичайно повірили у дива.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_13-58-07_124.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Чудовий дитячий гомін наповнив піцерію „Престо “ у День Святого Миколая. Дітки залюбки поласували смаколиками, приготованими руками кухарів закладу, а потім пірнули у цікаву та вельми пізнавальну шоу-програму. Разом із двома казковими Ельфами малеча прийнялася до дивовижних фокусів — виготовляти снігові бульбашки, гратись із штучним снігом та навіть з саморуч створеними вогняними драконами. Кожен із учасників свята на доданок отримав ще й приємний солодкий подарунок.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_13-58-13_975.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Роман Діскант з однопартійцями і сам щиро радів кожній дитячій посмішці. Говорить, що добре пам’ятає той час, коли вранці, затамувавши подих, міг зазирнути під ялинку та знайти там подарунок від Святого Миколая. Роман Володимирович стверджує, що ніколи не припиняв вірити у дива. Тому сам любить їх творити, беручи за приклад благодійні діяння Святого, що зажди не проходив повз чужих проблем.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_13-58-18_683.png" alt="" title="" /></p>
<p class=\\"bb_p\\">— Для мене особисто саме такі благодійні заходи — є можливістю поділились часточкою Добра. Бо ми можемо подарувати радість дітям, які першочергово потребують звичайного тепла. Їм вкрай важливо, аби з ними провели час, вислухали та пригорнули, — додає „батьківщинівець“ Олексій Мельник</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_13-58-24_607.png" alt="" title="" /></p>
<p class=\\"bb_p\\">— Я хочу, щоб раділи, сміялись і веселились по можливості усі діти. Кожна дитина має отримати свято ! Тому, ми з однопартійцями від „Батьківщин“, започаткувавши одного разу захід „Святий Миколай — до кожної дитини“ і підтримуємо його вже дев’ятий рік поспіль. Для багатьох дітей, як правило, все влаштовують батьки. Але є такі категорії сімей, кому це не під силу. А ще не треба забувати про діток із неповних сімей та сиріт. Тому „батьківщинівці“ намагаються не залишити поза увагою цих маленьких черкащан, — поділився Роман Володимирович — Коли я бачу, як невимушено ведуть себе маленькі гості „Престо“, здається, і сам трохи стаю схожим на дитину. Для наших однопартійців давно стало незмінною традицією не лише на день Святого Миколая вітати категорійних діток, діток з дитячих будинків, лікарень, тощо. Є багато новорічних подій, до яких обов’язково долучається команда ВО „Батьківщина“. Таким чином ми дружньо вітаємо Черкаси з прийдешнім Новим роком та зичимо усім добра, миру та щастя.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_13-58-28_673.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/sviatyy-mykolay-zavitav-u-pitseriiu-presto-aby-vlashtuvaty-ditiam-sviato/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4662',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4662',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4662',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4662',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4662',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '4662',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4662',
        ),
      ),
    ),
    4645 => 
    array (
      'post' => 
      array (
        'id' => '4645',
        'title' => 'У Черкасах відкривали ялинку із салютами. Міська рада заборонила їх 4 роки тому',
        'alt_title' => 'dcb3c226b16703f6ab0ff05b749eec0f',
        'descr' => 'У Черкасах відкривали ялинку із салютами. Міська рада заборонила їх 4 роки тому',
        'short_post' => 'Учора на відкритті головної ялинки міста запустили феєрверк. Попри те, що в місті їх заборонили ще 5 років тому. За словами співорганізатора новорічного свята, директора департаменту освіти та гуматарної політики свободівця Сергія Воронова, салют запустив “невідомий”. – До нас підходила людина з такою приватною ініціативою, ми відмовили. Потім ця людина підійшла до ОДА і таки запустила феєрверк, – каже Воронов. У соцмережах посадовець також зазначив, що виступає “проти феєрверків”, проте не розуміє, за якою статтею можна притягти до відповідальності ініціатора салюту. Цікаво, що ініціатором заборони феєрверків у 2014 році були самі свободівці. – Не зачіпаючи навіть моральної сторони цієї справи, ми усвідомлюємо, що ми одного разу не зрозуміємо, чи то салют, чи то до нас щось прилетіло. Існує поняття особливого періоду, в якому зараз живе держава. І на час особливого періоду у Черкасах слід заборонити використання піротехнічних засобів, феєрверків і салютів, – говорив тоді в коментарі журналістам чинний заступник мера і тодішній депутат міськради від ВО “Свобода” Юрій Ботнар. Владу Черкас розкритикували за салют у центрі містаЯк повідомили у коментарі “%SITENAME%” у пресслужбі ГУНП у Черкаській області, жодних звернень до поліції щодо порушення рішення міськради не надходило. Окрім того, не було скарг і до міського управління інспектування. “Якийсь тіп запропонував безкоштовний фейєрверк для міста. Йому відмовили. Він встановив його на площі і запустив”, – прокоментував ситуацію у фейсбуці секретар міськради, теж свободівець Ярослав Нищик. Також варто зазначити, що попри “засудження” такої приватної ініціативи, світлинами феєрверків поділилися низка посадовців міськради. Сергій Воронов, попри те, що був проти феєрверків, теж вирішив зберегти собі їх на стінку у ФБЧленкиня виконкому, свободівка Діана Тяско порадила юзерам зберегти фото на пам’ять',
        'author_id' => '1',
        'created_time' => '2019-12-20 11:58:10',
        'keywords' => 'Новий рік',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Учора на відкритті головної ялинки міста запустили феєрверк. Попри те, що в місті їх заборонили ще 5 років тому.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_11-58-06_423.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За словами <b class=\\"bb_b\\">співорганізатора новорічного свята, директора департаменту освіти та гуматарної політики свободівця Сергія Воронова</b>, салют запустив “невідомий”.</p>
<p class=\\"bb_p\\">– До нас підходила людина з такою приватною ініціативою, ми відмовили. Потім ця людина підійшла до ОДА і таки запустила феєрверк, – каже Воронов.</p>
<p class=\\"bb_p\\">У соцмережах посадовець також зазначив, що виступає “проти феєрверків”, проте не розуміє, за якою статтею можна притягти до відповідальності ініціатора салюту.</p>
<p class=\\"bb_p\\">Цікаво, що ініціатором заборони феєрверків у 2014 році були самі свободівці.</p>
<p class=\\"bb_p\\">– Не зачіпаючи навіть моральної сторони цієї справи, ми усвідомлюємо, що ми одного разу не зрозуміємо, чи то салют, чи то до нас щось прилетіло. Існує поняття особливого періоду, в якому зараз живе держава. І на час особливого періоду у Черкасах слід заборонити використання піротехнічних засобів, феєрверків і салютів, – говорив тоді в коментарі журналістам <b class=\\"bb_b\\">чинний заступник мера і тодішній депутат міськради від ВО “Свобода” Юрій Ботнар</b>.</p>
<p class=\\"bb_p\\">Владу Черкас розкритикували за салют у центрі містаЯк повідомили у коментарі “%SITENAME%” у пресслужбі ГУНП у Черкаській області, жодних звернень до поліції щодо порушення рішення міськради не надходило. Окрім того, не було скарг і до міського управління інспектування.</p>
<p class=\\"bb_p\\">“Якийсь тіп запропонував безкоштовний фейєрверк для міста. Йому відмовили. Він встановив його на площі і запустив”, – прокоментував ситуацію у фейсбуці <b class=\\"bb_b\\">секретар міськради, теж свободівець Ярослав Нищик</b>.</p>
<p class=\\"bb_p\\">Також варто зазначити, що попри “засудження” такої приватної ініціативи, світлинами феєрверків поділилися низка посадовців міськради.</p>
<p class=\\"bb_p\\">Сергій Воронов, попри те, що був проти феєрверків, теж вирішив зберегти собі їх на стінку у ФБЧленкиня виконкому, свободівка Діана Тяско порадила юзерам зберегти фото на пам’ять</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkasax-vidkrivali-yalinku-iz-salyutami-miska-rada-zaboronila-%d1%97x-4-roki-tomu/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4645',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4645',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4645',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4645',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4645',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4645',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '4645',
        ),
      ),
    ),
    4615 => 
    array (
      'post' => 
      array (
        'id' => '4615',
        'title' => 'Ботнар на дитячому святі розповів про негідника-підприємця',
        'alt_title' => '5b25727b28e2fcf633207289a2cb63b1',
        'descr' => 'Ботнар на дитячому святі розповів про негідника-підприємця',
        'short_post' => 'Учора під час відкриття новорічної ялинки на Соборній площі заступник міського голови свободівець Юрій Ботнар назвав місцевого підприємця Сергія Кузляєва негідника. На початку він поцікавився в учасників дійства, більшість серед яких була діти, чи подобається їм “їхня” ялинка. – Деякі негідники, крампуси, як Сергій Кузляєв намагався вкрасти у нас із вами Різдво. Ми відстояли нашу ялинку. І ми зробимо Черкаси найкрасівшими, – сказав Ботнар. Нагадаємо, 14 листопада черкаські «освітяни» оголосили тендер на штучну новорічну ялинку та інсталяцію до неї орієнтовною вартістю 2,5 млн грн. Згодом тендер заблокували за скаргою підприємця Сергія Кузляєва. Зрештою АМКУ став на бік підприємця і зобов’язав міську раду внести зміни до умов тендера. Як відкривали ялинку в Черкасах – читайте і дивіться у фоторепортажі %SITENAME%.',
        'author_id' => '1',
        'created_time' => '2019-12-20 07:58:07',
        'keywords' => 'Новий рік',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Учора під час відкриття новорічної ялинки на Соборній площі заступник міського голови свободівець Юрій Ботнар назвав місцевого підприємця Сергія Кузляєва негідника.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_07-58-04_230.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На початку він поцікавився в учасників дійства, більшість серед яких була діти, чи подобається їм “їхня” ялинка.</p>
<p class=\\"bb_p\\">– Деякі негідники, крампуси, як Сергій Кузляєв намагався вкрасти у нас із вами Різдво. Ми відстояли нашу ялинку. І ми зробимо Черкаси найкрасівшими, – сказав Ботнар.</p>
<p class=\\"bb_p\\">Нагадаємо, 14 листопада черкаські «освітяни» оголосили тендер на штучну новорічну ялинку та інсталяцію до неї орієнтовною вартістю 2,5 млн грн. Згодом тендер заблокували за скаргою підприємця Сергія Кузляєва. Зрештою АМКУ став на бік підприємця і зобов’язав міську раду внести зміни до умов тендера.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Як відкривали ялинку в Черкасах – читайте і дивіться у фоторепортажі %SITENAME%.</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/botnar-na-dityachomu-svyati-rozpoviv-pro-negidnika-pidpriyemcya/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4615',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4615',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4615',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '4615',
        ),
      ),
    ),
    4590 => 
    array (
      'post' => 
      array (
        'id' => '4590',
        'title' => 'У Черкасах відкрили святкову ялинку. Миколай приїхав на квадроциклі',
        'alt_title' => '528bb2486c07f1399943af95595dddcd',
        'descr' => 'У Черкасах відкрили святкову ялинку. Миколай приїхав на квадроциклі',
        'short_post' => 'Сьогодні, 19 грудня, у Черкасах урочисто відкрили головну святкову ялинку міста. Урочистості розпочалися о 16-й годині. На Соборній площі діяв ярмарок сувенірів. Зазначимо, що цьогоріч Святий Миколай під’їхав до сцени на квадроциклі, прикрашеному ілюмінацією та прапором з гербом міста.',
        'author_id' => '1',
        'created_time' => '2019-12-19 17:54:08',
        'keywords' => 'Новий рік',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сьогодні, 19 грудня, у Черкасах урочисто відкрили головну святкову ялинку міста.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-19/2019-12-19_17-54-03_292.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Урочистості розпочалися о 16-й годині. На Соборній площі діяв ярмарок сувенірів.</p>
<p class=\\"bb_p\\">Зазначимо, що цьогоріч Святий Миколай під’їхав до сцени на квадроциклі, прикрашеному ілюмінацією та прапором з гербом міста.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkasax-vidkrili-svyatkovu-yalinku-mikolaj-pri%d1%97xav-na-kvadrocikli-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4590',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4590',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4590',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '4590',
        ),
      ),
    ),
    4585 => 
    array (
      'post' => 
      array (
        'id' => '4585',
        'title' => 'У Черкасах засяяла головна ялинка міста',
        'alt_title' => 'c1e6adacc364d1c770c6986711da41a9',
        'descr' => 'У Черкасах засяяла головна ялинка міста',
        'short_post' => 'Щойно в Черкасах відкрили головну ялинку міста. На Соборній площі зібралися кілька сотень черкасців.  Про це повідомляє кореспондент %SITENAME%. Нагадаємо, міська влада цього року планувала придбати штучну ялинку. Ще у листопаді департамент освіти та гуманітарної політики Черкаської міськради оголосив тендер на придбання штучної ялинки з декоруванням. Разом із прикрашанням і фотозонами її очікувана вартість становила 2,5 млн грн. Однак за скаргою черкаського підприємця тендер було заблоковано.  16 грудня АМКУ розглянув скаргу та зобов’язав замовника внести зміни до тендерної документації. 9 грудня стало відомо, що замість придбання міська влада хоче орендувати ялинку. Відповідний договір уклав департамент житлово-комунального комплексу. Вартість оренди ялинки становить 148 500 гривень. У цю суму, окрім самої оренди, увійшло й складання конструкції. Ще 160 914 грн департамент освіти витратив на новорічні інсталяції.',
        'author_id' => '1',
        'created_time' => '2019-12-19 17:15:08',
        'keywords' => 'відкриття ялинки',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Щойно в Черкасах відкрили головну ялинку міста. На Соборній площі зібралися кілька сотень черкасців. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-19/2019-12-19_17-15-03_501.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє кореспондент <b class=\\"bb_b\\">%SITENAME%</b>.</p>
<p class=\\"bb_p\\">Нагадаємо, міська влада цього року планувала придбати штучну ялинку. Ще у листопаді департамент освіти та гуманітарної політики Черкаської міськради оголосив тендер на придбання штучної ялинки з декоруванням. Разом із прикрашанням і фотозонами її очікувана вартість становила 2,5 млн грн. Однак за скаргою черкаського підприємця тендер було заблоковано.  16 грудня АМКУ розглянув скаргу та зобов’язав замовника внести зміни до тендерної документації.</p>
<p class=\\"bb_p\\">9 грудня стало відомо, що замість придбання міська влада хоче орендувати ялинку. Відповідний договір уклав департамент житлово-комунального комплексу. Вартість оренди ялинки становить 148 500 гривень. У цю суму, окрім самої оренди, увійшло й складання конструкції. Ще 160 914 грн департамент освіти витратив на новорічні інсталяції.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkasax-zasyayala-golovna-yalinka-mista-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4585',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4585',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4585',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4585',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4585',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4585',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '4585',
        ),
      ),
    ),
    4574 => 
    array (
      'post' => 
      array (
        'id' => '4574',
        'title' => '2020 рік в Україні оголосять роком медсестринства',
        'alt_title' => 'a5a267aabe40e43b6040b0ad1b4b25b8',
        'descr' => '2020 рік в Україні оголосять роком медсестринства',
        'short_post' => 'Міністерство охорони здоров’я України затвердило План заходів та оголосило наступний рік «Роком медсестринства в Україні 2020».  Відповідний наказ підписала Міністр охорони здоров’я Зоряна Скалецька. Таким чином Україна підтримує ініціативу Всесвітньої організації охорони здоров’я, згідно з якою на 72 Генеральній асамблеї ВООЗ було прийнято Резолюцію про оголошення&nbsp;2020&nbsp;року Міжнародним роком медсестринства. «Рік медсестринства, який ми оголошуємо в Україні – це комплексний інструмент розбудови нового бачення і моделі медсестринства. Він включає питання освіти, практики, нової ролі медичної сестри в лікувальному процесі, а також лідерства в професії. Я хочу, щоб наступного року ми об’єднали знання, ресурси, експертизу і розробили дорожню карту на 5-10 років. Професія медсестри – це важлива праця, яка має бути шанованою і гідно оплачуваною», – сказала міністр.',
        'author_id' => '1',
        'created_time' => '2019-12-19 15:45:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Міністерство охорони здоров’я України затвердило План заходів та оголосило наступний рік «Роком медсестринства в Україні 2020». </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-19/2019-12-19_15-45-17_53.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Відповідний наказ підписала <b class=\\"bb_b\\">Міністр охорони здоров’я Зоряна Скалецька.</b></p>
<p class=\\"bb_p\\">Таким чином Україна підтримує ініціативу Всесвітньої організації охорони здоров’я, згідно з якою на 72 Генеральній асамблеї ВООЗ було прийнято Резолюцію про оголошення&nbsp;2020&nbsp;року Міжнародним роком медсестринства.</p>
<p class=\\"bb_p\\">«Рік медсестринства, який ми оголошуємо в Україні – це комплексний інструмент розбудови нового бачення і моделі медсестринства. Він включає питання освіти, практики, нової ролі медичної сестри в лікувальному процесі, а також лідерства в професії. Я хочу, щоб наступного року ми об’єднали знання, ресурси, експертизу і розробили дорожню карту на 5-10 років. Професія медсестри – це важлива праця, яка має бути шанованою і гідно оплачуваною», – сказала міністр.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/2020-rik-v-ukraini-oholosiat-rokom-medsestrynstva/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4574',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '4574',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4574',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4574',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4574',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '4574',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '4574',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4574',
        ),
      ),
    ),
  ),
); 
?>