<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578597940.4805 (2020-01-09 21:25:40) */
return array (
  'count' => 3,
  'rows' => 
  array (
    1252 => 
    array (
      'post' => 
      array (
        'id' => '1252',
        'title' => 'Антимонопольна служба Франції оштрафувала Google на €150 мільйонів',
        'alt_title' => '848ff71a157ee489d4b8b817d92d1336',
        'descr' => 'Антимонопольна служба Франції оштрафувала Google на €150 мільйонів',
        'short_post' => 'Корпорацію звинуватили у зловживанні домінуючою позицією на ринку. Google має намір оскаржувати штраф. Антимонопольна служба Франції оштрафувала корпорацію Google на €150 млн.  Корпорація заявила, що буде оскаржувати штраф, повідомляє Гордон. Компанію звинуватили у зловживанні домінуючою позицією на ринку. У французькому регуляторі зазначили, що правила рекламної платформи Google Ads застосовуються випадковим чином, що призводить до несправедливого видалення акаунтів деяких компаній. Розслідування проти Google почалося після того, як у 2015 році був заблокуваний акаунт французької газети GibMedia. Керівництво газети заявило, що блокування відбулося без попереднього повідомлення. Корпорація у відповідь звинуватила GibMedia в тому, що вона розміщувала рекламу веб-сайтів, які вимагали гроші у користувачів. Антимонопольна служба заявила, що Google змінювала угоди без попередження клієнтів, в результаті чого рекламодавці порушували правила, самі того не підозрюючи.',
        'author_id' => '1',
        'created_time' => '2019-12-22 06:03:40',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Корпорацію звинуватили у зловживанні домінуючою позицією на ринку. Google має намір оскаржувати штраф.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-22/2019-12-22_06-03-38_547.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Антимонопольна служба Франції оштрафувала корпорацію Google на €150 млн. </p>
<p class=\\"bb_p\\">Корпорація заявила, що буде оскаржувати штраф, повідомляє Гордон.</p>
<p class=\\"bb_p\\">Компанію звинуватили у зловживанні домінуючою позицією на ринку. У французькому регуляторі зазначили, що правила рекламної платформи Google Ads застосовуються випадковим чином, що призводить до несправедливого видалення акаунтів деяких компаній.</p>
<p class=\\"bb_p\\">Розслідування проти Google почалося після того, як у 2015 році був заблокуваний акаунт французької газети GibMedia. Керівництво газети заявило, що блокування відбулося без попереднього повідомлення. Корпорація у відповідь звинуватила GibMedia в тому, що вона розміщувала рекламу веб-сайтів, які вимагали гроші у користувачів.</p>
<p class=\\"bb_p\\">Антимонопольна служба заявила, що Google змінювала угоди без попередження клієнтів, в результаті чого рекламодавці порушували правила, самі того не підозрюючи.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10804997-antimonopolna-sluzhba-franciji-oshtrafuvala-google-na-150-milyoniv.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1252',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1252',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1252',
        ),
      ),
    ),
  ),
); 
?>