<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578868936.6055 (2020-01-13 00:42:16) */
return array (
  'count' => 177,
  'rows' => 
  array (
    3572 => 
    array (
      'post' => 
      array (
        'id' => '3572',
        'title' => 'На Черкащині ОСББ та громадяни впроваджують енергоощадні заходи',
        'alt_title' => '88c6985de7b00ebab12644055f44a7f1',
        'descr' => 'На Черкащині ОСББ та громадяни впроваджують енергоощадні заходи',
        'short_post' => 'Майже 24 млн грн залучили за одинадцять місяців цього року в області ОСББ, ЖБК та приватні домогосподарства на енергозбереження. Загалом уповноважені банки АТ «Ощадбанк», АБ «Укргазбанк» та АТ «Укрексімбанк» видали 645 «теплих» кредитів, повідомляють у Департаменті містобудування, архітектури, будівництва та житлово-комунального господарства облдержадміністрації. Зокрема для придбання котлів видали 28 кредитів на 0,8 млн грн, для впровадження енергоефективних заходів – 609 кредитів на 20 млн грн. ОСББ використали 8 кредитів на 2,9 млн грн. Компенсацію на заходи з енергозбереження отримали 732 позичальники на понад 2 млн грн. – Щоб стимулювати жителів області до впровадження енергоефективних заходів з енергозбереження, на Черкащині Програма підвищення енергоефективності та зменшення споживання енергоносіїв, – каже в. о. директора Департаменту Андрій Липкань. – Цього року на виконання заходів програми з обласного бюджету маємо 400 тис. грн. Ще 3,7 млн грн передбачили місцеві бюджети. Разом із тим, розпорядженнями обласної державної адміністрації затверджено розподіл субвенції Золотоноші, Городищенському, Жашківському, Звенигородському, Катеринопільському, Корсунь-Шевченківському, Маньківському та Шполянському районам на 93 тис. грн. Про це інформує пресслужба ОДА',
        'author_id' => '1',
        'created_time' => '2019-12-08 08:05:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Майже 24 млн грн залучили за одинадцять місяців цього року в області ОСББ, ЖБК та приватні домогосподарства на енергозбереження. Загалом уповноважені банки АТ «Ощадбанк», АБ «Укргазбанк» та АТ «Укрексімбанк» видали 645 «теплих» кредитів, повідомляють у Департаменті містобудування, архітектури, будівництва та житлово-комунального господарства облдержадміністрації.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-08/2019-12-08_08-05-06_696.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зокрема для придбання котлів видали 28 кредитів на 0,8 млн грн, для впровадження енергоефективних заходів – 609 кредитів на 20 млн грн. ОСББ використали 8 кредитів на 2,9 млн грн. Компенсацію на заходи з енергозбереження отримали 732 позичальники на понад 2 млн грн.</p>
<p class=\\"bb_p\\">– Щоб стимулювати жителів області до впровадження енергоефективних заходів з енергозбереження, на Черкащині Програма підвищення енергоефективності та зменшення споживання енергоносіїв, – каже в. о. директора Департаменту Андрій Липкань. – Цього року на виконання заходів програми з обласного бюджету маємо 400 тис. грн. Ще 3,7 млн грн передбачили місцеві бюджети. Разом із тим, розпорядженнями обласної державної адміністрації затверджено розподіл субвенції Золотоноші, Городищенському, Жашківському, Звенигородському, Катеринопільському, Корсунь-Шевченківському, Маньківському та Шполянському районам на 93 тис. грн.</p>
<p class=\\"bb_p\\">Про це інформує пресслужба ОДА</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/na-cherkashhini-osbb-ta-gromadyani-vprovadzhuyut-energooshhadni-zahodi/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '3572',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3572',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3572',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3572',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3572',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3572',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3572',
        ),
      ),
    ),
    3571 => 
    array (
      'post' => 
      array (
        'id' => '3571',
        'title' => 'Понад 10 000 молодих черкащан забезпечено роботою завдяки Центру зайнятості',
        'alt_title' => 'c5c4c40fda9699694633dff8dac2efe2',
        'descr' => 'Понад 10 000 молодих черкащан забезпечено роботою завдяки Центру зайнятості',
        'short_post' => 'З початку року послугами обласної служби зайнятості користувались 13410  безробітних осіб з числа молоді до 35 років (31,6% від загальної кількості безробітних), допомогу по безробіттю протягом року отримували  10655 молодих осіб. Повідомили у пресслужбі обласного центру зайнятості. Серед безробітних у віці до 35 років 88% до реєстрації у службі зайнятості мали професійний досвід. З них 43,5% раніше займали посади службовців; 44,3% – займали робітничі місця. Решта громадян відносилась до осіб без професії або такі, що займали місця, які не потребують спеціальної підготовки. Усього цього  року статус безробітного мали 374 випускники, з них: 290 осіб випускники вищих навчальних закладів та 84 особи випускники професійно-технічних закладів. Серед випускників ВНЗ 25,3% навчалися у галузі соціальних наук, бізнесу та права, 18,8% отримали освіту у галузі охорони здоров’я та освіти, 9,7% – гуманітарні науки та мистецтва, 7,2% – мали інженерну спеціальність, 3,6% – вивчали природничі науки. Серед випускників ПТНЗ 30% становлять працівники сфери торгівлі та послуг, 20% робітники з обслуговування устаткування та машин, 30% – кваліфіковані робітники з інструментом, 9,5% – спеціалісти. За сприянням Черкаської обласної служби зайнятості цьогоріч знайшли роботу 10280 молодих громадян, зокрема, кожен другий з них був працевлаштований оперативно до набуття статусу безробітного. Профорієнтаційними послугами було охоплено 13 тис. осіб  з числа молоді до 35 років. З метою максимального наближення професійних навичок громадян, які шукають роботу, до потреб роботодавців, розширення компетенції та підвищення конкурентоспроможності, державною службою зайнятості протягом січня-жовтня 2019 року здійснено професійне навчання на замовлення роботодавців 1554 безробітних у віці до 35 років. До громадських та інших робіт тимчасового характеру було залучено 1565 осіб з числа молоді (18,4% від загальної кількості залучених безробітних). Роботи організовувалися по наступних напрямках: допомога сім’ям учасників АТО, супровід інвалідів по зору, ремонтні та будівельні роботи на об’єктах соціальної сфери, впорядкування місць поховань. Станом на 1 листопада 2019 року кількість осіб з числа молоді, які мали статус безробітного становила понад 3,7 тис. осіб, що на 8,8% менше, ніж на відповідну дату минулого року. Допомогу по безробіттю отримували понад 2,8 тис. осіб, що на 9,4% менше ніж на відповідну дату минулого року.',
        'author_id' => '1',
        'created_time' => '2019-12-08 07:15:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">З початку року послугами обласної служби зайнятості користувались 13410  безробітних осіб з числа молоді до 35 років (31,6% від загальної кількості безробітних), допомогу по безробіттю протягом року отримували  10655 молодих осіб. Повідомили у пресслужбі обласного центру зайнятості.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-08/2019-12-08_07-15-04_657.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Серед безробітних у віці до 35 років 88% до реєстрації у службі зайнятості мали професійний досвід. З них 43,5% раніше займали посади службовців; 44,3% – займали робітничі місця. Решта громадян відносилась до осіб без професії або такі, що займали місця, які не потребують спеціальної підготовки.</p>
<p class=\\"bb_p\\">Усього цього  року статус безробітного мали 374 випускники, з них: 290 осіб випускники вищих навчальних закладів та 84 особи випускники професійно-технічних закладів.</p>
<p class=\\"bb_p\\">Серед випускників ВНЗ 25,3% навчалися у галузі соціальних наук, бізнесу та права, 18,8% отримали освіту у галузі охорони здоров’я та освіти, 9,7% – гуманітарні науки та мистецтва, 7,2% – мали інженерну спеціальність, 3,6% – вивчали природничі науки.</p>
<p class=\\"bb_p\\">Серед випускників ПТНЗ 30% становлять працівники сфери торгівлі та послуг, 20% робітники з обслуговування устаткування та машин, 30% – кваліфіковані робітники з інструментом, 9,5% – спеціалісти.</p>
<p class=\\"bb_p\\">За сприянням Черкаської обласної служби зайнятості цьогоріч знайшли роботу 10280 молодих громадян, зокрема, кожен другий з них був працевлаштований оперативно до набуття статусу безробітного.</p>
<p class=\\"bb_p\\">Профорієнтаційними послугами було охоплено 13 тис. осіб  з числа молоді до 35 років.</p>
<p class=\\"bb_p\\">З метою максимального наближення професійних навичок громадян, які шукають роботу, до потреб роботодавців, розширення компетенції та підвищення конкурентоспроможності, державною службою зайнятості протягом січня-жовтня 2019 року здійснено професійне навчання на замовлення роботодавців 1554 безробітних у віці до 35 років.</p>
<p class=\\"bb_p\\">До громадських та інших робіт тимчасового характеру було залучено 1565 осіб з числа молоді (18,4% від загальної кількості залучених безробітних). Роботи організовувалися по наступних напрямках: допомога сім’ям учасників АТО, супровід інвалідів по зору, ремонтні та будівельні роботи на об’єктах соціальної сфери, впорядкування місць поховань.</p>
<p class=\\"bb_p\\">Станом на 1 листопада 2019 року кількість осіб з числа молоді, які мали статус безробітного становила понад 3,7 тис. осіб, що на 8,8% менше, ніж на відповідну дату минулого року. Допомогу по безробіттю отримували понад 2,8 тис. осіб, що на 9,4% менше ніж на відповідну дату минулого року.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/ponad-10-000-molodyh-cherkashhan-zabezpecheno-robotoyu-zavdyaky-czentru-zajnyatosti/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '3571',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3571',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '3571',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '3571',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3571',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3571',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3571',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3571',
        ),
      ),
    ),
    3555 => 
    array (
      'post' => 
      array (
        'id' => '3555',
        'title' => 'Черкаське підприємство серед найбільших забруднювачів повітря країни',
        'alt_title' => 'fb2ef7fbf6aea2db16407ecc332038b4',
        'descr' => 'Черкаське підприємство серед найбільших забруднювачів повітря країни',
        'short_post' => 'Міністерство енергетики та захисту навколишнього середовища України назвало 20 найбільших забруднювачів повітря країни. Про це повідомляють на сайті «Рубрика». Із 20 об’єктів, які викидають найбільше забруднюючих речовин в атмосферне повітря, 7 – розташовані у Дніпропетровській області, 5 – у Донецькій, 2 – у Запорізькій, та по 1 підприємству у Івано-Франківській, Львівській, Луганській, Черкаській, Вінницькій, Київській областях. Більшість підприємств – металургійної промисловості та ТЕС. Список топ-20 підприємств: ПРАТ “ММК ім 1 . Ілліча” Донецька область, місто Маруіполь; ПАТ “АрселорМіттал Кривий Ріг” 2 Дніпропетровська область, місто Кривий Ріг; Відокремлений підрозділ “Бурштинська ТЕЦ” ПАТ “ДТЕК Західенерго”, Івано-Франківська область, місто Бурштин; ВП “Курахівська ТЕС” ТОВ “ДТЕК Східенерго”, Донецька область, місто Курахове; ПрАТ “ДТЕК Павлоградвугілля”, Дніпропетровська область, місто Павлоград; Вуглегірська ТЕС ПАТ “Центренерго”, Донецька область, місто Світлодарськ; ПАТ “Дніпровський меткомбінат” , Дніпропетровська область, місто Кам’янське; ВП Запорізька ТЕС ПАТ ДТЕК “Дніпроенерго”, Запорізька область, місто Енергодар; ПРАТ “МК “Азовсталь”, Донецька область, містро Маріуполь; Відокремлений підрозділ “Ладижинська ТЕС” ПАТ “ДТЕК Західенерго”, Вінницька область, місто Ладижини; Трипільська ТЕС ПАТ “Центренерго” , Київська область, місто Українка; ПАТ “Запорізький меткомбінат “Запоріжсталь”, місто Запоріжжя; Структурна одиниця ПАТ “Донбасенерго” “Слов’янська ТЕС”, Донецька область, місто Миколаївки; ВП Добротвірська ТЕС ПАТ “ДТЕК Західенерго”, Львівська область, смт. Добротвір; ПАТ “Південний гірничозбагачувальний комбінат”, Дніпропетровська область, місто Кривий Ріг; ВП Криворізька ТЕС ПАТ ДТЕК “Дніпроенерго” , Дніпропетровська область, місто Зеленодольськ; ДТЕК Придніпровська ТЕС АТ “ДТЕК Дніпроенерго” , місто Дніпро; ВП “Луганська ТЕС” ТОВ “ДТЕК Східенерго”, Луганська область, місто Щастя; ПАТ “Нікопольський завод феросплавів”, Дніпропетровська область, місто Нікополь; ПАТ “Черкаське хімволокно”, місто Черкаси. Про це інформують на сайті Міненергодовкілля',
        'author_id' => '1',
        'created_time' => '2019-12-07 15:35:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Міністерство енергетики та захисту навколишнього середовища України назвало 20 найбільших забруднювачів повітря країни. Про це повідомляють на сайті «Рубрика».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-07/2019-12-07_15-35-10_717.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Із 20 об’єктів, які викидають найбільше забруднюючих речовин в атмосферне повітря, 7 – розташовані у Дніпропетровській області, 5 – у Донецькій, 2 – у Запорізькій, та по 1 підприємству у Івано-Франківській, Львівській, Луганській, Черкаській, Вінницькій, Київській областях. Більшість підприємств – металургійної промисловості та ТЕС.</p>
<p class=\\"bb_p\\">Список топ-20 підприємств:</p>
<p class=\\"bb_p\\">ПРАТ “ММК ім 1 . Ілліча” Донецька область, місто Маруіполь;</p>
<p class=\\"bb_p\\">ПАТ “АрселорМіттал Кривий Ріг” 2 Дніпропетровська область, місто Кривий Ріг;</p>
<p class=\\"bb_p\\">Відокремлений підрозділ “Бурштинська ТЕЦ” ПАТ “ДТЕК Західенерго”, Івано-Франківська область, місто Бурштин;</p>
<p class=\\"bb_p\\">ВП “Курахівська ТЕС” ТОВ “ДТЕК Східенерго”, Донецька область, місто Курахове;</p>
<p class=\\"bb_p\\">ПрАТ “ДТЕК Павлоградвугілля”, Дніпропетровська область, місто Павлоград;</p>
<p class=\\"bb_p\\">Вуглегірська ТЕС ПАТ “Центренерго”, Донецька область, місто Світлодарськ;</p>
<p class=\\"bb_p\\">ПАТ “Дніпровський меткомбінат” , Дніпропетровська область, місто Кам’янське;</p>
<p class=\\"bb_p\\">ВП Запорізька ТЕС ПАТ ДТЕК “Дніпроенерго”, Запорізька область, місто Енергодар;</p>
<p class=\\"bb_p\\">ПРАТ “МК “Азовсталь”, Донецька область, містро Маріуполь;</p>
<p class=\\"bb_p\\">Відокремлений підрозділ “Ладижинська ТЕС” ПАТ “ДТЕК Західенерго”, Вінницька область, місто Ладижини;</p>
<p class=\\"bb_p\\">Трипільська ТЕС ПАТ “Центренерго” , Київська область, місто Українка;</p>
<p class=\\"bb_p\\">ПАТ “Запорізький меткомбінат “Запоріжсталь”, місто Запоріжжя;</p>
<p class=\\"bb_p\\">Структурна одиниця ПАТ “Донбасенерго” “Слов’янська ТЕС”, Донецька область, місто Миколаївки;</p>
<p class=\\"bb_p\\">ВП Добротвірська ТЕС ПАТ “ДТЕК Західенерго”, Львівська область, смт. Добротвір;</p>
<p class=\\"bb_p\\">ПАТ “Південний гірничозбагачувальний комбінат”, Дніпропетровська область, місто Кривий Ріг;</p>
<p class=\\"bb_p\\">ВП Криворізька ТЕС ПАТ ДТЕК “Дніпроенерго” , Дніпропетровська область, місто Зеленодольськ;</p>
<p class=\\"bb_p\\">ДТЕК Придніпровська ТЕС АТ “ДТЕК Дніпроенерго” , місто Дніпро;</p>
<p class=\\"bb_p\\">ВП “Луганська ТЕС” ТОВ “ДТЕК Східенерго”, Луганська область, місто Щастя;</p>
<p class=\\"bb_p\\">ПАТ “Нікопольський завод феросплавів”, Дніпропетровська область, місто Нікополь;</p>
<p class=\\"bb_p\\">ПАТ “Черкаське хімволокно”, місто Черкаси.</p>
<p class=\\"bb_p\\">Про це інформують на сайті Міненергодовкілля</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/cherkaske-pidpriyemstvo-sered-najbilshih-zabrudnyuvachiv-povitrya-krayini/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '3555',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3555',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3555',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3555',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3555',
        ),
      ),
    ),
    3542 => 
    array (
      'post' => 
      array (
        'id' => '3542',
        'title' => 'Голова обласної ради відзначив найкращих волонтерів',
        'alt_title' => '6b6b2eb2b527938b60361e79570b1a9e',
        'descr' => 'Голова обласної ради відзначив найкращих волонтерів',
        'short_post' => '5 грудня відзначається Міжнародний день волонтера. Привітати волонтерів Черкащини завітали голова Черкаської обласної ради Анатолій Підгорний та голова облдержадміністрації Роман Боднар. Повідомили у обласній раді. – Ваша робота є дуже важливою для усього суспільства. А в останні роки – все більш помітна та потрібна. Адже найбільшого розмаху волонтерський рух набув в час, коли над Україною нависла найстрашніша загроза – війна, – зазначив голова обласної ради, вітаючи волонтерів. У ході урочистостей Анатолій Вікторович вручив найактивнішим благодійникам Почесні грамоти обласної ради.',
        'author_id' => '1',
        'created_time' => '2019-12-07 11:05:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">5 грудня відзначається Міжнародний день волонтера. Привітати волонтерів Черкащини завітали голова Черкаської обласної ради Анатолій Підгорний та голова облдержадміністрації Роман Боднар. Повідомили у обласній раді.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-07/2019-12-07_11-05-03_281.png" alt="" title="" /></p>
<p class=\\"bb_p\\">– Ваша робота є дуже важливою для усього суспільства. А в останні роки – все більш помітна та потрібна. Адже найбільшого розмаху волонтерський рух набув в час, коли над Україною нависла найстрашніша загроза – війна, – зазначив голова обласної ради, вітаючи волонтерів.</p>
<p class=\\"bb_p\\">У ході урочистостей Анатолій Вікторович вручив найактивнішим благодійникам Почесні грамоти обласної ради.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/golova-oblasnoyi-rady-vidznachyv-najkrashhyh-volonteriv-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '3542',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3542',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3542',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3542',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3542',
        ),
      ),
    ),
    3540 => 
    array (
      'post' => 
      array (
        'id' => '3540',
        'title' => 'На Черкащині видали “теплих” кредитів на 24 млн грн',
        'alt_title' => '9056e8bea419e4355773e887028bd125',
        'descr' => 'На Черкащині видали “теплих” кредитів на 24 млн грн',
        'short_post' => 'Загалом уповноважені банки АТ «Ощадбанк», АБ «Укргазбанк» та АТ «Укрексімбанк» видали 645 кредитів ОСББ, ЖБК та приватним домогосподарствам області на енергозбереження, - повідомляють в Черкаській ОДА. Зокрема для придбання котлів видали 28 кредитів на 0,8 млн грн, для впровадження енергоефективних заходів – 609 кредитів на 20 млн грн. ОСББ використали 8 кредитів на 2,9 млн грн. Компенсацію на заходи з енергозбереження отримали 732 позичальники на понад 2 млн грн. – Щоб стимулювати жителів області до впровадження енергоефективних заходів з енергозбереження, на Черкащині діє Програма підвищення енергоефективності та зменшення споживання енергоносіїв, – каже в. о. директора Департаменту містобудування, архітектури, будівництва та житлово-комунального господарства облдержадміністрації Андрій Липкань. – Цього року на виконання заходів програми з обласного бюджету маємо 400 тис. грн. Ще 3,7 млн грн передбачили місцеві бюджети. Разом з тим, розпорядженнями обласної державної адміністрації затверджено розподіл субвенції Золотоноші, Городищенському, Жашківському, Звенигородському, Катеринопільському, Корсунь-Шевченківському, Маньківському та Шполянському районам на 93 тис. грн.',
        'author_id' => '1',
        'created_time' => '2019-12-07 09:35:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Загалом уповноважені банки АТ «Ощадбанк», АБ «Укргазбанк» та АТ «Укрексімбанк» видали 645 кредитів ОСББ, ЖБК та приватним домогосподарствам області на енергозбереження, - повідомляють в Черкаській ОДА.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-07/2019-12-07_09-35-07_189.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зокрема для придбання котлів видали 28 кредитів на 0,8 млн грн, для впровадження енергоефективних заходів – 609 кредитів на 20 млн грн. ОСББ використали 8 кредитів на 2,9 млн грн. Компенсацію на заходи з енергозбереження отримали 732 позичальники на понад 2 млн грн.</p>
<p class=\\"bb_p\\">– Щоб стимулювати жителів області до впровадження енергоефективних заходів з енергозбереження, на Черкащині діє Програма підвищення енергоефективності та зменшення споживання енергоносіїв, – каже <b class=\\"bb_b\\">в. о. директора Департаменту</b> <b class=\\"bb_b\\">містобудування, архітектури, будівництва та житлово-комунального господарства облдержадміністрації</b> <b class=\\"bb_b\\">Андрій Липкань</b>. – Цього року на виконання заходів програми з обласного бюджету маємо 400 тис. грн. Ще 3,7 млн грн передбачили місцеві бюджети. Разом з тим, розпорядженнями обласної державної адміністрації затверджено розподіл субвенції Золотоноші, Городищенському, Жашківському, Звенигородському, Катеринопільському, Корсунь-Шевченківському, Маньківському та Шполянському районам на 93 тис. грн.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-vydaly-teplykh-kredytiv-na-24-mln-hrn/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '3540',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3540',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3540',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3540',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3540',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3540',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3540',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3540',
        ),
      ),
    ),
    3526 => 
    array (
      'post' => 
      array (
        'id' => '3526',
        'title' => 'Черкаський волонтер з’їздив на фронт понад 120 разів',
        'alt_title' => '6916f1255f3597eb494e715e582a4abe',
        'descr' => 'Черкаський волонтер з’їздив на фронт понад 120 разів',
        'short_post' => '“Ні кроку назад “, – говорить про свою діяльність волонтер Олексій Святенко. Допомагає бійцям на Сході він із 2015 року. Минулоріч у Черкасах заснував “Музей АТО”. Останні два роки на передову їздить разом із дружиною, повідомляє “Суспільне”. Перші поїздки Олексія Святенка були на Донеччину. Тоді друзі запропонували йому допомогти бійцям. За чотири роки волонтерства чоловік їздив на передову більше 120 разів. Він був у Авдіївці, Опитному, Пісках, Бахмуті й інших місцях. Каже, найважче у цій діяльності – пояснювати людям, що йде війна і потрібно допомагати бійцям: “Коли не вистачає чогось, або ти сам віддаєш останнє, а поруч люди не можуть навіть гривню дати, або щось купити, чи принести, чого в них достатньо, то дуже складно ламати цей поріг людей”. Майже в кожній поїздці поряд з чоловіком – його дружина Крістіна Святенко. Вони разом два роки. Дівчина розповідає, коли у його поїздках вона поряд, їй спокійніше: “Крім того, що я знаю, що там відбувається, ще є нелегка дорога туди, це не менше ніж 1200 км, коли я з ним, я знаю, що він поїсть і відпочине, і морально я його підтримую, разом усе набагато легше”. Крістіна Святенко пригадує свою першу поїздку до селища Піски, що на Донеччині: “Те що я побачила, мене так вразило, хлопці в окопах, сніг, холодно, ти, як продумаєш, що це ти дома під ковдрою, в теплі, ялинка вдома, є що їсти і тут – така картина, це щось змінюється і змінюється назавжди”. Восени 2018 року Олексій заснував у Черкасах музей антитерористичної операції. Чоловік каже, що нині тут тисяча експонатів, які він збирав самостійно. Найціннішим експонатом у музеї для Олексія є цей розвантажувальний жилет. Його передав друга Ігор. Олексій Святенко розповідає про жилет: “Він залитий кров’ю, і більше сотень прорізів на ньому від осколків. Він після цього надскладного поранення, за дуже невеликий термін, зміг не тільки піднятися на ноги, а й стати в стрій і це є прикладом незламності українського народу”. Олексій Святенко розповідає, що зараз підтримки від держави та людей мало: “Ти сам повинен писати листи, десь стукати, і стукати дуже дзвінко, щоб десь відкрились якісь двері і, може, хтось зжалився і чимось допоміг, хоча кожного дня сотні тисяч гривень списується на патріотичне виховання, яке не відбувається, на те ж волонтерство, і це дуже прикро”. Зараз чоловік готує передачу у Бахмут та Авдіївку на Донеччині. Туди вони їдуть 10 грудня.',
        'author_id' => '1',
        'created_time' => '2019-12-07 06:05:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">“Ні кроку назад “, – говорить про свою діяльність волонтер Олексій Святенко. Допомагає бійцям на Сході він із 2015 року. Минулоріч у Черкасах заснував “Музей АТО”. Останні два роки на передову їздить разом із дружиною, повідомляє “Суспільне”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-07/2019-12-07_06-05-16_861.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Перші поїздки Олексія Святенка були на Донеччину. Тоді друзі запропонували йому допомогти бійцям.</p>
<p class=\\"bb_p\\">За чотири роки волонтерства чоловік їздив на передову більше 120 разів. Він був у Авдіївці, Опитному, Пісках, Бахмуті й інших місцях. Каже, найважче у цій діяльності – пояснювати людям, що йде війна і потрібно допомагати бійцям: “Коли не вистачає чогось, або ти сам віддаєш останнє, а поруч люди не можуть навіть гривню дати, або щось купити, чи принести, чого в них достатньо, то дуже складно ламати цей поріг людей”.</p>
<p class=\\"bb_p\\">Майже в кожній поїздці поряд з чоловіком – його дружина Крістіна Святенко. Вони разом два роки. Дівчина розповідає, коли у його поїздках вона поряд, їй спокійніше: “Крім того, що я знаю, що там відбувається, ще є нелегка дорога туди, це не менше ніж 1200 км, коли я з ним, я знаю, що він поїсть і відпочине, і морально я його підтримую, разом усе набагато легше”.</p>
<p class=\\"bb_p\\">Крістіна Святенко пригадує свою першу поїздку до селища Піски, що на Донеччині: “Те що я побачила, мене так вразило, хлопці в окопах, сніг, холодно, ти, як продумаєш, що це ти дома під ковдрою, в теплі, ялинка вдома, є що їсти і тут – така картина, це щось змінюється і змінюється назавжди”.</p>
<p class=\\"bb_p\\">Восени 2018 року Олексій заснував у Черкасах музей антитерористичної операції. Чоловік каже, що нині тут тисяча експонатів, які він збирав самостійно.</p>
<p class=\\"bb_p\\">Найціннішим експонатом у музеї для Олексія є цей розвантажувальний жилет. Його передав друга Ігор. Олексій Святенко розповідає про жилет: “Він залитий кров’ю, і більше сотень прорізів на ньому від осколків. Він після цього надскладного поранення, за дуже невеликий термін, зміг не тільки піднятися на ноги, а й стати в стрій і це є прикладом незламності українського народу”.</p>
<p class=\\"bb_p\\">Олексій Святенко розповідає, що зараз підтримки від держави та людей мало: “Ти сам повинен писати листи, десь стукати, і стукати дуже дзвінко, щоб десь відкрились якісь двері і, може, хтось зжалився і чимось допоміг, хоча кожного дня сотні тисяч гривень списується на патріотичне виховання, яке не відбувається, на те ж волонтерство, і це дуже прикро”.</p>
<p class=\\"bb_p\\">Зараз чоловік готує передачу у Бахмут та Авдіївку на Донеччині. Туди вони їдуть 10 грудня.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkaskyj-volonter-zyizdyv-na-front-ponad-120-raziv/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '3526',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3526',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3526',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3526',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3526',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3526',
        ),
      ),
    ),
    3517 => 
    array (
      'post' => 
      array (
        'id' => '3517',
        'title' => 'Створено онлайн-карту загиблих в АТО воїнів. Черкащан серед них 154',
        'alt_title' => 'f6ba5750ed11a1b1bfc74ab18073838c',
        'descr' => 'Створено онлайн-карту загиблих в АТО воїнів. Черкащан серед них 154',
        'short_post' => 'У мережі з\'явсяонлайн-проект “Книга пам’яті полеглих за Україну”. Тут можна знайти дані про всіх українських бійців, які загинули в зоні АТО. Усі дані зібрані і систематизовані у вигляді інтерактивної карти, створеної за підтримки Національного військового-історичного музею України. Своєрідна база даних містить відомості про 2 860 загиблих героїв (станом на 04.07.2019 р.) . Відомості про тих, хто загинув за свободу і незалежність України, класифіковані за місцем народження, віком, цільовими групами, підрозділами, званнями, датами загибелі і місцем поховання героїв.',
        'author_id' => '1',
        'created_time' => '2019-12-06 20:05:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У мережі з\'явся</b><b class=\\"bb_b\\">онлайн-проект “Книга пам’яті полеглих за Україну”</b><b class=\\"bb_b\\">. Тут можна знайти дані про всіх українських бійців, які загинули в зоні АТО.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_20-05-16_754.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Усі дані зібрані і систематизовані у вигляді інтерактивної карти, створеної за підтримки Національного військового-історичного музею України.</p>
<p class=\\"bb_p\\">Своєрідна база даних містить відомості про 2 860 загиблих героїв  (станом на 04.07.2019 р.) .</p>
<p class=\\"bb_p\\">Відомості про тих, хто загинув за свободу і незалежність України, класифіковані за місцем народження, віком, цільовими групами, підрозділами, званнями, датами загибелі і місцем поховання героїв.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/stvoreno-onlayn-kartu-zahyblykh-v-ato-voiniv-cherkashchan-sered-nykh-154/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '3517',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3517',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3517',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3517',
        ),
      ),
    ),
    3516 => 
    array (
      'post' => 
      array (
        'id' => '3516',
        'title' => 'Американський медик-волонтер говорив із черкаськими студентами про соціальне дно і  наркотики',
        'alt_title' => '81a9923b8dbebf024828bb2badcd64d6',
        'descr' => 'Американський медик-волонтер говорив із черкаськими студентами про соціальне дно і  наркотики',
        'short_post' => 'Напередодні Міжнародного дня волонтера викладачі та студенти Черкаського національного університету імені Богдана Хмельницького зустрілися з Давидом Пластером — американським військовим медиком й українським волонтером, інструктором та радником у Національній гвардії, інструктором та консультантом з тактичної медицини, директором громадської організації «Anomaly», ініціатором низки соціальних та ветеранських проєктів і платформ. Організував зустріч ННІ міжнародних відносин, історії та філософії. Давид Пластер поділився своїми думками стосовно суспільних явищ в Україні та на його батьківщині. Він розповів, що до глибини душі його вражає й непокоїть наявність в українському соціумі людей, байдужих до  суспільства і до себе. Гість інтерпретує їх як своєрідне соціальне дно. Вони вживають алкоголь і споживають наркотичні речовини на дитячих майданчиках, кидають недопалки та пляшки де-інде тощо. Але найгірше для Давида, коли людина каже: «Так, я бидло. І мене це влаштовує». Українці, на його думку, найбільше люблять поговорити й поскаржитися, як все погано і хто в цьому винен. Натомість пан Пластер дає свій рецепт: спочатку треба зробити щось, щоб було краще, а потім говорити. Тож пів року тому енергійний американець вирішив змінити київську Борщагівку, де він нині живе. Залучив більше тисячі волонтерів, разом із якими очистив район від сміття і пластика, а головне — практично повністю «знищив» оголошення про продаж наркотиків, що заполонили стіни будинків, шкіл і гуртожитків. За це Давида Пластера навіть назвали «президентом Борщаги». Крім того, попри нетривалий «український» період життя, американня заслужено вважають українським волонтером. —&nbsp;Україна має великий потенціал, а наркотики нищать цвіт нації, — наголосив він. Пан Пластер закликав і черкаських студентів долучитися до цього руху («Толоки»), наголосивши, що «наша хата не скраю» і кожен із нас відповідальний за простір навколо себе. — Ми всі повинні брати відповідальність за те, що діється навколо. Не можна чекати, допоки уряд, поліція і особливо політики вирішать наші проблеми. Бо, як правило, вони створюють проблеми, щоб вирішувати їх під час виборів, — вважає пан Пластер. Також Давид Пластер&nbsp;провів лекцію на тему&nbsp;«Україна БЕЗ бидла»,&nbsp;під час якої&nbsp;наголосив на важливості виховання&nbsp;молодого&nbsp;покоління. Головною метою його виступу було проголошення ідеї «звільнення» будівель українських міст, зокрема й Черкас, від написів із пропагандою телеграм-каналів, що займаються продажем тяжких наркотиків. Також він пояснив, що з пропагандою наркотиків треба боротися і в соцмережах: «Потрібно фотографувати написи і надсилати разом зі скаргами у мережу «Telegram», щоб надалі ці канали заблокували та знищили». Після лекції американець разом зі студентами Черкаського національного, озброївшися балончиками з фарбою, пішли замальовувати написи на стінах. Студентам дійство сподобалося, вони з задоволенням підтримали акцію. Варто згадати,&nbsp;американець пройшов понад двадцять гарячих точок як військовий медик. Вийшовши на пенсію, оселився у&nbsp;2011&nbsp;році в Україні. Коли почався Майдан, він приходив підтримати людей, їхнє бажання здобути свободу і довести, що вони давно вже не західна частина Росії або Радянського Союзу, а незалежна європейська країна. З початком російсько-української війни відразу ж поїхав у зону АТО вчити українських хлопців тактичній медицині. Учив їх стандартам медичної допомоги «Tactical Combat Casualty Care», більш відомої як «ТС3». Досі час від часу їздить на фронт як медик-волонтер. Зазначає, що з&nbsp;2014&nbsp;року надання медичної допомоги в українських Збройних Силах стало проводитися на значно вищому рівні. Крім того, на допомогу українській армії Давид витратив 150 тисяч доларів із власних заощаджень. Також важливим проєктом Давида Пластера є «Open Source English», що передбачає вільний доступ до безкоштовного вивчення англійської мови. За три роки в Україні понад 20 тисяч українців, включно з військовими, ветеранами та їхніми родинами, пройшли навчання. За інформацією пресслужби ЧНУ',
        'author_id' => '1',
        'created_time' => '2019-12-06 20:05:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Напередодні Міжнародного дня волонтера викладачі та студенти Черкаського національного університету імені Богдана Хмельницького зустрілися з Давидом Пластером — американським військовим медиком й українським волонтером, інструктором та радн</b><b class=\\"bb_b\\">иком у Національній гвардії, інструктором та консультантом з тактичної медицини, директором громадської організації «Anomaly», ініціатором низки соціальних та ветеранських проєктів і платформ.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_20-05-10_772.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Організував зустріч ННІ міжнародних відносин, історії та філософії.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_20-05-12_365.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Давид Пластер поділився своїми думками стосовно суспільних явищ в Україні та на його батьківщині. Він розповів, що до глибини душі його вражає й непокоїть наявність в українському соціумі людей, байдужих до  суспільства і до себе. Гість інтерпретує їх як своєрідне соціальне дно. Вони вживають алкоголь і споживають наркотичні речовини на дитячих майданчиках, кидають недопалки та пляшки де-інде тощо. Але найгірше для Давида, коли людина каже: «Так, я бидло. І мене це влаштовує».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_20-05-13_973.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Українці, на його думку, найбільше люблять поговорити й поскаржитися, як все погано і хто в цьому винен. Натомість пан Пластер дає свій рецепт: спочатку треба зробити щось, щоб було краще, а потім говорити. Тож пів року тому енергійний американець вирішив змінити київську Борщагівку, де він нині живе. Залучив більше тисячі волонтерів, разом із якими очистив район від сміття і пластика, а головне — практично повністю «знищив» оголошення про продаж наркотиків, що заполонили стіни будинків, шкіл і гуртожитків. За це Давида Пластера навіть назвали «президентом Борщаги». Крім того, попри нетривалий «український» період життя, американня заслужено вважають українським волонтером.</p>
<p class=\\"bb_p\\">—&nbsp;Україна має великий потенціал, а наркотики нищать цвіт нації, — наголосив він.</p>
<p class=\\"bb_p\\">Пан Пластер закликав і черкаських студентів долучитися до цього руху («Толоки»), наголосивши, що «наша хата не скраю» і кожен із нас відповідальний за простір навколо себе.</p>
<p class=\\"bb_p\\">— Ми всі повинні брати відповідальність за те, що діється навколо. Не можна чекати, допоки уряд, поліція і особливо політики вирішать наші проблеми. Бо, як правило, вони створюють проблеми, щоб вирішувати їх під час виборів, — вважає пан Пластер.</p>
<p class=\\"bb_p\\">Також Давид Пластер&nbsp;провів лекцію на тему&nbsp;«Україна БЕЗ бидла»,&nbsp;під час якої&nbsp;наголосив на важливості виховання&nbsp;молодого&nbsp;покоління. Головною метою його виступу було проголошення ідеї «звільнення» будівель українських міст, зокрема й Черкас, від написів із пропагандою телеграм-каналів, що займаються продажем тяжких наркотиків. Також він пояснив, що з пропагандою наркотиків треба боротися і в соцмережах:</p>
<p class=\\"bb_p\\">«Потрібно фотографувати написи і надсилати разом зі скаргами у мережу «Telegram», щоб надалі ці канали заблокували та знищили».</p>
<p class=\\"bb_p\\">Після лекції американець разом зі студентами Черкаського національного, озброївшися балончиками з фарбою, пішли замальовувати написи на стінах.</p>
<p class=\\"bb_p\\">Студентам дійство сподобалося, вони з задоволенням підтримали акцію.</p>
<p class=\\"bb_p\\">Варто згадати,&nbsp;американець пройшов понад двадцять гарячих точок як військовий медик. Вийшовши на пенсію, оселився у&nbsp;2011&nbsp;році в Україні. Коли почався Майдан, він приходив підтримати людей, їхнє бажання здобути свободу і довести, що вони давно вже не західна частина Росії або Радянського Союзу, а незалежна європейська країна. З початком російсько-української війни відразу ж поїхав у зону АТО вчити українських хлопців тактичній медицині. Учив їх стандартам медичної допомоги «Tactical Combat Casualty Care», більш відомої як «ТС3». Досі час від часу їздить на фронт як медик-волонтер. Зазначає, що з&nbsp;2014&nbsp;року надання медичної допомоги в українських Збройних Силах стало проводитися на значно вищому рівні. Крім того, на допомогу українській армії Давид витратив 150 тисяч доларів із власних заощаджень.</p>
<p class=\\"bb_p\\">Також важливим проєктом Давида Пластера є «Open Source English», що передбачає вільний доступ до безкоштовного вивчення англійської мови. За три роки в Україні понад 20 тисяч українців, включно з військовими, ветеранами та їхніми родинами, пройшли навчання.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">За інформацією пресслужби ЧНУ</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/amerykans-kyy-medyk-volonter-hovoryv-iz-cherkas-kymy-studentamy-pro-sotsial-ne-dno-i-narkotyky/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '3516',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '3516',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3516',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3516',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3516',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3516',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3516',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3516',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3516',
        ),
      ),
    ),
    3497 => 
    array (
      'post' => 
      array (
        'id' => '3497',
        'title' => '«Це свято всіх відважних і незламних воїнів»: у Черкасах відзначили військовослужбовців',
        'alt_title' => 'dcef4c083d78f6ba38552939a5d662ca',
        'descr' => '«Це свято всіх відважних і незламних воїнів»: у Черкасах відзначили військовослужбовців',
        'short_post' => 'За мужність, відданість і професіоналізм та служіння українському народові у День Збройних Сил України нагородили низку військовослужбовців Черкащини. В Україні шостий рік іде війна, тож це свято набуло особливого значення для кожного українця. У цей день шанують звитягу тих, хто кожного дня стає на захист своє Батьківщини, та згадують тих, хто не пошкодував власного життя заради миру. На Черкащині щомісячно за кількістю майже рота патріотів підписує контракт на проходження військової служби. У 2019 році більше ніж 800 чоловік  молоді призвано на строкову військову службу. - Це свято є символом зв’язку поколінь та нерозривності військових традицій, — у вітальному слові до військовослужбовців відзначив заступник начальника Черкаського гарнізону Олег Веретільник. — Свято нинішніх захисників вітчизни — це свято всіх відважних і незламних воїнів, які сьогодні мужньо виконують свій обов’язок по захисту суверенітету та територіальної цілісності нашої Батьківщини. Впевнений, що ми захистимо рідну країну і перемога буде за нами! Слава Україні! У цей день почесні відзнаки та грамоти отримали військовослужбовці, які проходять службу у військових частинах Черкащини. Зокрема, почесною відзнакою Черкаської обласної державної адміністрації «Холодний Яр» були нагороджені: - підполковник Олександр Денисенко, заступник начальника Черкаського зонального відділу Військової служби правопорядку; - майор Олександр Пушкар, начальник фінансово-економічної групи служби ВЧ А0326; - майор Роман Романенко, заступник командира ВЧ А0331; - майор Юрій Шамрай, заступник командира ВЧ А0331 з морально-психологічного забезпечення. Також військові отримали почесні грамоти Черкаської обласної ради та облдержадміністрації, були нагороджені нагрудним знаком начальника Генерального штабу — Головнокомандувача Збройних Сил України. Привітали військовослужбовців і святковим концертом.',
        'author_id' => '1',
        'created_time' => '2019-12-06 17:25:27',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">За мужність, відданість і професіоналізм та служіння українському народові у День Збройних Сил України нагородили низку військовослужбовців Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_17-25-06_784.png" alt="" title="" /></p>
<p class=\\"bb_p\\">В Україні шостий рік іде війна, тож це свято набуло особливого значення для кожного українця. У цей день шанують звитягу тих, хто кожного дня стає на захист своє Батьківщини, та згадують тих, хто не пошкодував власного життя заради миру.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_17-25-09_166.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На Черкащині щомісячно за кількістю майже рота патріотів підписує контракт на проходження військової служби. У 2019 році більше ніж 800 чоловік  молоді призвано на строкову військову службу.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_17-25-12_34.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Це свято є символом зв’язку поколінь та нерозривності військових традицій, — у вітальному слові до військовослужбовців відзначив заступник начальника Черкаського гарнізону Олег Веретільник. — Свято нинішніх захисників вітчизни — це свято всіх відважних і незламних воїнів, які сьогодні мужньо виконують свій обов’язок по захисту суверенітету та територіальної цілісності нашої Батьківщини. Впевнений, що ми захистимо рідну країну і перемога буде за нами! Слава Україні!</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_17-25-14_478.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У цей день почесні відзнаки та грамоти отримали військовослужбовці, які проходять службу у військових частинах Черкащини. Зокрема, почесною відзнакою Черкаської обласної державної адміністрації «Холодний Яр» були нагороджені:</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_17-25-18_579.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- підполковник Олександр Денисенко, заступник начальника Черкаського зонального відділу Військової служби правопорядку;</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_17-25-22_86.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- майор Олександр Пушкар, начальник фінансово-економічної групи служби ВЧ А0326;</p>
<p class=\\"bb_p\\">- майор Роман Романенко, заступник командира ВЧ А0331;</p>
<p class=\\"bb_p\\">- майор Юрій Шамрай, заступник командира ВЧ А0331 з морально-психологічного забезпечення.</p>
<p class=\\"bb_p\\">Також військові отримали почесні грамоти Черкаської обласної ради та облдержадміністрації, були нагороджені нагрудним знаком начальника Генерального штабу — Головнокомандувача Збройних Сил України.</p>
<p class=\\"bb_p\\">Привітали військовослужбовців і святковим концертом.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/tse-svyato-vsih-vidvazhnih-i-nezlamnih-voyiniv-u-cherkasah-vidznachili-vijskovosluzhbovtsiv-foto/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '3497',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3497',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3497',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3497',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3497',
        ),
      ),
    ),
    3484 => 
    array (
      'post' => 
      array (
        'id' => '3484',
        'title' => 'Черкаське підприємство увійшло у топ-20 забруднювачів повітря',
        'alt_title' => '27474e3012db9c5e3e67e2a000cc43e4',
        'descr' => 'Черкаське підприємство увійшло у топ-20 забруднювачів повітря',
        'short_post' => 'Міністерство енергетики та захисту навколишнього середовища України назвало 20 найбільших забруднювачів повітря країни. Із 20 об’єктів, які викидають найбільше забруднюючих речовин в атмосферне повітря, 7 – розташовані у Дніпропетровській області, 5 – у Донецькій, 2 – у Запорізькій, та по 1 підприємству у Івано-Франківській, Львівській, Луганській, Черкаській, Вінницькій, Київській областях. Більшість підприємств – металургійної промисловості та ТЕС. Про це йдеться у повідомленні, опублікованому на сайті Міненергодовкілля, пише Рубрика. Список топ-20 підприємств: ПРАТ “ММК ім 1 . Ілліча” Донецька область, місто Маруіполь ПАТ “АрселорМіттал Кривий Ріг” 2 Дніпропетровська область, місто Кривий Ріг Відокремлений підрозділ “Бурштинська ТЕЦ” ПАТ “ДТЕК Західенерго”, Івано-Франківська область, місто Бурштин, ВП “Курахівська ТЕС” ТОВ “ДТЕК Східенерго”, Донецька область, місто Курахове ПрАТ “ДТЕК Павлоградвугілля”, Дніпропетровська область, місто Павлоград Вуглегірська ТЕС ПАТ “Центренерго”, Донецька область, місто Світлодарськ ПАТ “Дніпровський меткомбінат” , Дніпропетровська область, місто Кам’янське ВП Запорізька ТЕС ПАТ ДТЕК “Дніпроенерго”, Запорізька область, місто Енергодар ПРАТ “МК “Азовсталь”, Донецька область, містро Маріуполь Відокремлений підрозділ “Ладижинська ТЕС” ПАТ “ДТЕК Західенерго”, Вінницька область, місто Ладижини Трипільська ТЕС ПАТ “Центренерго” , Київська область, місто Українка ПАТ “Запорізький меткомбінат “Запоріжсталь”, місто Запоріжжя Структурна одиниця ПАТ “Донбасенерго” “Слов’янська ТЕС”, Донецька область, місто Миколаївки ВП Добротвірська ТЕС ПАТ “ДТЕК Західенерго”, Львівська область, смт. Добротвір ПАТ “Південний гірничозбагачувальний комбінат”, Дніпропетровська область, місто Кривий Ріг ВП Криворізька ТЕС ПАТ ДТЕК “Дніпроенерго” , Дніпропетровська область, місто Зеленодольськ ДТЕК Придніпровська ТЕС АТ “ДТЕК Дніпроенерго” , місто Дніпро ВП “Луганська ТЕС” ТОВ “ДТЕК Східенерго”, Луганська область, місто Щастя ПАТ “Нікопольський завод феросплавів”, Дніпропетровська область, місто Нікополь ПАТ “Черкаське хімволокно”, місто Черкаси',
        'author_id' => '1',
        'created_time' => '2019-12-06 16:05:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Міністерство енергетики та захисту навколишнього середовища України назвало 20 найбільших забруднювачів повітря країни.  Із 20 об’єктів, які викидають найбільше забруднюючих речовин в атмосферне повітря, 7 – розташовані у Дніпропетровській області, 5 – у Донецькій, 2 – у Запорізькій, та по 1 підприємству у Івано-Франківській, Львівській, Луганській, Черкаській, Вінницькій, Київській областях. Більшість підприємств – металургійної промисловості та ТЕС.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_16-05-05_335.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це йдеться у повідомленні, опублікованому на сайті Міненергодовкілля, пише Рубрика.</p>
<p class=\\"bb_p\\">Список топ-20 підприємств:</p>
<p class=\\"bb_p\\">ПРАТ “ММК ім 1 . Ілліча” Донецька область, місто Маруіполь ПАТ “АрселорМіттал Кривий Ріг” 2 Дніпропетровська область, місто Кривий Ріг Відокремлений підрозділ “Бурштинська ТЕЦ” ПАТ “ДТЕК Західенерго”, Івано-Франківська область, місто Бурштин, ВП “Курахівська ТЕС” ТОВ “ДТЕК Східенерго”, Донецька область, місто Курахове ПрАТ “ДТЕК Павлоградвугілля”, Дніпропетровська область, місто Павлоград Вуглегірська ТЕС ПАТ “Центренерго”, Донецька область, місто Світлодарськ ПАТ “Дніпровський меткомбінат” , Дніпропетровська область, місто Кам’янське ВП Запорізька ТЕС ПАТ ДТЕК “Дніпроенерго”, Запорізька область, місто Енергодар ПРАТ “МК “Азовсталь”, Донецька область, містро Маріуполь Відокремлений підрозділ “Ладижинська ТЕС” ПАТ “ДТЕК Західенерго”, Вінницька область, місто Ладижини Трипільська ТЕС ПАТ “Центренерго” , Київська область, місто Українка ПАТ “Запорізький меткомбінат “Запоріжсталь”, місто Запоріжжя Структурна одиниця ПАТ “Донбасенерго” “Слов’янська ТЕС”, Донецька область, місто Миколаївки ВП Добротвірська ТЕС ПАТ “ДТЕК Західенерго”, Львівська область, смт. Добротвір ПАТ “Південний гірничозбагачувальний комбінат”, Дніпропетровська область, місто Кривий Ріг ВП Криворізька ТЕС ПАТ ДТЕК “Дніпроенерго” , Дніпропетровська область, місто Зеленодольськ ДТЕК Придніпровська ТЕС АТ “ДТЕК Дніпроенерго” , місто Дніпро ВП “Луганська ТЕС” ТОВ “ДТЕК Східенерго”, Луганська область, місто Щастя ПАТ “Нікопольський завод феросплавів”, Дніпропетровська область, місто Нікополь ПАТ “Черкаське хімволокно”, місто Черкаси</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkaske-pidpryyemstvo-uvijshlo-u-top-20-zabrudnyuvachiv-povitrya/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '3484',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3484',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3484',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3484',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3484',
        ),
      ),
    ),
  ),
); 
?>