<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579217939.4277 (2020-01-17 01:38:59) */
return array (
  'count' => 1549,
  'rows' => 
  array (
    6062 => 
    array (
      'post' => 
      array (
        'id' => '6062',
        'title' => 'У Черкасах водій після аварії залишив розбиту машину і зник',
        'alt_title' => 'd55c5d7cebe0c8fc5602994f57eb7aeb',
        'descr' => 'У Черкасах водій після аварії залишив розбиту машину і зник',
        'short_post' => 'Сьогодні вночі у Черкасах на площі 700-річчя Opel Vectra наїхав на електроопору. Водія на місці аварії не було. Його шукають і досі, – повідомляють в Патрульній поліції Черкаської області. Водій залишив авто з іноземною реєстрацією на проїжджій частині та зник з місця події до прибуття патрульних. Інспектори склали відповідні матеріали й евакуювали транспортний засіб на спеціальний майданчик. Наразі особа, що керували автомобілем встановлюється. Усі деталі автопригоди з’ясовуються.',
        'author_id' => '1',
        'created_time' => '2020-01-13 16:02:22',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сьогодні вночі у Черкасах на площі 700-річчя Opel Vectra наїхав на електроопору. Водія на місці аварії не було. Його шукають і досі, – повідомляють в Патрульній поліції Черкаської області.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-13/2020-01-13_16-02-10_215.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Водій залишив авто з іноземною реєстрацією на проїжджій частині та зник з місця події до прибуття патрульних. Інспектори склали відповідні матеріали й евакуювали транспортний засіб на спеціальний майданчик.</p>
<p class=\\"bb_p\\">Наразі особа, що керували автомобілем встановлюється. Усі деталі автопригоди з’ясовуються.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-vodiy-pislia-avarii-zalyshyv-rozbytu-mashynu-i-znyk/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6062',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6062',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '6062',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6062',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6062',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6062',
        ),
      ),
    ),
    6060 => 
    array (
      'post' => 
      array (
        'id' => '6060',
        'title' => 'У Лип’янській ОТГ буде власна пожежна команда',
        'alt_title' => '67cd52b7e3910fb814f3d435597d7e9c',
        'descr' => 'У Лип’янській ОТГ буде власна пожежна команда',
        'short_post' => 'Днями в Лип’янській об’єднаній територіальній громаді Шполянського району відкрили підрозділ місцевої пожежної охорони, - повідомили в Черкаській облраді. – Черкащина останні кілька років успішно втілює в життя проекти реформування Державної служби України з надзвичайних ситуацій. Тож з метою реалізації заходів і завдань у сфері цивільного захисту, спрямованих на підвищення рівня захисту населення, ми й відкриваємо рятувальну частину у Лип’янській ОТГ, – зазначив заступник начальника Управління служби з надзвичайних ситуацій в Черкаській області В’ячеслав Перевізник. Він передав ключі від пожежного автомобіля ЗІЛ-130, що допомагатиме місцевому підрозділу у боротьбі з пожежами та надзвичайними ситуаціями. Настоятель храму Іоана Богослова протоієрей Олександр Шпак провів обряд освячення приміщення пожежної частини, техніки й особового складу.',
        'author_id' => '1',
        'created_time' => '2020-01-13 16:02:02',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Днями в Лип’янській об’єднаній територіальній громаді Шполянського району відкрили підрозділ місцевої пожежної охорони, - повідомили в Черкаській облраді.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-13/2020-01-13_16-01-50_70.png" alt="" title="" /></p>
<p class=\\"bb_p\\">– Черкащина останні кілька років успішно втілює в життя проекти реформування Державної служби України з надзвичайних ситуацій. Тож з метою реалізації заходів і завдань у сфері цивільного захисту, спрямованих на підвищення рівня захисту населення, ми й відкриваємо рятувальну частину у Лип’янській ОТГ, – зазначив <b class=\\"bb_b\\">заступник начальника Управління служби з надзвичайних ситуацій в Черкаській області В’ячеслав Перевізник</b>.</p>
<p class=\\"bb_p\\">Він передав ключі від пожежного автомобіля ЗІЛ-130, що допомагатиме місцевому підрозділу у боротьбі з пожежами та надзвичайними ситуаціями.</p>
<p class=\\"bb_p\\">Настоятель храму Іоана Богослова протоієрей Олександр Шпак провів обряд освячення приміщення пожежної частини, техніки й особового складу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-lyp-ians-kiy-oth-bude-vlasna-pozhezhna-komanda/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6060',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6060',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '6060',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6060',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6060',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6060',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6060',
        ),
      ),
    ),
    6054 => 
    array (
      'post' => 
      array (
        'id' => '6054',
        'title' => 'Вихідними черкащани викликали “швидку” майже дві тисячі разів',
        'alt_title' => '69e53d0697b3aab4fb5a770f8506ea72',
        'descr' => 'Вихідними черкащани викликали “швидку” майже дві тисячі разів',
        'short_post' => 'За 10-12 січня в Черкаській області бригади екстреної медичної допомоги викликали 1930 разів. Про це повідомила речниця “Обласного центру екстреної медичної допомоги та медицини катастроф” Ірина Назарок. Медики бригад екстреної медичної допомоги Черкаської станції швидкої допомоги за ці дні виїздили на виклики 703 рази. З них 14 разів – з приводу гострого порушення мозкового кровообігу, 6 разів – з приводу гострого коронарного синдрому та 4 рази – з приводу ДТП. 31 виклик був безрезультатним.',
        'author_id' => '1',
        'created_time' => '2020-01-13 15:01:26',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">За 10-12 січня в Черкаській області бригади екстреної медичної допомоги викликали 1930 разів. Про це повідомила речниця “Обласного центру екстреної медичної допомоги та медицини катастроф” Ірина Назарок.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-13/2020-01-13_15-01-16_821.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Медики бригад екстреної медичної допомоги Черкаської станції швидкої допомоги за ці дні виїздили на виклики 703 рази. З них 14 разів – з приводу гострого порушення мозкового кровообігу, 6 разів – з приводу гострого коронарного синдрому та 4 рази – з приводу ДТП.</p>
<p class=\\"bb_p\\">31 виклик був безрезультатним.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/vyhidnymy-cherkashhany-vyklykaly-shvydku-majzhe-dvi-tysyachi-raziv-2/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '6054',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '6054',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '6054',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6054',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6054',
        ),
      ),
    ),
    6053 => 
    array (
      'post' => 
      array (
        'id' => '6053',
        'title' => 'На Чорнобаївщині горіла веранда житлового будинку',
        'alt_title' => '32545149b325f48674822ab34846448c',
        'descr' => 'На Чорнобаївщині горіла веранда житлового будинку',
        'short_post' => '11 січня о 20:10 в селі Михайлівка на вулиці Шевченка загорілася веранда житлового будинку. Повідомили у ДСНС Черкащини. На боротьбу з вогнем оперативно прибули рятувальники Чорнобаївського пожежно-рятувального посту та добровольці місцевої пожежної команди СТОВ “Маяк” із села Велика Бурімка. Спільними зусиллями двох підрозділів пожежу о 21:45 вдалось локалізували, а о 22:15 повністю ліквідувати. Внаслідок пожежі вогнем знищено покрівлю та перекриття на площі 20 квадратних метрів, меблі та домашні речі. Завдяки професіональним діям пожежних, вдалось відстояти житловий будинок. За попередніми даними причиною пожежі стало коротке замикання електричної проводки.',
        'author_id' => '1',
        'created_time' => '2020-01-13 15:01:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">11 січня о 20:10 в селі Михайлівка на вулиці Шевченка загорілася веранда житлового будинку. Повідомили у ДСНС Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-13/2020-01-13_15-01-03_927.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На боротьбу з вогнем оперативно прибули рятувальники Чорнобаївського пожежно-рятувального посту та добровольці місцевої пожежної команди СТОВ “Маяк” із села Велика Бурімка. Спільними зусиллями двох підрозділів пожежу о 21:45 вдалось локалізували, а о 22:15 повністю ліквідувати.</p>
<p class=\\"bb_p\\">Внаслідок пожежі вогнем знищено покрівлю та перекриття на площі 20 квадратних метрів, меблі та домашні речі.</p>
<p class=\\"bb_p\\">Завдяки професіональним діям пожежних, вдалось відстояти житловий будинок. За попередніми даними причиною пожежі стало коротке замикання електричної проводки.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-chornobayivshhyni-gorila-veranda-zhytlovogo-budynku/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '6053',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '6053',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6053',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '6053',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6053',
        ),
      ),
    ),
    6052 => 
    array (
      'post' => 
      array (
        'id' => '6052',
        'title' => 'На вихідних черкащани викликали «швидку» майже дві тисячі разів',
        'alt_title' => '45ab3ccfbc9c59e0af573ad7c67abdf1',
        'descr' => 'На вихідних черкащани викликали «швидку» майже дві тисячі разів',
        'short_post' => 'За 10-12 січня в Черкаській області бригади екстреної медичної допомоги викликали 1 930 разів. Медики бригад екстреної медичної допомоги Черкаської станції швидкої допомоги за ці дні виїздили на виклики 703 рази. З них 14 разів – з приводу гострого порушення мозкового кровообігу, 6 разів – з приводу гострого коронарного синдрому та 4 рази – з приводу ДТП. 31 виклик був безрезультатним. КУ «Обласний центр екстреної медичної допомоги та медицини катастроф ЧОР»',
        'author_id' => '1',
        'created_time' => '2020-01-13 14:31:43',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">За 10-12 січня в Черкаській області бригади екстреної медичної допомоги викликали 1 930 разів.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-13/2020-01-13_14-31-30_940.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Медики бригад екстреної медичної допомоги Черкаської станції швидкої допомоги за ці дні виїздили на виклики 703 рази. З них 14 разів – з приводу гострого порушення мозкового кровообігу, 6 разів – з приводу гострого коронарного синдрому та 4 рази – з приводу ДТП.</p>
<p class=\\"bb_p\\">31 виклик був безрезультатним.</p>
<p class=\\"bb_p\\">КУ «Обласний центр екстреної медичної допомоги та медицини катастроф ЧОР»</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-vykhidnykh-cherkashchany-vyklykaly-shvydku-do-2-tysiach-raziv/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '6052',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6052',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '6052',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '6052',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6052',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '6052',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6052',
        ),
      ),
    ),
    6051 => 
    array (
      'post' => 
      array (
        'id' => '6051',
        'title' => 'Цієї ночі на дороги Черкащини висипали 300 тонн піщано-соляної суміші',
        'alt_title' => 'd11420400ada5f5f57508b9e37a104e7',
        'descr' => 'Цієї ночі на дороги Черкащини висипали 300 тонн піщано-соляної суміші',
        'short_post' => 'Впродовж ночі в області працювало 28 одиниць спецтехніки підрядних організацій. Для обробки протиожеледними матеріалами доріг використали понад 300 тонн піщано-соляної суміші. Упродовж ночі 13 січня та вдень 12 січня на території Черкаської області фіксувалася температура повітря від -1 до -3 градусів за Цельсієм. Це призвело до утворення ожеледі на проїжджій частині автодоріг. Обробку дорожнього покриття протиожеледними матеріалами проводили на небезпечних ділянках автодоріг: підйомах, спусках, мостах, поворотах. За інформацією Служби автомобільних доріг у Черкаській області',
        'author_id' => '1',
        'created_time' => '2020-01-13 14:31:30',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Впродовж ночі в області працювало 28 одиниць спецтехніки підрядних організацій. Для обробки протиожеледними матеріалами доріг використали понад 300 тонн піщано-соляної суміші.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-13/2020-01-13_14-31-15_987.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Упродовж ночі 13 січня та вдень 12 січня на території Черкаської області фіксувалася температура повітря від -1 до -3 градусів за Цельсієм. Це призвело до утворення ожеледі на проїжджій частині автодоріг. Обробку дорожнього покриття протиожеледними матеріалами проводили на небезпечних ділянках автодоріг: підйомах, спусках, мостах, поворотах.</p>
<p class=\\"bb_p\\">За інформацією Служби автомобільних доріг у Черкаській області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/tsiiei-nochi-na-dorohy-cherkashchyny-vysypaly-300-tonn-pishchano-solianoi-sumishi/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '6051',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6051',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6051',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '6051',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6051',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6051',
        ),
      ),
    ),
    6047 => 
    array (
      'post' => 
      array (
        'id' => '6047',
        'title' => 'На одному з перехресть у Черкасах сталася ДТП',
        'alt_title' => '669104042d20e931d793fa1910862245',
        'descr' => 'На одному з перехресть у Черкасах сталася ДТП',
        'short_post' => 'Учора на перехресті вулиць Святотроїцької та Хрещатик водій авто Ford Focus не надав перевагу в русі Kia Sportage внаслідок чого відбулося зіткнення. Повідомили у патрульній поліції Черкащини. Під час автопригоди ніхто не постраждав. Автомобілі отримали механічні пошкодження. Патрульні оформили дорожню пригоду й склали на винуватця протокол за статтею 124 КУпАП.',
        'author_id' => '1',
        'created_time' => '2020-01-13 14:01:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Учора на перехресті вулиць Святотроїцької та Хрещатик водій авто Ford Focus не надав перевагу в русі Kia Sportage внаслідок чого відбулося зіткнення. Повідомили у патрульній поліції Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-13/2020-01-13_14-01-04_459.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Під час автопригоди ніхто не постраждав. Автомобілі отримали механічні пошкодження.</p>
<p class=\\"bb_p\\">Патрульні оформили дорожню пригоду й склали на винуватця протокол за статтею 124 КУпАП.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-odnomu-z-perehrest-u-cherkasah-stalasya-dtp-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6047',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '6047',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6047',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6047',
        ),
      ),
    ),
    6045 => 
    array (
      'post' => 
      array (
        'id' => '6045',
        'title' => 'У Черкасах дороги від ожеледиці почали обробляти вранці',
        'alt_title' => 'd2a2a27972c450719b9701bdf469615f',
        'descr' => 'У Черкасах дороги від ожеледиці почали обробляти вранці',
        'short_post' => 'Дороги у Черкасах почали обробляти по факту утворення ожеледиці вже сьогодні вранці. Про це у коментарі «%SITENAME%» повідомив представник компанії «Свій лад», яка займається зимовим утриманням доріг в місті, Юрій Гончаренко. – Цієї ночі прогнозу від Гідрометцентру не було, тому ми не робили превентивну обробку. Вже вранці на головних вулицях міста покриття поливали ропою. Працювало три одиниці техніки, – говорить Юрій Гончаренко. Нині підприємство “Свій лад”, що входить до групи компаній «Нова Якість», працює за 20% угодою з містом. Це означає, що договір минулого року продовжується на цей рік (до проведення нового тендеру) на суму 20% від минулорічного виконання. За словами засновника групи компаній Андрія Бортника, превентивна обробка дозволяє досягнути максимального результату за меншу ціну. Нагадаємо, у кінці грудня підприємству «Свій лад» заборонили виконувати превентивну обробку до кінця 2019-го. – У кінці минулого року обробляти підприємству на випередження дороги міста заборонив департамент ЖКК. Але потрібно розуміти, що розтопити лід складніше, аніж зробити так, щоб він не утворився. Це різні хімічні процеси. Одна річ, коли ми наносимо умовно «плівку», яка не дозволяє йому утворитися. Інша – дати таку кількість солі, яка розтопить лід. Коефіцієнт танення льоду – це стала величина, а тому від його товщини залежить кількість використаної солі, або ропи, – говорить Андрій Бортник. Нагадаємо, 12 грудня департамент житлово-комунального-комунального комплексу заплатив 2,88 мільйона гривень підприємиці Ніні Бортник за послуги з механізованого прибирання снігу. Після публікації “%SITENAME%” про це місцева прокуратура відкрила кримінальне провадження. Згодом міський голова Черкас Анатолій Бондаренко призначив службове розслідування та відсторонив від посад посадовців департаменту ЖКК міської ради. Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%',
        'author_id' => '1',
        'created_time' => '2020-01-13 13:31:53',
        'keywords' => 'зимове утримання',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Дороги у Черкасах почали обробляти по факту утворення ожеледиці вже сьогодні вранці.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-13/2020-01-13_13-31-41_682.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це у коментарі «%SITENAME%» повідомив <b class=\\"bb_b\\">представник компанії «Свій лад», яка займається зимовим утриманням доріг в місті, Юрій Гончаренко.</b></p>
<p class=\\"bb_p\\">– Цієї ночі прогнозу від Гідрометцентру не було, тому ми не робили превентивну обробку. Вже вранці на головних вулицях міста покриття поливали ропою. Працювало три одиниці техніки, – говорить Юрій Гончаренко.</p>
<p class=\\"bb_p\\">Нині підприємство “Свій лад”, що входить до групи компаній «Нова Якість», працює за 20% угодою з містом. Це означає, що договір минулого року продовжується на цей рік (до проведення нового тендеру) на суму 20% від минулорічного виконання.</p>
<p class=\\"bb_p\\">За словами <b class=\\"bb_b\\">засновника групи компаній Андрія Бортника</b>, превентивна обробка дозволяє досягнути максимального результату за меншу ціну. Нагадаємо, у кінці грудня підприємству «Свій лад» заборонили виконувати превентивну обробку до кінця 2019-го.</p>
<p class=\\"bb_p\\">– У кінці минулого року обробляти підприємству на випередження дороги міста заборонив департамент ЖКК. Але потрібно розуміти, що розтопити лід складніше, аніж зробити так, щоб він не утворився. Це різні хімічні процеси. Одна річ, коли ми наносимо умовно «плівку», яка не дозволяє йому утворитися. Інша – дати таку кількість солі, яка розтопить лід. Коефіцієнт танення льоду – це стала величина, а тому від його товщини залежить кількість використаної солі, або ропи, – говорить Андрій Бортник.</p>
<p class=\\"bb_p\\">Нагадаємо, 12 грудня департамент житлово-комунального-комунального комплексу заплатив <b class=\\"bb_b\\">2,88 мільйона</b> гривень підприємиці Ніні Бортник за послуги з механізованого прибирання снігу.</p>
<p class=\\"bb_p\\">Після публікації “%SITENAME%” про це місцева прокуратура відкрила кримінальне провадження.</p>
<p class=\\"bb_p\\">Згодом міський голова Черкас Анатолій Бондаренко призначив службове розслідування та відсторонив від посад посадовців департаменту ЖКК міської ради. Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkasax-dorogi-vid-ozheledici-pochali-obroblyati-vranci/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6045',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6045',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '6045',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6045',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6045',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '6045',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6045',
        ),
      ),
    ),
    6038 => 
    array (
      'post' => 
      array (
        'id' => '6038',
        'title' => 'Минулого тижня загинуло двоє і травмувалося 15 черкащан',
        'alt_title' => 'a08cec0b1e1b45242795995e38552b2b',
        'descr' => 'Минулого тижня загинуло двоє і травмувалося 15 черкащан',
        'short_post' => 'Впродовж минулого тижня (з 8.01 по 13.01) в області зареєстровано 43 надзвичайні події, під час яких двоє громадян загинуло, ще 15 отримали травми, – повідомляють в управлінні ДСНС України в Черкаській області. Впродовж минулого тижня в області підрозділи Управління для ліквідації надзвичайних подій здійснили 38 виїздів Підрозділами Управління Державної служби України з надзвичайних ситуацій у Черкаській області ліквідовано 12-ть пожеж. Групою піротехнічних робіт аварійно-рятувального загону спеціального призначення Управління вилучено та знищено 3-ри одиниці вибухонебезпечних предметів часів минулих війн. Під час демеркуризації приміщень, де стався розлив ртуті, хіміками було зібрано 28 грамів небезпечного металу. Допомога населенню надавалась 4 рази.',
        'author_id' => '1',
        'created_time' => '2020-01-13 12:02:39',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Впродовж минулого тижня (з 8.01 по 13.01) в області зареєстровано 43 надзвичайні події, під час яких двоє громадян загинуло, ще 15 отримали травми, – повідомляють в управлінні ДСНС України в Черкаській області.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-13/2020-01-13_12-02-22_771.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Впродовж минулого тижня в області підрозділи Управління для ліквідації надзвичайних подій здійснили 38 виїздів</p>
<p class=\\"bb_p\\">Підрозділами Управління Державної служби України з надзвичайних ситуацій у Черкаській області  ліквідовано 12-ть пожеж.</p>
<p class=\\"bb_p\\">Групою піротехнічних робіт аварійно-рятувального загону спеціального призначення Управління вилучено та знищено 3-ри одиниці вибухонебезпечних предметів часів минулих війн.</p>
<p class=\\"bb_p\\">Під час демеркуризації приміщень, де стався розлив ртуті, хіміками було зібрано 28 грамів небезпечного металу.</p>
<p class=\\"bb_p\\">Допомога населенню надавалась 4 рази.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/mynuloho-tyzhnia-zahynulo-dvoie-i-travmuvalosia-15-cherkashchan/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6038',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '6038',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6038',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6038',
        ),
      ),
    ),
    6022 => 
    array (
      'post' => 
      array (
        'id' => '6022',
        'title' => 'У Золотоноші прокуратура розпочала кримінальне провадження за фактом розтрати державних коштів',
        'alt_title' => 'e94cc121f75385f4339e425d4a5325c2',
        'descr' => 'У Золотоноші прокуратура розпочала кримінальне провадження за фактом розтрати державних коштів',
        'short_post' => 'Під час моніторингу державних закупівель Золотоніською місцевою прокуратурою вжито заходів щодо захисту державних інтересів та внесено відомості до Єдиного реєстру досудових розслідувань за ознаками злочину, передбаченого ч. 3  ст. 191 (привласнення, розтрата майна або заволодіння ним шляхом зловживання службовим становищем) КК України, за фактом розтрати державних коштів посадовими особами державного навчального закладу під час купівлі технічного засобу. Вивченням матеріалів установлено, що в 2018 році відповідальними посадовими особами державного навчального закладу укладено договір купівлі-продажу автогрейдера, відповідно до якого оплату за техніку здійснено за очевидно завищеною ціною, завдавши навчальному закладу збитки на суму близько 400 тис. грн. Так, за умовами договору за реалізацію автогрейдера покупець отримав 820 тис. грн, однак для встановлення дійсної вартості цього технічного засобу здійснено моніторинг інтернет-ресурсів, результати якого засвідчили, що реальна вартість грейдера марки ДЗ-143 коливається від 195 тис. грн до 480 тис. грн. На цей час у кримінальному провадженні проводяться необхідні першочергові слідчі та процесуальні дії, спрямовані на повне, всебічне та неупереджене з’ясування всіх обставин події, слідчим і процесуальним керівником вживаються заходи щодо забезпечення прийняття законних й неупереджених процесуальних рішень. Разом з тим, за результатами проведеної в кримінальному провадженні експертизи буде вирішено питання щодо вжиття прокуратурою заходів представницького характеру. Досудове розслідування у кримінальному провадженні триває та  перебуває на контролі Золотоніської місцевої прокуратури. Повідомляє прес-служба  прокуратури Черкаської області',
        'author_id' => '1',
        'created_time' => '2020-01-13 10:31:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Під час моніторингу державних закупівель Золотоніською місцевою прокуратурою вжито заходів щодо захисту державних інтересів та внесено відомості до Єдиного реєстру досудових розслідувань за ознаками злочину, передбаченого ч. 3  ст. 191 (привласнення, розтрата майна або заволодіння ним шляхом зловживання службовим становищем) КК України, за фактом розтрати державних коштів посадовими особами державного навчального закладу під час купівлі технічного засобу.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-13/2020-01-13_10-31-02_642.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вивченням матеріалів установлено, що в 2018 році відповідальними посадовими особами державного навчального закладу укладено договір купівлі-продажу автогрейдера, відповідно до якого оплату за техніку здійснено за очевидно завищеною ціною, завдавши навчальному закладу збитки на суму близько 400 тис. грн.</p>
<p class=\\"bb_p\\">Так, за умовами договору за реалізацію автогрейдера покупець отримав 820 тис. грн, однак для встановлення дійсної вартості цього технічного засобу здійснено моніторинг інтернет-ресурсів, результати якого засвідчили, що реальна вартість грейдера марки ДЗ-143 коливається від 195 тис. грн до 480 тис. грн.</p>
<p class=\\"bb_p\\">На цей час у кримінальному провадженні проводяться необхідні першочергові слідчі та процесуальні дії, спрямовані на повне, всебічне та неупереджене з’ясування всіх обставин події, слідчим і процесуальним керівником вживаються заходи щодо забезпечення прийняття законних й неупереджених процесуальних рішень.</p>
<p class=\\"bb_p\\">Разом з тим, за результатами проведеної в кримінальному провадженні експертизи буде вирішено питання щодо вжиття прокуратурою заходів представницького характеру.</p>
<p class=\\"bb_p\\">Досудове розслідування у кримінальному провадженні триває та  перебуває на контролі Золотоніської місцевої прокуратури.</p>
<p class=\\"bb_p\\">Повідомляє прес-служба  прокуратури Черкаської області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-zolotonoshi-prokuratura-rozpochala-kryminalne-provadzhennya-za-faktom-roztraty-derzhavnyh-koshtiv/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '6022',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6022',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '6022',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6022',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6022',
        ),
      ),
    ),
  ),
); 
?>