<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573586868.8793 (2019-11-12 21:27:48) */
return array (
  'count' => 2,
  'rows' => 
  array (
    243 => 
    array (
      'post' => 
      array (
        'id' => '243',
        'title' => 'Facebook тестує функцію Face Unlock',
        'alt_title' => 'e34317bd1f839af33354d4a5cd143ad1',
        'descr' => 'Facebook тестує функцію Face Unlock',
        'short_post' => 'Всі великі технологічні компанії впроваджують системи біометричної автентифікації у свої сервіси. І, хоча це може мати певні недоліки, це, безумовно, зручніше, ніж вводити паролі. Facebook усвідомив потенціал наявності біометричної системи автентифікації і наразі знаходиться в процесі її розгортання для свої соціальної мережі. Facebook вибирає перевірку особи на основі розпізнавання осіб. Щоб налаштувати біометричну автентифікацію на основі розпізнавання осіб, користувачі повинні будуть робити селфі, дивлячись в різні боки. З появою нової системи розпізнавання осіб користувачам соцмережі більше не доведеться щоразу вписувати адреси електронної пошти та паролі при спробі увійти в свій обліковий запис. Щоб використовувати нову функцію для входу у Facebook, вам знадобиться смартфон з підтримкою розпізнавання осіб. Наразі ж, вона перебуває на стадії тестування. Точної дати запуску для всіх користувачів ще нема. Нагадаємо, що Google нещодавно додав у свій платіжний сервіс Google Pay систему біометричної автентифікації. Вона дозволяє користувачам відправляти гроші без використання PIN-коду.',
        'author_id' => '1',
        'created_time' => '2019-11-05 19:33:41',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Всі великі технологічні компанії впроваджують системи біометричної автентифікації у свої сервіси. І, хоча це може мати певні недоліки, це, безумовно, зручніше, ніж вводити паролі. <b class=\\"bb_b\\">Facebook</b> усвідомив потенціал наявності біометричної системи автентифікації і наразі знаходиться в процесі її розгортання для свої соціальної мережі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_19-33-39_958.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Facebook вибирає перевірку особи на основі розпізнавання осіб. Щоб налаштувати біометричну автентифікацію на основі розпізнавання осіб, користувачі повинні будуть робити селфі, дивлячись в різні боки. З появою нової системи розпізнавання осіб користувачам соцмережі більше не доведеться щоразу вписувати адреси електронної пошти та паролі при спробі увійти в свій обліковий запис. Щоб використовувати нову функцію для входу у Facebook, вам знадобиться смартфон з підтримкою розпізнавання осіб. Наразі ж, вона перебуває на стадії тестування. Точної дати запуску для всіх користувачів ще нема.</p>
<p class=\\"bb_p\\">Нагадаємо, що Google нещодавно додав у свій платіжний сервіс Google Pay систему біометричної автентифікації. Вона дозволяє користувачам відправляти гроші без використання PIN-коду.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/facebook-testuye-funktsiyu-face-unlock.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '243',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '243',
        ),
      ),
    ),
  ),
); 
?>