<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579634222.5791 (2020-01-21 21:17:02) */
return array (
  'count' => 1,
  'rows' => 
  array (
    2389 => 
    array (
      'post' => 
      array (
        'id' => '2389',
        'title' => 'Зима – на порозі, а золотонісці продовжують спалювати опале листя',
        'alt_title' => 'a59f56287bcc8d7e18b24c6b9c76429b',
        'descr' => 'Зима – на порозі, а золотонісці продовжують спалювати опале листя',
        'short_post' => ' 22 листопада пройшло чергове засідання адміністративної комісії, на якому розглядали 4 справи містян. Їх «застукали» за палінням рослинних відходів. Із запрошених з’явилося двоє осіб, котрі забезпечили собі уникнення від сплати максимального штрафу. Всього до місцевого бюджету, судячи з останнього зібрання, має надійти більше чотирьох тисяч гривень, пише сайт zoloto.city. Першою до залу запросили жінку, яка 29 жовтня на вулиці Берегова палила рослинні рештки, чим порушила правила благоустрою території у Золотоноші. Містянка визнала свою провину і підсумувала: «У нас же система така: палимо, доки не впіймають!». Пообіцяла більше цього не робити і сплатити штраф у розмірі 680 грн. Наступним зайшов 25-річний чоловік, який 12 листопада розвів багаття з бур’янів у своєму домоволодінні по вулиці Баха. На питання членів комісії про причину такого вчинку, відповів: «Прибирав на городі». Напередодні з молодиком провели бесіду. За скоєне золотонісцю доведеться сплатити таку ж суму, як і його попередниці. Останні дві порушниці на засідання не з’явилися. Їх оштрафували на 1360 гривень кожну. Справи передадуть до виконавчої служби.',
        'author_id' => '1',
        'created_time' => '2019-11-25 19:45:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"> 22 листопада пройшло чергове засідання адміністративної комісії, на якому розглядали 4 справи містян. Їх «застукали» за палінням рослинних відходів. Із запрошених з’явилося двоє осіб, котрі забезпечили собі уникнення від сплати максимального штрафу. Всього до місцевого бюджету, судячи з останнього зібрання, має надійти більше чотирьох тисяч гривень, пише сайт zoloto.city.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-25/2019-11-25_19-45-03_20.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Першою до залу запросили жінку, яка 29 жовтня на вулиці Берегова палила рослинні рештки, чим порушила правила благоустрою території у Золотоноші. Містянка визнала свою провину і підсумувала: «У нас же система така: палимо, доки не впіймають!». Пообіцяла більше цього не робити і сплатити штраф у розмірі 680 грн.</p>
<p class=\\"bb_p\\">Наступним зайшов 25-річний чоловік, який 12 листопада розвів багаття з бур’янів у своєму домоволодінні по вулиці Баха. На питання членів комісії про причину такого вчинку, відповів: «Прибирав на городі». Напередодні з молодиком провели бесіду. За скоєне золотонісцю доведеться сплатити таку ж суму, як і його попередниці.</p>
<p class=\\"bb_p\\">Останні дві порушниці на засідання не з’явилися. Їх оштрафували на 1360 гривень кожну. Справи передадуть до виконавчої служби.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/zyma-na-porozi-a-zolotonisczi-prodovzhuyut-spalyuvaty-opale-lystya/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2389',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2389',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2389',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2389',
        ),
      ),
    ),
  ),
); 
?>