<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576350766.8206 (2019-12-14 21:12:46) */
return array (
  'count' => 5,
  'rows' => 
  array (
    2652 => 
    array (
      'post' => 
      array (
        'id' => '2652',
        'title' => 'Сховав у навчальному закладі: на Уманщині працівник обікрав школу',
        'alt_title' => '4d10ee569f5acb4ab746179ed9346010',
        'descr' => 'Сховав у навчальному закладі: на Уманщині працівник обікрав школу',
        'short_post' => 'Крадену техніку чоловік сховав у школі та хотів продати. Про це повідомляє пресслужба ГУНП України в Черкаській області. Крадіжка сталася в одній із місцевих шкіл Умані. Прийшовши на роботу, вчителі виявили, що замок до дверей одного з класів зламаний. Із нього зникли ноутбук, планшет та програвач компакт-дисків. Під час проведення оперативно-розшукових заходів, правоохоронці встановили, що до викрадення речей причетний працівник школи. Викрадені речі чоловік сховав в одному із приміщень навчального закладу. Їх крадій планував продати. Речові докази вилучено. Відкрито кримінальне провадження за частиною 3 статті 185 (Крадіжка) КК України. Санкція статті передбачає позбавлення волі терміном до шести років.',
        'author_id' => '1',
        'created_time' => '2019-11-28 17:15:09',
        'keywords' => 'крадіжка',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Крадену техніку чоловік сховав у школі та хотів продати.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_17-15-08_841.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба ГУНП України в Черкаській області.</p>
<p class=\\"bb_p\\">Крадіжка сталася в одній із місцевих шкіл Умані. Прийшовши на роботу, вчителі виявили, що замок до дверей одного з класів зламаний. Із нього зникли ноутбук, планшет та програвач компакт-дисків.</p>
<p class=\\"bb_p\\">Під час проведення оперативно-розшукових заходів, правоохоронці встановили, що до викрадення речей причетний працівник школи. Викрадені речі чоловік сховав в одному із приміщень навчального закладу. Їх крадій планував продати.</p>
<p class=\\"bb_p\\">Речові докази вилучено. Відкрито кримінальне провадження за частиною 3 статті 185 (Крадіжка) КК України. Санкція статті передбачає позбавлення волі терміном до шести років.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/sxovav-u-navchalnomu-zakladi-na-umanshhini-pracivnik-vikrav-u-shkoli-texniku/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2652',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2652',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2652',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2652',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2652',
        ),
      ),
    ),
  ),
); 
?>