<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579215191.338 (2020-01-17 00:53:11) */
return array (
  'count' => 4022,
  'rows' => 
  array (
    3308 => 
    array (
      'post' => 
      array (
        'id' => '3308',
        'title' => 'За розголошення даних розслідування судитимуть працівницю суду',
        'alt_title' => 'e8154128d4d478b29b681281ce453c2b',
        'descr' => 'За розголошення даних розслідування судитимуть працівницю суду',
        'short_post' => 'За результатами досудового розслідування Черкаською місцевою прокуратурою затверджено та скеровано до суду обвинувальний акт стосовно працівниці Соснівського районного суду міста Черкаси, яка обвинувачується у вчиненні кримінального правопорушення, передбаченого ч. 1 ст. 387 (розголошення даних оперативно-розшукової діяльності, досудового розслідування)  Кримінального кодексу України. Повідомили у прокуратурі Черкаської області. У ході проведення досудового розслідування спільними зусиллями  Черкаської місцевої прокуратури, Управління стратегічних розслідувань та Черкаського відділу поліції Головного управління Національної поліції в Черкаській області було викрито працівницю Соснівського районного суду міста Черкаси, яка розголосила зацікавленим особам відомості про факт надходження до слідчого судді зазначеного вище суду клопотань про проведення обшуків у кримінальному провадженні та результати їх розгляду. Довідково: за вчинення злочину, передбаченого ч. 1 ст. 387 КК України, обвинуваченій загрожує покарання у вигляді штрафу від 50 до 100 неоподатковуваних мінімумів доходів громадян або виправні роботи на строк до 2 років. Відповідно до ст. 62 Конституції України особа вважається невинуватою у вчиненні злочину й не може бути піддана кримінальному покаранню, доки її вину не буде доведено в законному порядку і встановлено обвинувальним вироком суду.',
        'author_id' => '1',
        'created_time' => '2019-12-05 10:25:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">За результатами досудового розслідування Черкаською місцевою прокуратурою затверджено та скеровано до суду обвинувальний акт стосовно працівниці Соснівського районного суду міста Черкаси, яка обвинувачується у вчиненні кримінального правопорушення, передбаченого ч. 1 ст. 387 (розголошення даних оперативно-розшукової діяльності, досудового розслідування)  Кримінального кодексу України. Повідомили у прокуратурі Черкаської області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_10-25-02_382.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У ході проведення досудового розслідування спільними зусиллями  Черкаської місцевої прокуратури, Управління стратегічних розслідувань та Черкаського відділу поліції Головного управління Національної поліції в Черкаській області було викрито працівницю Соснівського районного суду міста Черкаси, яка розголосила зацікавленим особам відомості про факт надходження до слідчого судді зазначеного вище суду клопотань про проведення обшуків у кримінальному провадженні та результати їх розгляду.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Довідково:</b> за вчинення злочину, передбаченого ч. 1 ст. 387 КК України, обвинуваченій загрожує покарання у вигляді штрафу від 50 до 100 неоподатковуваних мінімумів доходів громадян або виправні роботи на строк до 2 років.</p>
<p class=\\"bb_p\\">Відповідно до ст. 62 Конституції України особа вважається невинуватою у вчиненні злочину й не може бути піддана кримінальному покаранню, доки її вину не буде доведено в законному порядку і встановлено обвинувальним вироком суду.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/za-rozgoloshennya-danyh-rozsliduvannya-sudytymut-praczivnyczyu-sudu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3308',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3308',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3308',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3308',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3308',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3308',
        ),
      ),
    ),
    3307 => 
    array (
      'post' => 
      array (
        'id' => '3307',
        'title' => 'Температура повітря у Черкасах сьогодні триматиметься плюсових позначок',
        'alt_title' => 'f7cbabded3c37c97b88a9c5dac6012b6',
        'descr' => 'Температура повітря у Черкасах сьогодні триматиметься плюсових позначок',
        'short_post' => 'Станом на 9-ту ранку температура повітря в Черкасах +1?С, вітер західний, 5 м/с. Про це повідомляє пресслужба Черкаського обласного гідрометцентру. Сьогодні погоду на Черкащині формує теплий сектор циклону з півночі. За прогнозом очікується мінлива хмарність, на дорогах місцями ожеледиця. Температура повітря по області перебуватиме в межах 0…+5?С, у Черкасах +1…+3? С.',
        'author_id' => '1',
        'created_time' => '2019-12-05 10:05:10',
        'keywords' => 'погода',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Станом на 9-ту ранку температура повітря в Черкасах +1?С, вітер західний, 5 м/с.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_10-05-03_965.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Черкаського обласного гідрометцентру.</p>
<p class=\\"bb_p\\">Сьогодні погоду на Черкащині формує теплий сектор циклону з півночі. За прогнозом очікується мінлива хмарність, на дорогах місцями ожеледиця.</p>
<p class=\\"bb_p\\">Температура повітря по області перебуватиме в межах 0…+5?С, у Черкасах +1…+3? С.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/temperatura-povitrya-u-cherkasax-sogodni-trimatimetsya-plyusovix-poznachok/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3307',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3307',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '3307',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3307',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3307',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3307',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3307',
        ),
      ),
    ),
    3305 => 
    array (
      'post' => 
      array (
        'id' => '3305',
        'title' => 'Черкащанка стала першою віцеміс на конкурсі «Краса без обмежень»',
        'alt_title' => '166d4cd6da6508e9698b2fc500634c5b',
        'descr' => 'Черкащанка стала першою віцеміс на конкурсі «Краса без обмежень»',
        'short_post' => 'Черкащанка Наталія Давиденко виборола друге місце на всеукраїнському конкурсі «Краса без обмежень» для дівчат з інвалідністю, пише «Громадське: Черкаси».  Про конкурс Наталія дізналася від друзів. Каже, вирішила спробувати щось нове в своєму житті. Дівчина вперше брала участь в конкурсі і відразу посіла друге місце. Вона говорить, що не очікувала такого результату, тому що брала участь насамперед для досвіду. «Участь в цьому конкурсі розширила мій світогляд. Дала досвід, який позитивно впливає на мислення, ставлення до себе. Дала багато нових знайомств із людьми, які надихають рухатися вперед», – каже Наталія. Наталія разом з іншими конкурсантками знялася у двох фотосесіях – в образі Аліси з країни Чудес та українському стилі. Образи дівчина придумувала собі сама. Черкащанка змагалася в кулінарному батлі та брала участь у пейнтбольній битві. На фінал Наталія готувала два танці. Один – в казковому образі Аліси, інший – у вечірній сукні. Також Наталія розповіла, про отриману 5 років тому травму. Вона впала на сходах і зламала хребет. Відтоді вона не відчуває ніг і пересувається на інвалідному візку. Щоб адаптуватися до нового життя, дівчині знадобилося кілька років.',
        'author_id' => '1',
        'created_time' => '2019-12-05 09:35:31',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Черкащанка Наталія Давиденко виборола друге місце на всеукраїнському конкурсі «Краса без обмежень» для дівчат з інвалідністю, пише «Громадське: Черкаси». </p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_09-35-22_631.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про конкурс Наталія дізналася від друзів. Каже, вирішила спробувати щось нове в своєму житті. Дівчина вперше брала участь в конкурсі і відразу посіла друге місце. Вона говорить, що не очікувала такого результату, тому що брала участь насамперед для досвіду.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_09-35-27_14.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Участь в цьому конкурсі розширила мій світогляд. Дала досвід, який позитивно впливає на мислення, ставлення до себе. Дала багато нових знайомств із людьми, які надихають рухатися вперед», – каже Наталія.</p>
<p class=\\"bb_p\\">Наталія разом з іншими конкурсантками знялася у двох фотосесіях – в образі Аліси з країни Чудес та українському стилі. Образи дівчина придумувала собі сама. Черкащанка змагалася в кулінарному батлі та брала участь у пейнтбольній битві. На фінал Наталія готувала два танці. Один – в казковому образі Аліси, інший – у вечірній сукні.</p>
<p class=\\"bb_p\\">Також Наталія розповіла, про отриману 5 років тому травму. Вона впала на сходах і зламала хребет. Відтоді вона не відчуває ніг і пересувається на інвалідному візку. Щоб адаптуватися до нового життя, дівчині знадобилося кілька років.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/cherkashhanka-stala-pershoyu-vitsemis-na-konkursi-krasa-bez-obmezhen-foto/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3305',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3305',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3305',
        ),
      ),
    ),
    3302 => 
    array (
      'post' => 
      array (
        'id' => '3302',
        'title' => 'Відбулось засідання сесії та виконавчого комітету',
        'alt_title' => '72ae658aded7fb07d93bea4adf651995',
        'descr' => 'Відбулось засідання сесії та виконавчого комітету',
        'short_post' => ' 3 грудня відбулась 46 позачергова сесія міської ради ОТГ, а вчора 4 грудня — засідання виконавчого комітету. За два дні роботи плідно попрацювали і депутати міської ради, які розглянули на пленарному засіданні  41 загальне та 79 земельних питань, і члени виконкому, які прийняли рішення по 37 питаннях порядку денного. [img][/img]    Позачергова 46-та сесія міської ради в розділі «загальні питання» була спрямована переважно на прийняття та поновлення Програм, які діють в об’єднаній територіальній громаді, загалом їх затвердили 13. Також внесли зміни до бюджету міської громади на 2019 рік, продовжили договори оренди декількох нежитлових приміщень орендарям, надали згоду на прийняття до комунальної власності ОТГ адміністративної будівлі відділу статистики у Шполянському районі тощо.         Сьогодні на засіданні виконавчого комітету члени виконкому прийняли важливі рішення у сфері ЖКГміської громади, а саме: затвердили кошторисну документацію по капітальному ремонту частини приміщення Лебединського НВК № 2 (будівництво внутрішніх вбиралень, яких до цього часу у школі не було), кошторисну документацію по капітальному ремонту частини покрівлі Лебединського НВК № 1 та кошторисну документацію по капітальному ремонту тротуару по вул. Центральній, с. Лебедин.       У сфері архітектура та містобудування— цього разу члени виконкому не задовольнили частину рішень, а саме, які стосуються встановлення рекламних конструкцій в межах міста Шполи. Проте жодне із рішень на користь соціального захисту неповнолітніх дітей не було відмовлено. Ухвалили надання одноразової матеріальної допомоги жителям громади (на загальну суму 13100 грн коштів міського бюджету) та затвердили організаційні плани заходів стосовно проведення прийдешніх свят на території громади.',
        'author_id' => '1',
        'created_time' => '2019-12-05 09:35:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\"> 3 грудня відбулась 46 позачергова сесія міської ради ОТГ, а вчора 4 грудня — засідання виконавчого комітету. За два дні роботи плідно попрацювали і депутати міської ради, які розглянули на пленарному засіданні  41 загальне та 79 земельних питань, і члени виконкому, які прийняли рішення по 37 питаннях порядку денного.</b></p>
<p class=\\"bb_p align_center\\">[img][/img]</p>
<p class=\\"bb_p\\">   Позачергова 46-та сесія міської ради в розділі «загальні питання» була спрямована переважно на прийняття та поновлення Програм, які діють в об’єднаній територіальній громаді, загалом їх затвердили 13. Також внесли зміни до бюджету міської громади на 2019 рік, продовжили договори оренди декількох нежитлових приміщень орендарям, надали згоду на прийняття до комунальної власності ОТГ адміністративної будівлі відділу статистики у Шполянському районі тощо.</p>
<p class=\\"bb_p\\">        Сьогодні на засіданні виконавчого комітету члени виконкому прийняли важливі рішення <b class=\\"bb_b\\">у сфері ЖКГ</b>міської громади, а саме: затвердили кошторисну документацію по капітальному ремонту частини приміщення Лебединського НВК № 2 (будівництво внутрішніх вбиралень, яких до цього часу у школі не було), кошторисну документацію по капітальному ремонту частини покрівлі Лебединського НВК № 1 та кошторисну документацію по капітальному ремонту тротуару по вул. Центральній, с. Лебедин.</p>
<p class=\\"bb_p\\">      У<b class=\\"bb_b\\"> </b>сфері архітектура та містобудування<b class=\\"bb_b\\">—</b> цього разу члени виконкому не задовольнили частину рішень, а саме, які стосуються встановлення рекламних конструкцій в межах міста Шполи. Проте жодне із рішень на користь соціального захисту неповнолітніх дітей не було відмовлено. Ухвалили надання одноразової матеріальної допомоги жителям громади (на загальну суму 13100 грн коштів міського бюджету) та затвердили організаційні плани заходів стосовно проведення прийдешніх свят на території громади.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://shpola-otg.gov.ua/2019/12/05/vidbulos-zasidannia-sesii-ta-vykonavchoho-komitetu/" target="_blank">За матеріалами "shpola-otg.gov.ua"</a></p></div>',
        'repost_tg' => '0',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3302',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3302',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3302',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3302',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3302',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3302',
        ),
      ),
    ),
    3301 => 
    array (
      'post' => 
      array (
        'id' => '3301',
        'title' => 'Смілянський суд виправдав військовослужбовця, що зізнався у вбивстві товариша',
        'alt_title' => '2c88f272e3b6cd917da6529618ee8d48',
        'descr' => 'Смілянський суд виправдав військовослужбовця, що зізнався у вбивстві товариша',
        'short_post' => '23-річного Миколу Андрейченка, що зізнався у вбивстві знайомого через борг, виправдали за недоведеністю вини.Про це пише “Кропива“. Відповідний виправдальний вирок виніс Смілянський міськрайонний суд 28 листопада.Обвинувачений, 23-річний Микита Андрейченко, військовослужбовець радіолокаційного відділення ВЧ А3335 (м. Сміла), був підозрюваний у вчиненні кримінального правопорушення передбаченого ч. 1 ст. 115 ККУ (умисне вбивство). За даними слідства, у жовтні минулого року, він прийшов в домоволодіння свого знайомого, який заборгував йому 800 грн. Коли той не повернув борг, між ними виникла сварка. Під час конфлікту обвинувачений схопив ножа та наніс смертельні удари потерпілому. Після цього він забрав мобільний телефон потерпілого та зник із місця злочину. Тіло загиблого виявила мати потерпілого.Підозрюваного було встановлено працівниками поліції, після затримання він зізнався у скоєному.Смілянський міськрайонний суд виправдав підозрюваного за недоведеністю вини у скоєному кримінальному правопорушенні. В задоволенні цивільного позову в розмірі 294 тисяч грн було відмовлено.Із часу затримання, у жовтні минулого року, молодику постійно продовжували запобіжний захід у вигляді тримання під вартою. На наступний день після виправдального вироку суду, 29 листопада термін запобіжного заходу сплив і не подовжувався.Відзначимо, що Микита Андрейченко негативно характеризувався за місцем служби, був схильний до порушень військової дисципліни. Також проходить як обвинувачений у кримінальному провадженні по факту шахрайського заволодіння дизпаливом.',
        'author_id' => '1',
        'created_time' => '2019-12-05 09:25:06',
        'keywords' => 'кримінал',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">23-річного Миколу Андрейченка, що зізнався у вбивстві знайомого через борг, виправдали за недоведеністю вини.</b>Про це пише “Кропива“.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_09-25-04_594.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Відповідний виправдальний вирок виніс Смілянський міськрайонний суд 28 листопада.Обвинувачений, 23-річний Микита Андрейченко, військовослужбовець радіолокаційного відділення ВЧ А3335 (м. Сміла), був підозрюваний у вчиненні кримінального правопорушення передбаченого ч. 1 ст. 115 ККУ (умисне вбивство).</p>
<p class=\\"bb_p\\">За даними слідства, у жовтні минулого року, він прийшов в домоволодіння свого знайомого, який заборгував йому 800 грн. Коли той не повернув борг, між ними виникла сварка. Під час конфлікту обвинувачений схопив ножа та наніс смертельні удари потерпілому. Після цього він забрав мобільний телефон потерпілого та зник із місця злочину. Тіло загиблого виявила мати потерпілого.Підозрюваного було встановлено працівниками поліції, після затримання він зізнався у скоєному.Смілянський міськрайонний суд виправдав підозрюваного за недоведеністю вини у скоєному кримінальному правопорушенні. В задоволенні цивільного позову в розмірі 294 тисяч грн було відмовлено.Із часу затримання, у жовтні минулого року, молодику постійно продовжували запобіжний захід у вигляді тримання під вартою. На наступний день після виправдального вироку суду, 29 листопада термін запобіжного заходу сплив і не подовжувався.Відзначимо, що Микита Андрейченко негативно характеризувався за місцем служби, був схильний до порушень військової дисципліни. Також проходить як обвинувачений у кримінальному провадженні по факту шахрайського заволодіння дизпаливом.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/smilyanskij-sud-vipravdav-vijskovosluzhbovcya-shho-ziznavsya-u-vbivstvi-tovarisha/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3301',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3301',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3301',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3301',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3301',
        ),
      ),
    ),
    3299 => 
    array (
      'post' => 
      array (
        'id' => '3299',
        'title' => 'Уманчанин створив сольний альбом за 100 днів',
        'alt_title' => '37af20443dc9a2c59f7ff5a3fbe1d3f1',
        'descr' => 'Уманчанин створив сольний альбом за 100 днів',
        'short_post' => 'Уманський співак, автор пісень та виконавець Iгор Забудський випускає сольний альбом, який має назву «#100Днів». Про це йдеться на сайті Громадське Умань.Альбом написаний в рамках челенджа «#100dayschallenge» (зроби за 100 днів), що є, перш за все, викликом для самого артиста. Таку ціль Ігор поставив перед собою 3 вересня, про що заявив у своєму інстаграм-акаунті і «перевиконав план», випустивши збірку пісень раніше.Ця робота грає велику роль у житті артиста, адже Ігор спродюсував безліч творів для інших виконавців, працюючих у різних напрямках музики. Та, попри наполегливість та працьовитість, завжди прагнув чогось більшого, та відкладав свої роботи на потім. Врешті, віднайшовши власне звучання, голос, який найкраще віддзеркалить сутність та внутрішній стан Ігоря, артист розпочав кропітку роботу над власним альбомом.Вперше він все створює сам та для себе – починаючи від слів та музики, і закінчуючи аранжуванням та продакшном. Весь альбом здебільшого наповнений ліричними піснями та, за словами виконавця, композиції нікого не залишать байдужим, адже феноменом артиста є простота та душевність у творчості. Ігоря можна зустріти на вулиці чи в звичайній кав’ярні. Цей образ співак і несе у маси своєю творчістю –  він простий перехожий, який з радістю зіграє на гітарі та заспіває пісень.Головною метою Ігоря Забудського є самовираження та розкриття внутрішнього світу артиста, тому обкладинка альбому, пісні, кліпи є досить простими та зрозумілими для кожного слухача.Відмінною рисою співака є звучання сильного та, інколи, навіть грубого голосу, який, в поєднанні з м’якими інструментами та аранжуванням, перетворюється водночас на щось нестандартне та неймовірно магнетичне, що гіпнотизує та приваблює.«Творчість, краса і тяга до прекрасного – ось ці ідеали переслідую я і поклоняюся їм. І для створення цього не обов’язково ніжитися на яхті або сидіти у дорогому басейні. Іноді для щастя потрібен рюкзак за плечима, хороше взуття, озеро в горах, чашка чаю та відчуття повної свободи.   І це принесе тобі набагато більше радості та задоволення від життя», – так говорить про свій альбом “#100Днів” сам артист.',
        'author_id' => '1',
        'created_time' => '2019-12-05 09:05:17',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Уманський співак, автор пісень та виконавець Iгор Забудський випускає сольний альбом, який має назву «#100Днів». Про це йдеться на сайті Громадське Умань.</b></p><p class=\\"bb_p\\">Альбом написаний в рамках челенджа «#100dayschallenge» (зроби за 100 днів), що є, перш за все, викликом для самого артиста. Таку ціль Ігор поставив перед собою 3 вересня, про що заявив у своєму інстаграм-акаунті і «перевиконав план», випустивши збірку пісень раніше.</p><p class=\\"bb_p\\">Ця робота грає велику роль у житті артиста, адже Ігор спродюсував безліч творів для інших виконавців, працюючих у різних напрямках музики. Та, попри наполегливість та працьовитість, завжди прагнув чогось більшого, та відкладав свої роботи на потім. Врешті, віднайшовши власне звучання, голос, який найкраще віддзеркалить сутність та внутрішній стан Ігоря, артист розпочав кропітку роботу над власним альбомом.</p><p class=\\"bb_p\\">Вперше він все створює сам та для себе – починаючи від слів та музики, і закінчуючи аранжуванням та продакшном. Весь альбом здебільшого наповнений ліричними піснями та, за словами виконавця, композиції нікого не залишать байдужим, адже феноменом артиста є простота та душевність у творчості. Ігоря можна зустріти на вулиці чи в звичайній кав’ярні. Цей образ співак і несе у маси своєю творчістю –  він простий перехожий, який з радістю зіграє на гітарі та заспіває пісень.</p><p class=\\"bb_p\\">Головною метою Ігоря Забудського є самовираження та розкриття внутрішнього світу артиста, тому обкладинка альбому, пісні, кліпи є досить простими та зрозумілими для кожного слухача.</p><p class=\\"bb_p\\">Відмінною рисою співака є звучання сильного та, інколи, навіть грубого голосу, який, в поєднанні з м’якими інструментами та аранжуванням, перетворюється водночас на щось нестандартне та неймовірно магнетичне, що гіпнотизує та приваблює.</p><p class=\\"bb_p\\">«Творчість, краса і тяга до прекрасного – ось ці ідеали переслідую я і поклоняюся їм. І для створення цього не обов’язково ніжитися на яхті або сидіти у дорогому басейні. Іноді для щастя потрібен рюкзак за плечима, хороше взуття, озеро в горах, чашка чаю та відчуття повної свободи.   І це принесе тобі набагато більше радості та задоволення від життя», – так говорить про свій альбом “#100Днів” сам артист.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_09-05-15_214.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/12/05/post-37582" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3299',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3299',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3299',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3299',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3299',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3299',
        ),
      ),
    ),
    3298 => 
    array (
      'post' => 
      array (
        'id' => '3298',
        'title' => 'Черкащани просять встановити світлофор на одному із перехресть міста',
        'alt_title' => '14d9df7f4090f58ebb03f9eee8d0e3df',
        'descr' => 'Черкащани просять встановити світлофор на одному із перехресть міста',
        'short_post' => 'На сайті Черкаської міської ради триває збір підписів за електронну петицію щодо встановлення світлофора на перехресті вулиць Пастерівська — Чиковані. Збір підписів ініціювала черкащанка Катерина Римська. - Жителі району Пастерівська — Чиковані просять встановити світлофор на цьому перехресті. Майже кожен тиждень тут стаються дорожньо-транспортні пригоди. Перехід є вкрай небезпечним,тому що зробили капітальний ремонт дороги і автівки тепер їздять на шаленій швидкості. Прошу встановити світлофор для безпечного переходу вулиці, — йдеться у тексті петиції. Станом на 5-те грудня електронна петиція набрала 10 підписів із 250 необхідних. Черкащани матимуть змогу проголосувати ще впродовж 25-ти днів. Нагадаємо, що 28 листопада на перехресті вулиць Пастерівська – Чиковані сталася ДТП. Унаслідок автопригоди пасажирка «Мерседеса» отримала травми й була госпіталізована до Третьої міської лікарні. Також, пошкоджено електроопору, про що патрульні повідомили відповідні служби та забезпечили охорону місця події.',
        'author_id' => '1',
        'created_time' => '2019-12-05 09:05:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На сайті Черкаської міської ради триває збір підписів за електронну петицію щодо встановлення світлофора на перехресті вулиць Пастерівська — Чиковані. Збір підписів ініціювала черкащанка Катерина Римська.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_09-05-11_15.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Жителі району Пастерівська — Чиковані просять встановити світлофор на цьому перехресті. Майже кожен тиждень тут стаються дорожньо-транспортні пригоди. Перехід є вкрай небезпечним,тому що зробили капітальний ремонт дороги і автівки тепер їздять на шаленій швидкості. Прошу встановити світлофор для безпечного переходу вулиці, — йдеться у тексті петиції.</p>
<p class=\\"bb_p\\">Станом на 5-те грудня електронна петиція набрала 10 підписів із 250 необхідних.</p>
<p class=\\"bb_p\\">Черкащани матимуть змогу проголосувати ще впродовж 25-ти днів.</p>
<p class=\\"bb_p\\">Нагадаємо, що 28 листопада на перехресті вулиць Пастерівська – Чиковані сталася ДТП.</p>
<p class=\\"bb_p\\">Унаслідок автопригоди пасажирка «Мерседеса» отримала травми й була госпіталізована до Третьої міської лікарні. Також, пошкоджено електроопору, про що патрульні повідомили відповідні служби та забезпечили охорону місця події.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/cherkashhani-prosyat-vstanoviti-svitlofor-na-odnomu-iz-perehrest-mista-4/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3298',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3298',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3298',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3298',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3298',
        ),
      ),
    ),
    3297 => 
    array (
      'post' => 
      array (
        'id' => '3297',
        'title' => 'Уманські студенти найкраще грають у волейбол',
        'alt_title' => '5f0bc9b84362f5bba4595612027b5100',
        'descr' => 'Уманські студенти найкраще грають у волейбол',
        'short_post' => 'В Умані відбулися змагання з волейболу серед чоловічих команд за програмою XVII Універсіади Черкаської області серед ЗВО, - повідомляє"Черкаський спорт". Команда УДПУ з невеликим відривом у два м’ячі здолала свого суперника та другий рік поспіль здобула золото в рідних стінах університету. Участь у змаганнях взяли команди Черкаського національного університету імені Богдана Хмельницького, Черкаського інституту пожежної безпеки імені Героїв Чорнобиля, Черкаського державного технологічного університету, Уманського національного університету садівництва, Черкаського інституту банківської справи та Уманського державного педагогічного університету імені Павла Тичини.',
        'author_id' => '1',
        'created_time' => '2019-12-05 09:05:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">В Умані відбулися змагання з волейболу серед чоловічих команд за програмою XVII Універсіади Черкаської області серед ЗВО, - повідомляє</b><b class=\\"bb_b\\">"Черкаський спорт"</b><b class=\\"bb_b\\">.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_09-05-06_99.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Команда УДПУ з невеликим відривом у два м’ячі здолала свого суперника та другий рік поспіль здобула золото в рідних стінах університету.</p>
<p class=\\"bb_p\\">Участь у змаганнях взяли команди Черкаського національного університету імені Богдана Хмельницького, Черкаського інституту пожежної безпеки імені Героїв Чорнобиля, Черкаського державного технологічного університету, Уманського національного університету садівництва, Черкаського інституту банківської справи та Уманського державного педагогічного університету імені Павла Тичини.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/umans-ki-studenty-naykrashche-hraiut-u-voleybol/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3297',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3297',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3297',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3297',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3297',
        ),
      ),
    ),
    3295 => 
    array (
      'post' => 
      array (
        'id' => '3295',
        'title' => 'На Христинівщині до влади можуть повернутися старі обличчя',
        'alt_title' => '906a46f836fa50e0f38b5cb82a653dae',
        'descr' => 'На Христинівщині до влади можуть повернутися старі обличчя',
        'short_post' => '3 грудня відбулася зустріч Губернатора Черкаської області з уповноваженими представниками громади Христинівського району. Делегація складалася з керівництва міста та району, депутатів райради та голів сільських рад. В ході зустрічі обговорювалися питання децентралізації та майбутньої об’єднаної територіальної громади Христинівського району.Під час обговорення, представниками громади гостро піднялося питання про недопущення перепризначення колишньої голови районної державної адміністрації Денисюк Людмили Миколаївни в зв’язку з численними кримінальними провадженнями проти неї та незаконними схемами по захопленню земельних паїв нею та головою земельної комісії Бойком Володимиром Трохимовичем.Так проти колишньою очільниці району відкрили 3 кримінальні провадження через закупівлю для шкіл та садочків продуктів харчування за завищеними цінами, придбання для учасника АТО житла за ціною, що перевищувала середню ринкову. У селі Велика Севастянівка було незаконно демонтовано і розпродано тир, і все з відома Людмили Денисюк. У минулому році педагоги району отримали премію у розмірі 1% від посадового окладу, тоді як родичка Людмили Денисюк, очільниця районного відділу освіти Людмила Марченко отримала 200% винагороди. А Сергій Овчарук, який підозрюється у земельному рейдерстві, отримав за копійки ставок в оренду на 20 років.А щодо земельних скандалів, то тут варто пригадати село Ягубець, яке не може розпаювати землі ще після розпаду колгоспу, та Зоряне, де намагалися розпаювати землю між фіктивними заявниками з різних областей України, тоді як місцеві досі не отримали ні сантиметра землі, хоча так само звернулися до влади по свої законні наділи.На високу посаду Людмилу Денисюк привів Володимир Бойко, приватний підприємець, депутат Христинівської районної ради, що має впливові зв’язки та особисті інтереси, аби при владі була кишенькова людина. Адже він сам ласий до багатих українських чорноземів і не нехтує можливістю привласнити те, що йому не належить.Так Христинівський районний суд розглядатиме справу про визнання незаконним та скасування наказу, скасування запису про проведену державну реєстрацію права власності та витребування земельної ділянки у державну власність. Одним із відповідачів по справі виступає Володимир Бойко.Після зустрічі з Губернатором представники ініціативної групи та члени їх сімей почали отримувати погрози від оточення колишньої голови Денисюк Л.М. та Бойка В.Ф.Взагалі дивує: як могла людина, а саме Людмила Денисюк, пройти онлайн-систему відбору кандидатів “Ліфт” з такою кількістю кримінальних справ та корупціних скандалів, і стати претендентом на перепризначення на посаду голови РДА Христинівського району? Адже сам Губернатор Роман Миколайович Боднар запевняв у дискусії з Михайлом Мушієком, кандидатом на посаду заступника голови обласної ради, що такі посади повинні займати криштально чисті люди.',
        'author_id' => '1',
        'created_time' => '2019-12-05 08:45:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">3 грудня відбулася зустріч Губернатора Черкаської області з уповноваженими представниками громади Христинівського району. Делегація складалася з керівництва міста та району, депутатів райради та голів сільських рад. В ході зустрічі обговорювалися питання децентралізації та майбутньої об’єднаної територіальної громади Христинівського району.</p><p class=\\"bb_p\\">Під час обговорення, представниками громади гостро піднялося питання про недопущення перепризначення колишньої голови районної державної адміністрації Денисюк Людмили Миколаївни в зв’язку з численними кримінальними провадженнями проти неї та незаконними схемами по захопленню земельних паїв нею та головою земельної комісії Бойком Володимиром Трохимовичем.</p><p class=\\"bb_p\\">Так проти колишньою очільниці району<b class=\\"bb_b\\"> відкрили 3 кримінальні провадження</b> через закупівлю для шкіл та садочків продуктів харчування за завищеними цінами, придбання для учасника АТО житла за ціною, що перевищувала середню ринкову. У селі Велика Севастянівка було незаконно демонтовано і розпродано тир, і все з відома Людмили Денисюк. У минулому році<b class=\\"bb_b\\"> педагоги району отримали премію у розмірі 1% від посадового окладу</b>, тоді як родичка Людмили Денисюк, очільниця районного відділу освіти Людмила Марченко отримала 200% винагороди. А <b class=\\"bb_b\\">Сергій Овчарук, який підозрюється у земельному рейдерстві, отримав за копійки ставок в оренду на 20 років</b>.</p><p class=\\"bb_p\\">А щодо земельних скандалів, то тут варто пригадати <b class=\\"bb_b\\">село Ягубець, яке не може розпаювати землі ще після розпаду колгоспу</b>, та <b class=\\"bb_b\\">Зоряне, де намагалися розпаювати землю між фіктивними заявниками з різних областей України</b>, тоді як місцеві досі не отримали ні сантиметра землі, хоча так само звернулися до влади по свої законні наділи.</p><p class=\\"bb_p\\">На високу посаду <b class=\\"bb_b\\">Людмилу Денисюк привів Володимир Бойко</b>, приватний підприємець, депутат Христинівської районної ради, що має впливові зв’язки та особисті інтереси, аби при владі була кишенькова людина. Адже він сам ласий до багатих українських чорноземів і не нехтує можливістю привласнити те, що йому не належить.</p><p class=\\"bb_p\\">Так Христинівський районний суд розглядатиме справу про визнання незаконним та скасування наказу, скасування запису про проведену державну реєстрацію права власності та витребування земельної ділянки у державну власність. Одним із відповідачів по справі виступає Володимир Бойко.</p><p class=\\"bb_p\\">Після зустрічі з Губернатором представники ініціативної групи та члени їх сімей почали отримувати погрози від оточення колишньої голови Денисюк Л.М. та Бойка В.Ф.</p><p class=\\"bb_p\\">Взагалі дивує: як могла людина, а саме Людмила Денисюк, пройти онлайн-систему відбору кандидатів “Ліфт” з такою кількістю кримінальних справ та корупціних скандалів, і стати претендентом на перепризначення на посаду голови РДА Христинівського району? Адже сам Губернатор Роман Миколайович Боднар запевняв у дискусії з Михайлом Мушієком, кандидатом на посаду заступника голови обласної ради, що такі посади повинні займати криштально чисті люди.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_08-45-11_656.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_08-45-13_844.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/12/05/post-37594" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '3295',
        ),
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '3295',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3295',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3295',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3295',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3295',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3295',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3295',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3295',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3295',
        ),
      ),
    ),
    3294 => 
    array (
      'post' => 
      array (
        'id' => '3294',
        'title' => 'Добровольцям, які брали участь в АТО, нададуть статус УБД',
        'alt_title' => '402abf74d917772af1007d9afa3b7189',
        'descr' => 'Добровольцям, які брали участь в АТО, нададуть статус УБД',
        'short_post' => 'Законопроєкт 2045-1, який надає статус учасника бойових дій для добровольців, які брали участь в АТО, депутати прийняли за основу і в цілому. Законопроєкт передбачає надання статусу УБД добровольцям, які брали участь в АТО не менше, ніж 30 календарних днів, у тому числі за сукупністю днів перебування в районах її проведення, у складі добровольчих формувань, які не увійшли до складу офіційних, але взаємодіяли із ЗСУ, МВС чи іншими військовими формуваннями, які передбачені чинним законодавством. Рішення про надання статусу УБД добровольцям буде приймати міжвідомча комісія Міністерства у справах ветеранів.',
        'author_id' => '1',
        'created_time' => '2019-12-05 08:45:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Законопроєкт 2045-1, який надає статус учасника бойових дій для добровольців, які брали участь в АТО, депутати прийняли за основу і в цілому.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_08-45-08_70.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Законопроєкт передбачає надання статусу УБД добровольцям, які брали участь в АТО не менше, ніж 30 календарних днів, у тому числі за сукупністю днів перебування в районах її проведення, у складі добровольчих формувань, які не увійшли до складу офіційних, але взаємодіяли із ЗСУ, МВС чи іншими військовими формуваннями, які передбачені чинним законодавством.</p>
<p class=\\"bb_p\\">Рішення про надання статусу УБД добровольцям буде приймати міжвідомча комісія Міністерства у справах ветеранів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/dobrovol-tsiam-iaki-braly-uchast-v-ato-nadadut-status-ubd/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '3294',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3294',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3294',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3294',
        ),
      ),
    ),
  ),
); 
?>