<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578941357.0189 (2020-01-13 20:49:17) */
return array (
  'count' => 1,
  'rows' => 
  array (
    1641 => 
    array (
      'post' => 
      array (
        'id' => '1641',
        'title' => 'У Музеї космонавтики в Житомирі показали унікальний симулятор зорельота (фото)',
        'alt_title' => '302f4c8fc6c19f01953614df35acc073',
        'descr' => 'У Музеї космонавтики в Житомирі показали унікальний симулятор зорельота (фото)',
        'short_post' => 'Унікальний симулятор пілотованого космічного корабля тепер можуть побачити всі охочі. Житомирський музей космонавтики імені Сергія Корольова сьогодні вперше виставив унікальний симулятор космічного корабля. Як передає кореспондент УНІАН, придбаний за 1 мільйон гривень тренажер виставили в рамках відзначення в області дня народження відомого конструктора космічних кораблів Сергія Корольова. Святкові заходи з цієї нагоди пройшли у центрі міста, а потім продовжилися біля Музею космонавтики імені Корольова. Тут учасники святкування поклали квіти до меморіального погруддя вченого. Урочистості відбулися за участі роти почесної варти та військового оркестру. Охочі оглянули тематичні виставки та презентації нових експозиційних комплексів у музеї, а також переглянули художній фільм "Незламні". "Проект симулятора пілотованого космічного корабля для нашого музею, про який так багато говорили, писали, сьогодні презентовано і його тепер можуть побачити всі бажаючі", - розповіли УНІАН працівники музею. Вони додали також, що цей зореліт є унікальним. Його куплено за 1 млн грн у компанії "Лінкстар". "Подібного в Україні ще не створювали. Наш зореліт - не іграшка чи дитяча забавка, адже над ним працювали справжні знавці своєї справи", - розповів розробник проекту, головний конструктор "Лінкстар" Євген Корольов. Раніше, додав він, аналогічні тренажери використовувалися лише для підготовки професійних авіапілотів.',
        'author_id' => '1',
        'created_time' => '2020-01-13 06:05:47',
        'keywords' => 'космос, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Унікальний симулятор пілотованого космічного корабля тепер можуть побачити всі охочі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-13/2020-01-13_06-05-07_408.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Житомирський музей космонавтики імені Сергія Корольова сьогодні вперше виставив унікальний симулятор космічного корабля.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-13/2020-01-13_06-05-16_959.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як передає кореспондент УНІАН, придбаний за 1 мільйон гривень тренажер виставили в рамках відзначення в області дня народження відомого конструктора космічних кораблів Сергія Корольова.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-13/2020-01-13_06-05-29_697.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Святкові заходи з цієї нагоди пройшли у центрі міста, а потім продовжилися біля Музею космонавтики імені Корольова. Тут учасники святкування поклали квіти до меморіального погруддя вченого. Урочистості відбулися за участі роти почесної варти та військового оркестру.</p>
<p class=\\"bb_p\\">Охочі оглянули тематичні виставки та презентації нових експозиційних комплексів у музеї, а також переглянули художній фільм "Незламні".</p>
<p class=\\"bb_p\\">"Проект симулятора пілотованого космічного корабля для нашого музею, про який так багато говорили, писали, сьогодні презентовано і його тепер можуть побачити всі бажаючі", - розповіли УНІАН працівники музею.</p>
<p class=\\"bb_p\\">Вони додали також, що цей зореліт є унікальним. Його куплено за 1 млн грн у компанії "Лінкстар".</p>
<p class=\\"bb_p\\">"Подібного в Україні ще не створювали. Наш зореліт - не іграшка чи дитяча забавка, адже над ним працювали справжні знавці своєї справи", - розповів розробник проекту, головний конструктор "Лінкстар" Євген Корольов.</p>
<p class=\\"bb_p\\">Раніше, додав він, аналогічні тренажери використовувалися лише для підготовки професійних авіапілотів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/society/10827017-u-muzeji-kosmonavtiki-v-zhitomiri-pokazali-unikalniy-simulyator-zorelota-foto.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '1641',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1641',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1641',
        ),
      ),
    ),
  ),
); 
?>