<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574621619.6424 (2019-11-24 20:53:39) */
return array (
  'count' => 3,
  'rows' => 
  array (
    415 => 
    array (
      'post' => 
      array (
        'id' => '415',
        'title' => 'Начальником черкаського управління СБУ призначили колишнього міліціонера?',
        'alt_title' => 'f1c7922a80d12fcebf5fadd8deedd130',
        'descr' => 'Начальником черкаського управління СБУ призначили колишнього міліціонера?',
        'short_post' => 'Сьогодні паралельно із призначенням нового голови Черкаської ОДА Президент України також призначив нового начальника Управління СБУ України в області. Ним став Погасій Юрій Миколайович. Про це йдеться у відповідному Указі Президента від 4 листопада. Варто зауважити, що людина з таким ім’ям та прізвищем працювала в органах внутрішніх справ області і деякий час була заступником начальника Управління громадської безпеки.',
        'author_id' => '1',
        'created_time' => '2019-11-04 14:35:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сьогодні паралельно із призначенням нового голови Черкаської ОДА Президент України також призначив нового начальника Управління СБУ України в області. Ним став Погасій Юрій Миколайович.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_14-35-04_67.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це йдеться у відповідному Указі Президента від 4 листопада.</p>
<p class=\\"bb_p\\">Варто зауважити, що людина з таким ім’ям та прізвищем працювала в органах внутрішніх справ області і деякий час була заступником начальника Управління громадської безпеки.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/nachalnykom-cherkaskogo-upravlinnya-sbu-pryznachyly-kolyshnogo-miliczionera/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '415',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '415',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '415',
        ),
      ),
    ),
  ),
); 
?>