<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579634321.2332 (2020-01-21 21:18:41) */
return array (
  'count' => 3424,
  'rows' => 
  array (
    6622 => 
    array (
      'post' => 
      array (
        'id' => '6622',
        'title' => '“Замерзлі колеса”. До Черкас на змагання з’їхалися пів сотні байкерів',
        'alt_title' => '1148d6d1efac480a694c5d83c2dc816d',
        'descr' => '“Замерзлі колеса”. До Черкас на змагання з’їхалися пів сотні байкерів',
        'short_post' => 'Учора в Черкасах відбулися щорічні зимові змагання мотоциклістів “Залізні колеса”. За словами організатора заходу Ашота Арушанова, учасниками стали пів сотні байкерів з різних міст України, Білорусі та Норвегії. Про це інформує “Суспільне“, – Цікава траса, непогана. Трішки брудна, мали бути замерзлі колеса, але вони скоріше колеса із бруду, ніж замерзлі, – ділиться враженнями після пробного заїздубайкер з Києва Микола Волохов. За словами Ашота Арушанова, цьогоріч погодні умови підвели, натомість трасу склали удвічі більшу, аніж минулоріч. – Завжди тільки по цій частині їздили, зараз буде задіяний і острів теж. Цікаво те, що до нас людина із Норвегії приїхала. Вчора та сьогодні відбувається наша зимова “Тараска”. Це два заходи разом – Українська мотоконференція і “Замерзлі колеса” – мотоперегони, – говорить організатор. Уперше участь в Українських змаганнях бере байкер із Норвегії Ерік. Розповідає, для його мотоциклу – це взагалі перше випробування. – Ми звикли їздити по снігу та льоду на трасах узимку. Для мене відсутність снігу – стала сюрпризом. Змагання тут дуже відрізняються від інших. Зазвичай всі дуже серйозні, а тут дуже дружня атмосфера, – говорить норвежець. За словами байкерки з Мінська Анастасії Лєньової,зимова гонка від літнього заїзду відрізняється лише температурою. – Думаю, заїзд буде хорошим, багато учасників, здається, я тут одна дівчина. В основному я використовую цей мотоцикл для подорожей. Мотоцикл для змагань – я продала, тому вирішила проїхатися на цьому. Він трохи важчий, за байки на яких я зазвичай беру участь у змаганнях, але думаю – все вийде, – каже учасниця.',
        'author_id' => '1',
        'created_time' => '2020-01-19 14:31:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Учора в Черкасах відбулися щорічні зимові змагання мотоциклістів “Залізні колеса”. За словами організатора заходу Ашота Арушанова, учасниками стали пів сотні байкерів з різних міст України, Білорусі та Норвегії.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-19/2020-01-19_14-31-04_441.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це інформує “Суспільне“,</p>
<p class=\\"bb_p\\">– Цікава траса, непогана. Трішки брудна, мали бути замерзлі колеса, але вони скоріше колеса із бруду, ніж замерзлі, – ділиться враженнями після пробного заїзду<b class=\\"bb_b\\">байкер з Києва Микола Волохов.</b></p>
<p class=\\"bb_p\\">За словами Ашота Арушанова, цьогоріч погодні умови підвели, натомість трасу склали удвічі більшу, аніж минулоріч.</p>
<p class=\\"bb_p\\">– Завжди тільки по цій частині їздили, зараз буде задіяний і острів теж. Цікаво те, що до нас людина із Норвегії приїхала. Вчора та сьогодні відбувається наша зимова “Тараска”. Це два заходи разом – Українська мотоконференція і “Замерзлі колеса” – мотоперегони, – говорить організатор.</p>
<p class=\\"bb_p\\">Уперше участь в Українських змаганнях бере <b class=\\"bb_b\\">байкер із Норвегії Ерік.</b> Розповідає, для його мотоциклу – це взагалі перше випробування.</p>
<p class=\\"bb_p\\">– Ми звикли їздити по снігу та льоду на трасах узимку. Для мене відсутність снігу – стала сюрпризом. Змагання тут дуже відрізняються від інших. Зазвичай всі дуже серйозні, а тут дуже дружня атмосфера, – говорить норвежець.</p>
<p class=\\"bb_p\\">За словами <b class=\\"bb_b\\">байкерки з Мінська Анастасії Лєньової,</b>зимова гонка від літнього заїзду відрізняється лише температурою.</p>
<p class=\\"bb_p\\">– Думаю, заїзд буде хорошим, багато учасників, здається, я тут одна дівчина. В основному я використовую цей мотоцикл для подорожей. Мотоцикл для змагань – я продала, тому вирішила проїхатися на цьому. Він трохи важчий, за байки на яких я зазвичай беру участь у змаганнях, але думаю – все вийде, – каже учасниця.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/zamerzli-kolesa-do-cherkas-na-zmagannya-z%d1%97xalisya-piv-sotni-bajkeriv-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6622',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6622',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6622',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6622',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6622',
        ),
      ),
    ),
    6620 => 
    array (
      'post' => 
      array (
        'id' => '6620',
        'title' => 'Ще одне кримінальне провадження зареєстровано відносно службових осіб Уманської міськради',
        'alt_title' => '775cf67127cf4f3d9efad1daa3bcead4',
        'descr' => 'Ще одне кримінальне провадження зареєстровано відносно службових осіб Уманської міськради',
        'short_post' => '10 січня 2020 року Уманською місцевою прокуратурою зареєстровано кримінальне провадження по факту вчинення посадовими особами Уманської міської ради Черкаської області кримінального правопорушення, передбаченого ч. 3 ст. 191 КК України. Встановлено, що службові особи Уманської міської ради Черкаської області, шляхом зловживання своїм службовим становищем, всупереч інтересам територіальної громади м. Умані, спільно з керівництвом ТОВ «Дейрі глобал експертс», діючи умисно, за попередньою змовою групою осіб, з метою розпорядження комунальним нерухомим майном, приватизували шляхом викупу на аукціоні за заниженою вартістю комплекс будівель і споруд розташованих на земельній ділянці, площею 0,2162 га, що знаходиться по вулиці Малій Садовій в місті Умань. На цей час досудове розслідування в кримінальному провадженні триває, вживаються заходи щодо повного, всебічного та неупередженого дослідження всіх обставин вчинення кримінальних правопорушень та його закінчення в розумні строки. Стан досудового розслідування у вказаному кримінальному провадженні перебуває на контролі Уманської місцевої прокуратури. Довідково: санкція ч. 3 ст. 191 КК України передбачає покарання у вигляді  обмеження волі на строк від трьох до п’яти років або позбавлення волі на строк від трьох до восьми років, з позбавленням права обіймати певні посади чи займатися певною діяльністю на строк до трьох років. ПРЕС-СЛУЖБА УМАНСЬКОЇ МІСЦЕВОЇ ПРОКУРАТУРИ.',
        'author_id' => '1',
        'created_time' => '2020-01-19 13:31:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">10 січня 2020 року Уманською місцевою прокуратурою зареєстровано кримінальне провадження по факту вчинення посадовими особами Уманської міської ради Черкаської області кримінального правопорушення, передбаченого ч. 3 ст. 191 КК України.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-19/2020-01-19_13-31-02_641.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Встановлено, що службові особи Уманської міської ради Черкаської області, шляхом зловживання своїм службовим становищем, всупереч інтересам територіальної громади м. Умані, спільно з керівництвом ТОВ «Дейрі глобал експертс», діючи умисно, за попередньою змовою групою осіб, з метою розпорядження комунальним нерухомим майном, приватизували шляхом викупу на аукціоні за заниженою вартістю комплекс будівель і споруд розташованих на земельній ділянці, площею 0,2162 га, що знаходиться по вулиці Малій Садовій в місті Умань.</p>
<p class=\\"bb_p\\">На цей час досудове розслідування в кримінальному провадженні триває, вживаються заходи щодо повного, всебічного та неупередженого дослідження всіх обставин вчинення кримінальних правопорушень та його закінчення в розумні строки.</p>
<p class=\\"bb_p\\">Стан досудового розслідування у вказаному кримінальному провадженні перебуває на контролі Уманської місцевої прокуратури.</p>
<p class=\\"bb_p\\">Довідково: санкція ч. 3 ст. 191 КК України передбачає покарання у вигляді  обмеження волі на строк від трьох до п’яти років або позбавлення волі на строк від трьох до восьми років, з позбавленням права обіймати певні посади чи займатися певною діяльністю на строк до трьох років.</p>
<p class=\\"bb_p\\">ПРЕС-СЛУЖБА УМАНСЬКОЇ МІСЦЕВОЇ ПРОКУРАТУРИ.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/shhe-odne-kryminalne-provadzhennya-zareyestrovano-vidnosno-sluzhbovyh-osib-umanskoyi-miskrady/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6620',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6620',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6620',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6620',
        ),
      ),
    ),
    6619 => 
    array (
      'post' => 
      array (
        'id' => '6619',
        'title' => 'Стало відомо, хто був за кермом авто, що збило директора черкаської школи',
        'alt_title' => '07d6ae9e61405e1db0731e0f6462e39e',
        'descr' => 'Стало відомо, хто був за кермом авто, що збило директора черкаської школи',
        'short_post' => 'У трагічній ДТП, в якій загинув директор черкаської школи № 19 Юрій Лункін, стали відомі нові подробиці. Нашим журналістам, попри мовчання правоохоронців, вдалося з’ясувати, хто був за кермом автівки, яка збила освітянина. Як з\'ясувалося, за поки що офіційною&nbsp; версією правоохоронців, власник автівки в момент аварії сидів на пасажирському сидінні машини-вбивці. Як ми вже повідомляли раніше, із власних джерел у правоохоронних органах нам стало відомо про те, що тіло загиблого виявили&nbsp; далеко від пішохідного переходу без документів. Лише згодом вдалося з’ясувати, що загиблим є Юрій Лункін, директор Черкаської школи № 19.&nbsp; Вже за декілька днів після трагедії, в ЗМІ було оприлюднено відео ДТП, яке зазнімкувала камера спостереження на одному з будинків по вулиці Крилова. На відео чітко видно, як чоловік переходить дорогу по пішохідному переходу і в цей момент на великій швидкості його збиває автівка. Як вдалось з’ясувати журналістам “%SITENAME%”, за кермом авто на момент ДТП перебував черкащанин 1982 року народження, який проживає у мікрорайоні “Дахнівка”. За інформацією, чоловік раніше працював водієм маршрутки в Черкасах (про це свідчить інформація із його сторінки у “Фейсбук”- ред.), а нині працює рибалкою на одному з приватних риболовецьких підприємств. За інформацією нашого джерела, автівка, якою керував черкащанин, належить його начальнику - підприємцю та колишньому працівнику міліції, який нині займається риболовецьким бізнесом в Черкаській області.  Також нам вдалося дізнатись, що після ДТП на місце першими приїхали медики, які констатували смерть Юрія Лункіна. Водій авто пояснив полісменам, що він рухався у правому ряду по вулиці Надпільна та раптово із справа поза пішохідним переходом вискочив чоловік на проїзну частину дороги. В момент коли він його вже побачив почав викручувати кермо автомобіля в ліву сторону та після чого зупинився.&nbsp; Наскільки правдивими є покази чоловіка та хто насправді перебував за кермом в момент трагічної ДТП нині з\'ясовують слідчі, які вже призначили низку експертиз. Нагадаємо, що ця подія трапилась 14-го січня близько 18:30 на перетині вулиць Надпільної та Крилова. Автомобіль «Lande Rover Discovery» скоїв наїзд на освітянина, який у цей час переходив дорогу. Пішохід загинув на місці. За даним фактом розпочато кримінальне провадження за ч.2, ст. 286 КК України. Як повідомляли черкасці, які добре знали загиблого, він неодноразово звертався до органів влади з метою встановити світлофор на перехресті, де згодом загинув. Юрія Лункіна поховали за кілька днів після трагедії. Нині рідні загиблого розшукують свідків події.&nbsp; Зараз вони збирають всю інформацію щодо події.',
        'author_id' => '1',
        'created_time' => '2020-01-19 13:01:23',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У трагічній ДТП, в якій загинув директор черкаської школи № 19 Юрій Лункін, стали відомі нові подробиці. Нашим журналістам, попри мовчання правоохоронців, вдалося з’ясувати, хто був за кермом автівки, яка збила освітянина. Як з\'ясувалося, за поки що офіційною&nbsp; версією правоохоронців, власник автівки в момент аварії сидів на пасажирському сидінні машини-вбивці.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-19/2020-01-19_13-01-10_837.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як ми вже повідомляли раніше, із власних джерел у правоохоронних органах нам стало відомо про те, що тіло загиблого виявили&nbsp; далеко від пішохідного переходу без документів. Лише згодом вдалося з’ясувати, що загиблим є Юрій Лункін, директор Черкаської школи № 19.&nbsp;</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-19/2020-01-19_13-01-13_616.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вже за декілька днів після трагедії, в ЗМІ було оприлюднено відео ДТП, яке зазнімкувала камера спостереження на одному з будинків по вулиці Крилова. На відео чітко видно, як чоловік переходить дорогу по пішохідному переходу і в цей момент на великій швидкості його збиває автівка.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-19/2020-01-19_13-01-15_422.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як вдалось з’ясувати журналістам “%SITENAME%”, за кермом авто на момент ДТП перебував черкащанин 1982 року народження, який проживає у мікрорайоні “Дахнівка”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-19/2020-01-19_13-01-20_91.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За інформацією, чоловік раніше працював водієм маршрутки в Черкасах (про це свідчить інформація із його сторінки у “Фейсбук”- ред.), а нині працює рибалкою на одному з приватних риболовецьких підприємств.</p>
<p class=\\"bb_p\\">За інформацією нашого джерела, автівка, якою керував черкащанин, належить його начальнику - підприємцю та колишньому працівнику міліції, який нині займається риболовецьким бізнесом в Черкаській області. </p>
<p class=\\"bb_p\\">Також нам вдалося дізнатись, що після ДТП на місце першими приїхали медики, які констатували смерть Юрія Лункіна. Водій авто пояснив полісменам, що він рухався у правому ряду по вулиці Надпільна та раптово із справа поза пішохідним переходом вискочив чоловік на проїзну частину дороги. В момент коли він його вже побачив почав викручувати кермо автомобіля в ліву сторону та після чого зупинився.&nbsp;</p>
<p class=\\"bb_p\\">Наскільки правдивими є покази чоловіка та хто насправді перебував за кермом в момент трагічної ДТП нині з\'ясовують слідчі, які вже призначили низку експертиз.</p>
<p class=\\"bb_p\\">Нагадаємо, що ця подія трапилась 14-го січня близько 18:30 на перетині вулиць Надпільної та Крилова. Автомобіль «Lande Rover Discovery» скоїв наїзд на освітянина, який у цей час переходив дорогу. Пішохід загинув на місці. За даним фактом розпочато кримінальне провадження за ч.2, ст. 286 КК України. Як повідомляли черкасці, які добре знали загиблого, він неодноразово звертався до органів влади з метою встановити світлофор на перехресті, де згодом загинув.</p>
<p class=\\"bb_p\\">Юрія Лункіна поховали за кілька днів після трагедії. Нині рідні загиблого розшукують свідків події.&nbsp; Зараз вони збирають всю інформацію щодо події.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/stalo-vidomo-khto-buv-za-kermom-avto-shcho-zbylo-dyrektora-cherkas-koi-shkoly-foto/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '6619',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6619',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6619',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '6619',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '6619',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6619',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6619',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6619',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6619',
        ),
      ),
    ),
    6615 => 
    array (
      'post' => 
      array (
        'id' => '6615',
        'title' => 'У Золотоноші обікрали квартиру: правоохоронці розшукують одного зі злочинців',
        'alt_title' => '4003d9f822847740ff7da6031b7b0035',
        'descr' => 'У Золотоноші обікрали квартиру: правоохоронці розшукують одного зі злочинців',
        'short_post' => 'Із квартири потерпілої двоє зловмисників викрали медалі та грошові кошти. Одного учасника крадіжки правоохоронці затримали відразу після вчинення кримінального правопорушення. Місцезнаходження іншого крадія правоохоронці встановлюють. Речові докази вилучені.  Відкрито кримінальне провадження. 16 січня до Золотоніського відділу поліції, звернулася жителька міста Золотоноша та повідомила, що до сусідської квартири проникли двоє невідомих чоловіків. Отримавши повідомлення терміново на вказану адресу було направлено  правоохоронців Золотоніського відділу поліції. Оглянувши прилеглу територію неподалік місця вчинення кримінального правопорушення правоохоронці помітили чоловіка, який намагався втекти. Його затримали. Ним виявився житель міста Суми.  Під час особистого огляду поліцейські виявили викрадені грошові кошти в сумі 600 гривень та медаль учасника бойових дій, які він викрав із квартири. Окрім цього правоохоронці вилучили у чоловіка «відмички» за допомогою яких чоловік проник до помешкання. Як з’ясувалося, чоловік раніше вже неодноразово притягувався до кримінальної відповідальності. Його затримали відповідно до статті 208 КК України. Разом із тим, правоохоронці перевіряють підозрюваного на причетність до вчинення аналогічних злочинів на території Черкаської та інших областей. Вирішується питання про оголошення йому про підозру та обрання йому запобіжного заходу. Санкція статті передбачає покарання у вигляді позбавлення волі на строк до шести років. Про це інформує Національна поліція України в Черкаській області',
        'author_id' => '1',
        'created_time' => '2020-01-19 12:01:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Із квартири потерпілої двоє зловмисників викрали медалі та грошові кошти. Одного учасника крадіжки правоохоронці затримали відразу після вчинення кримінального правопорушення. Місцезнаходження іншого крадія правоохоронці встановлюють. Речові докази вилучені.  Відкрито кримінальне провадження.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-19/2020-01-19_12-01-13_616.png" alt="" title="" /></p>
<p class=\\"bb_p\\">16 січня до Золотоніського відділу поліції, звернулася жителька міста Золотоноша та повідомила, що до сусідської квартири проникли двоє невідомих чоловіків. Отримавши повідомлення терміново на вказану адресу було направлено  правоохоронців Золотоніського відділу поліції. Оглянувши прилеглу територію неподалік місця вчинення кримінального правопорушення правоохоронці помітили чоловіка, який намагався втекти. Його затримали. Ним виявився житель міста Суми.  Під час особистого огляду поліцейські виявили викрадені грошові кошти в сумі 600 гривень та медаль учасника бойових дій, які він викрав із квартири. Окрім цього правоохоронці вилучили у чоловіка «відмички» за допомогою яких чоловік проник до помешкання.</p>
<p class=\\"bb_p\\">Як з’ясувалося, чоловік раніше вже неодноразово притягувався до кримінальної відповідальності. Його затримали відповідно до статті 208 КК України. Разом із тим, правоохоронці перевіряють підозрюваного на причетність до вчинення аналогічних злочинів на території Черкаської та інших областей.</p>
<p class=\\"bb_p\\">Вирішується питання про оголошення йому про підозру та обрання йому запобіжного заходу. Санкція статті передбачає покарання у вигляді позбавлення волі на строк до шести років.</p>
<p class=\\"bb_p\\">Про це інформує Національна поліція України в Черкаській області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/u-zolotonoshi-obikrali-kvartiru-pravoohorontsi-rozshukuyut-odnogo-zi-zlochintsiv/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6615',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6615',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6615',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6615',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6615',
        ),
      ),
    ),
    6612 => 
    array (
      'post' => 
      array (
        'id' => '6612',
        'title' => 'Професійне самовизначення починається зі школи',
        'alt_title' => '08a8eef0670afff16aeca0f30197ef0e',
        'descr' => 'Професійне самовизначення починається зі школи',
        'short_post' => 'Профорієнтація – це наукова дисципліна  спрямована на ознайомлення людини з її здібностями й можливостями для того, щоб запропонувати їй обрати одну з найбільш підходящих для неї професій  з урахуванням потреб сучасного ринку праці та містить технологію розвитку у людини позитивного ставлення до праці. Профорієнтаційна робота проводиться  з  учнями  на всіх етапах шкільного  навчання. Фахівці служби зайнятості починають працювати в цьому напрямку з учнями ще з 8-го класу. Днями фахівцями Маньківської районної філії Черкаського обласного центру зайнятості було проведено профконсультаційні уроки «У світі вибору професій» для учнів 8-х класів Молодецької, Рогівської та Вікторівської загальноосвітніх шкіл, а також було проведено анкетування, що допомагає визначитись школярам з професійними намірами та планами на майбутнє. Зустріч проходила у форматі інтерактивного заняття. Школярі завзято задавали питання щодо професійних вимог до фахівців різних галузей та брали активну участь в обговоренні свого професійного майбутнього. Юнаки та дівчата дізналися, як правильно обрати професію, яка з них користуються попитом на ринку праці та обговорили формулу вибору професії та подолання бар’єрів на шляху до професійного визначення. Захід успішно реалізував свою мету – розширення кругозору і формування інтересу учнів до майбутньої професії.  «Залишилось зробити вдалий професійний вибір. Маємо надію, він стане ключем до успішного майбутнього і особистісного становлення молоді»,  – коментує директорка  Маньківської районної філії Галина Гаврилюк. Повідомляє Маньківська районна філія ОЦЗ.',
        'author_id' => '1',
        'created_time' => '2020-01-19 11:31:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Профорієнтація – це наукова дисципліна  спрямована на ознайомлення людини з її здібностями й можливостями для того, щоб запропонувати їй обрати одну з найбільш підходящих для неї професій  з урахуванням потреб сучасного ринку праці та містить технологію розвитку у людини позитивного ставлення до праці.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-19/2020-01-19_11-31-02_896.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Профорієнтаційна робота проводиться  з  учнями  на всіх етапах шкільного  навчання.</p>
<p class=\\"bb_p\\">Фахівці служби зайнятості починають працювати в цьому напрямку з учнями ще з 8-го класу.</p>
<p class=\\"bb_p\\">Днями фахівцями Маньківської районної філії Черкаського обласного центру зайнятості було проведено профконсультаційні уроки «У світі вибору професій» для учнів 8-х класів Молодецької, Рогівської та Вікторівської загальноосвітніх шкіл, а також було проведено анкетування, що допомагає визначитись школярам з професійними намірами та планами на майбутнє.</p>
<p class=\\"bb_p\\">Зустріч проходила у форматі інтерактивного заняття. Школярі завзято задавали питання щодо професійних вимог до фахівців різних галузей та брали активну участь в обговоренні свого професійного майбутнього.</p>
<p class=\\"bb_p\\">Юнаки та дівчата дізналися, як правильно обрати професію, яка з них користуються попитом на ринку праці та обговорили формулу вибору професії та подолання бар’єрів на шляху до професійного визначення.</p>
<p class=\\"bb_p\\">Захід успішно реалізував свою мету – розширення кругозору і формування інтересу учнів до майбутньої професії.</p>
<p class=\\"bb_p\\"> «Залишилось зробити вдалий професійний вибір. Маємо надію, він стане ключем до успішного майбутнього і особистісного становлення молоді»,  – коментує директорка  Маньківської районної філії Галина Гаврилюк.</p>
<p class=\\"bb_p\\">Повідомляє Маньківська районна філія ОЦЗ.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/profesijne-samovyznachennya-pochynayetsya-zi-shkoly/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '6612',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6612',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6612',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6612',
        ),
      ),
    ),
    6611 => 
    array (
      'post' => 
      array (
        'id' => '6611',
        'title' => 'Через куріння на Черкащині згорів чоловік',
        'alt_title' => '718f120b720ed09ff2372e29c4b3eda5',
        'descr' => 'Через куріння на Черкащині згорів чоловік',
        'short_post' => '18 січня о 00:30 у селі Аврамівка Монастирищенського району на вулиці Попова, виникла пожежа житлового будинку. Зусиллями вогнеборців пожежу о другій годині ночі вдалося локалізувати, під ранок ліквідувати. Під час проведення розвідки у кімнаті будинку бійці ДСНС виявили бездиханне тіло господаря. Вогнем пожежі знищено покрівлю і перекриття будинку та речі домашнього вжитку. За попередньою інформацією, причиною пожежі стала необережність під час куріння. Про це інформує Управління ДСНС України в Черкаській області  ',
        'author_id' => '1',
        'created_time' => '2020-01-19 10:31:20',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">18 січня о 00:30 у селі Аврамівка Монастирищенського району на вулиці Попова, виникла пожежа житлового будинку.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-19/2020-01-19_10-31-18_212.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зусиллями вогнеборців пожежу о другій годині ночі вдалося локалізувати, під ранок ліквідувати. Під час проведення розвідки у кімнаті будинку бійці ДСНС виявили бездиханне тіло господаря.</p>
<p class=\\"bb_p\\">Вогнем пожежі знищено покрівлю і перекриття будинку та речі домашнього вжитку. За попередньою інформацією, причиною пожежі стала необережність під час куріння.</p>
<p class=\\"bb_p\\">Про це інформує Управління ДСНС України в Черкаській області</p>
<p class=\\"bb_p\\"> </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/cherez-kurinnya-na-cherkashhini-zgoriv-cholovik/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6611',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '6611',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6611',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6611',
        ),
      ),
    ),
    6608 => 
    array (
      'post' => 
      array (
        'id' => '6608',
        'title' => 'Президент МАУ закликав українців долучитися до вшанування пам’яті загиблих в авіакатастрофі',
        'alt_title' => '5c73d54ed125d651dc1a74f2d06aab46',
        'descr' => 'Президент МАУ закликав українців долучитися до вшанування пам’яті загиблих в авіакатастрофі',
        'short_post' => 'Президент МАУ Євгеній Дихне просить українців сьогодні, 19 січня, о 11:00 долучитися до акції та вшанувати пам\'ять загиблих рейсу PS 752. Саме в цей час тіла загиблих доправлять в Україну. Про це Євгеній Дихне написав на своїй сторінці у Facebook. "Сьогодні наші друзі, колеги, співвітчизники, янголи рейсу PS 752 повертаються додому. Пропоную об 11:00 усім українцям, де б ви не були, натиснути автомобільний сигнал у знак солідарності з усією країною, яка готується попрощатися з безневинними українцями втраченими в небі Ірану",- написав Дихне. Нагадаємо, авіакатастрофа трапилася 8 січня, на борту літака загинули 176 осіб, серед них 11 українців: двоє пасажирів та дев\'ять членів екіпажу. Спочатку іранська сторона стверджувала, що аварія сталася через технічну проблему&nbsp;літака. Однак пізніше, 11 січня, Іран заявив, що український пасажирський авіалайнер випадково збили їхні військові.',
        'author_id' => '1',
        'created_time' => '2020-01-19 10:01:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Президент МАУ Євгеній Дихне просить українців сьогодні, 19 січня, о 11:00 долучитися до акції та вшанувати пам\'ять загиблих рейсу PS 752. Саме в цей час тіла загиблих доправлять в Україну. Про це Євгеній Дихне написав на своїй сторінці у Facebook.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-19/2020-01-19_10-01-06_547.png" alt="" title="" /></p>
<p class=\\"bb_p\\">"Сьогодні наші друзі, колеги, співвітчизники, янголи рейсу PS 752 повертаються додому.  Пропоную  об 11:00 усім українцям, де б ви не були, натиснути автомобільний сигнал у знак солідарності з усією країною, яка готується попрощатися з безневинними українцями втраченими в небі Ірану",- написав Дихне.</p>
<p class=\\"bb_p\\">Нагадаємо, авіакатастрофа трапилася 8 січня, на борту літака загинули 176 осіб, серед них 11 українців: двоє пасажирів та дев\'ять членів екіпажу.</p>
<p class=\\"bb_p\\">Спочатку іранська сторона стверджувала, що аварія сталася через технічну проблему&nbsp;літака. Однак пізніше, 11 січня, Іран заявив, що український пасажирський авіалайнер  випадково збили їхні військові.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/prezydent-mau-zaklykav-ukraintsiv-doluchytysia-do-vshanuvannia-pam-iati-zahyblykh-v-aviakatastrofi/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6608',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '6608',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6608',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6608',
        ),
      ),
    ),
    6599 => 
    array (
      'post' => 
      array (
        'id' => '6599',
        'title' => 'Черкаський рок-гурт презентував кліп на нову пісню',
        'alt_title' => '3a31f31e3d19e1768e52c82d8802ecae',
        'descr' => 'Черкаський рок-гурт презентував кліп на нову пісню',
        'short_post' => 'Черкаський дівочий рок-гурт «TIME» презентував 14 січня кліп нової пісні, яка має назву «Фінал». Керівник гурту «TIME» Роман Чуприна розповів, якою є основна ідея пісні. Про це повідомляє "Вичерпно". - «Фінал» — це історія про любов, сповнену болем, смутком і невиправданими надіями. Любов, яка не приносить нічого, окрім розбитого серця й заплаканих спустошених очей. І хоч як не старайся «виселити» її з голови — не виходить. Тож, все, що тобі залишається, — зціпити зуби й мовчати про неї. Поки все, що так хотілося прокричати, не кане в забуття, — зазначив Роман Чуприна. Варто зауважити, що черкаський рок-гурт «TIME» заснували у 2010 році. До його складу входять: Анастасія Жупинас (вокал, тексти), Інна Шуландт (гітара), Каріна Орел (бас, бек-вокал) та Юлія Мохуренко (ударні). Дівчата відіграли вже понад 120 концертів в Черкаській області та є одним із найгастролюючих рок-гуртів Черкащини. - У 2019 році рок-гурт «TIME» виграв грант на знімання відеокліпу від департаменту освіти та гуманітарної політики Черкаської міської ради. Щемлива робота “Не Спиняй” з ветераном АТО Вадимом Мазніченком не залишила нікого байдужим, — додав Роман Чуприна. Читайте також: “Бігали цілий день”: черкаський АТОвець зіграв головну роль у запальному кліпі (відео)',
        'author_id' => '1',
        'created_time' => '2020-01-19 06:01:24',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Черкаський дівочий рок-гурт «TIME» презентував 14 січня кліп нової пісні, яка має назву «Фінал».  Керівник гурту «TIME» Роман Чуприна розповів, якою є основна ідея пісні.</b> <b class=\\"bb_b\\">Про це повідомляє "Вичерпно".</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-19/2020-01-19_06-01-23_413.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- «Фінал» — це історія про любов, сповнену болем, смутком і невиправданими надіями. Любов, яка не приносить нічого, окрім розбитого серця й заплаканих спустошених очей. І хоч як не старайся «виселити» її з голови — не виходить. Тож, все, що тобі залишається, — зціпити зуби й мовчати про неї. Поки все, що так хотілося прокричати, не кане в забуття, — зазначив Роман Чуприна.</p>
<p class=\\"bb_p\\">Варто зауважити, що черкаський рок-гурт «TIME» заснували у 2010 році. До його складу входять: Анастасія Жупинас (вокал, тексти), Інна Шуландт (гітара), Каріна Орел (бас, бек-вокал) та Юлія Мохуренко (ударні). Дівчата відіграли вже понад 120 концертів в Черкаській області та є одним із найгастролюючих рок-гуртів Черкащини.</p>
<p class=\\"bb_p\\">- У 2019 році рок-гурт «TIME» виграв грант на знімання відеокліпу від департаменту освіти та гуманітарної політики Черкаської міської ради. Щемлива робота “Не Спиняй” з ветераном АТО Вадимом Мазніченком не залишила нікого байдужим, — додав Роман Чуприна.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Читайте також:</b>  “Бігали цілий день”: черкаський АТОвець зіграв головну роль у запальному кліпі (відео)</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkas-kyy-rok-hurt-prezentuvav-klip-na-novu-pisniu-video/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '6599',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '6599',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6599',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6599',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '6599',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6599',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6599',
        ),
      ),
    ),
    6598 => 
    array (
      'post' => 
      array (
        'id' => '6598',
        'title' => 'Кухар – це вічна професія, переконані в черкаському центрі зайнятості',
        'alt_title' => '304fea9c7a0171e03721ac69820c1b9f',
        'descr' => 'Кухар – це вічна професія, переконані в черкаському центрі зайнятості',
        'short_post' => 'Професійне навчання на замовлення роботодавця – один із факторів ефективної взаємодії служби занятості з роботодавцями. Професіи?не навчання збільшує конкурентоспроможність на ринку праці за допомогою підвищення   професіи?ноі?  маи?стерності та мобільності. Існують професії, які не втрачають своєї актуальності в усі часи. До таких можна віднести професію кухаря. Професія кухаря може бути освоєна на будь-якому життєвому етапі. Одним із прикладів успішного професійного навчання на замовлення роботодавця є історія з життя Лариси Ратушної, яка, маючи освіту та професійний досвід швачки, вирішила кардинально змінити своє життя в професійному сенсі. Перебуваючи на обліку в Уманському міському центрі зайнятості, безробітна активно взаємодіяла з кар’єрним радником, завдяки пройденому психодіагностичному тестуванню та рекомендаціям профконсультанта визначилась із бажаною професією «Кухар», та була направлена    на навчання в  ТОВ «Навчальний центр «Інформаційне забезпечення бізнесу». Всього у  групі навчалися та успішно закінчили  навчання за професію «Кухар» 3 розряду  10 осіб. Під час проходження навчання Лариса навчилась готувати різні страви: закуски, перші та основні страви, десерти. Особливу увагу приділяла стравам сучасної української кухні, презентації та оформленню блюд.  Виробничу практику проходила у замовника кадрів ФОП Дар’ї Конфети-Питель в кафе «Боніто» м. Умань. Енергійна дівчина зацікавила роботодавця своєю майстерністю та, після завершення навчання, приєдналась до колективу кафе-ресторану. Нині роботодавець задоволений новим працівником.  А  кар’єрна драбина в кухарській справі дозволяє досить швидко від статусу помічника дійти до позиції шефа. Повідомляє Відділ організації профнавчання ОЦЗ.',
        'author_id' => '1',
        'created_time' => '2020-01-19 06:01:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Професійне навчання на замовлення роботодавця – один із факторів ефективної взаємодії служби занятості з роботодавцями. Професіи?не навчання збільшує конкурентоспроможність на ринку праці за допомогою підвищення   професіи?ноі?  маи?стерності та мобільності.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-19/2020-01-19_06-01-06_229.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Існують професії, які не втрачають своєї актуальності в усі часи. До таких можна віднести професію кухаря. Професія кухаря може бути освоєна на будь-якому життєвому етапі.</p>
<p class=\\"bb_p\\">Одним із прикладів успішного професійного навчання на замовлення роботодавця є історія з життя Лариси Ратушної, яка, маючи освіту та професійний досвід швачки, вирішила кардинально змінити своє життя в професійному сенсі.</p>
<p class=\\"bb_p\\">Перебуваючи на обліку в Уманському міському центрі зайнятості, безробітна активно взаємодіяла з кар’єрним радником, завдяки пройденому психодіагностичному тестуванню та рекомендаціям профконсультанта визначилась із бажаною професією «Кухар», та була направлена    на навчання в  ТОВ «Навчальний центр «Інформаційне забезпечення бізнесу». Всього у  групі навчалися та успішно закінчили  навчання за професію «Кухар» 3 розряду  10 осіб.</p>
<p class=\\"bb_p\\">Під час проходження навчання Лариса навчилась готувати різні страви: закуски, перші та основні страви, десерти. Особливу увагу приділяла стравам сучасної української кухні, презентації та оформленню блюд.</p>
<p class=\\"bb_p\\"> Виробничу практику проходила у замовника кадрів ФОП Дар’ї Конфети-Питель в кафе «Боніто» м. Умань.</p>
<p class=\\"bb_p\\">Енергійна дівчина зацікавила роботодавця своєю майстерністю та, після завершення навчання, приєдналась до колективу кафе-ресторану.</p>
<p class=\\"bb_p\\">Нині роботодавець задоволений новим працівником.  А  кар’єрна драбина в кухарській справі дозволяє досить швидко від статусу помічника дійти до позиції шефа.</p>
<p class=\\"bb_p\\">Повідомляє Відділ організації профнавчання ОЦЗ.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/kuhar-cze-vichna-profesiya-perekonani-v-cherkaskomu-czentri-zajnyatosti/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '6598',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '6598',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6598',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6598',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6598',
        ),
      ),
    ),
    6595 => 
    array (
      'post' => 
      array (
        'id' => '6595',
        'title' => 'Через сварку черкащанка кинулася на співмешканця з ножем',
        'alt_title' => '861e545b2cac8f68d5eecb97551a526c',
        'descr' => 'Через сварку черкащанка кинулася на співмешканця з ножем',
        'short_post' => 'Черкаською місцевою прокуратурою здійснюється процесуальне керівництво у кримінальному провадженні за фактом завдання умисного тяжкого тілесного ушкодження жителю м. Черкаси (ч. 1 ст. 121 КК України). Установлено, що черкащанка, перебуваючи в одному з будинків у м. Черкаси, у результаті конфлікту, який виник раптово, на ґрунті особистих неприязних стосунків зі своїм співмешканцем, умисно спричинила йому ножем тяжке тілесне ушкодження. На підставі зібраних у провадженні доказів зловмисниці повідомлено про підозру у вчиненні злочину, передбаченого ч. 1 ст. 121 (умисне тяжке тілесне ушкодження) Кримінального кодексу України. Довідково: за вчинене особі загрожує покарання у вигляді позбавлення волі на строк від 5 до 8 років. Про це інформує пресслужба прокуратури Черкаської області',
        'author_id' => '1',
        'created_time' => '2020-01-18 20:01:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Черкаською місцевою прокуратурою здійснюється процесуальне керівництво у кримінальному провадженні за фактом завдання умисного тяжкого тілесного ушкодження жителю м. Черкаси (ч. 1 ст. 121 КК України).</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-18/2020-01-18_20-01-06_154.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Установлено, що черкащанка, перебуваючи в одному з будинків у м. Черкаси, у результаті конфлікту, який виник раптово, на ґрунті особистих неприязних стосунків зі своїм співмешканцем, умисно спричинила йому ножем тяжке тілесне ушкодження.</p>
<p class=\\"bb_p\\">На підставі зібраних у провадженні доказів зловмисниці повідомлено про підозру у вчиненні злочину, передбаченого ч. 1 ст. 121 (умисне тяжке тілесне ушкодження) Кримінального кодексу України.</p>
<p class=\\"bb_p\\">Довідково: за вчинене особі загрожує покарання у вигляді позбавлення волі на строк від 5 до 8 років.</p>
<p class=\\"bb_p\\">Про це інформує пресслужба прокуратури Черкаської області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/cherez-svarku-cherkashhanka-kinulasya-na-spivmeshkantsya-z-nozhem/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6595',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6595',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6595',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6595',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6595',
        ),
      ),
    ),
  ),
); 
?>