<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574891431.2898 (2019-11-27 23:50:31) */
return array (
  'count' => 1620,
  'rows' => 
  array (
    2298 => 
    array (
      'post' => 
      array (
        'id' => '2298',
        'title' => 'У мерії повідомили кошториси минулорічних ялинок',
        'alt_title' => 'e9e7e6b60abe7d88abb49e6466521357',
        'descr' => 'У мерії повідомили кошториси минулорічних ялинок',
        'short_post' => 'Загальна сума монтажу та демонтажу новорічної ялинки минулого року становила понад 118 тисяч гривень. Про це редакції “%SITENAME%” повідомили у мерії у відповідь на інформаційний запит. Вартість минулорічної ялинки більша, порівняно з 2018 роком. Тоді встановлення ялинки коштувало близько 93 тисяч гривень, а в 2017 – понад 76 тисяч. Нагадаємо, цьогоріч у Черкасах вирішили встановити штучну ялинку. Департамент освіти та гуманітарної політики Черкаської міськради оголосив тендер на придбання новорічної ялинки з декоруванням. Очікувана вартість конструкції становить близько 2 мільйонів 500 тисяч гривень. Гарантія нової ялинки – 12 місяців. Щоправда у мерії сподіваються, що вона прослужить 10 років.',
        'author_id' => '1',
        'created_time' => '2019-11-24 12:05:07',
        'keywords' => 'Новий рік',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Загальна сума монтажу та демонтажу новорічної ялинки минулого року становила понад 118 тисяч гривень.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-24/2019-11-24_12-05-04_157.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це редакції “%SITENAME%” повідомили у мерії у відповідь на інформаційний запит.</p>
<p class=\\"bb_p\\">Вартість минулорічної ялинки більша, порівняно з 2018 роком. Тоді встановлення ялинки коштувало близько 93 тисяч гривень, а в 2017 – понад 76 тисяч.</p>
<p class=\\"bb_p\\">Нагадаємо, цьогоріч у Черкасах вирішили встановити штучну ялинку.</p>
<p class=\\"bb_p\\">Департамент освіти та гуманітарної політики Черкаської міськради оголосив тендер на придбання новорічної ялинки з декоруванням. Очікувана вартість конструкції становить близько 2 мільйонів 500 тисяч гривень.</p>
<p class=\\"bb_p\\">Гарантія нової ялинки – 12 місяців. Щоправда у мерії сподіваються, що вона прослужить 10 років.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-meri%d1%97-povidomili-koshtorisi-minulorichnix-yalinok/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2298',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2298',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2298',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2298',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2298',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2298',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '2298',
        ),
      ),
    ),
    2296 => 
    array (
      'post' => 
      array (
        'id' => '2296',
        'title' => 'Зима близько: біля Черкас Дніпро вкривається кригою',
        'alt_title' => 'a259fe497cff99e16bf62c04dd6fec2a',
        'descr' => 'Зима близько: біля Черкас Дніпро вкривається кригою',
        'short_post' => 'Біля Черкаської дамби на Дніпрі утворилася перша крига. Світлиною поідлився очевидець у спільноті “Типичные Черкассы” у соцмережі. А рибаки де? – жартують коментатори. Зазначимо, морозна погода протримається ще кілька днів.',
        'author_id' => '1',
        'created_time' => '2019-11-24 10:35:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Біля Черкаської дамби на Дніпрі утворилася перша крига. Світлиною поідлився очевидець у спільноті “Типичные Черкассы” у соцмережі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-24/2019-11-24_10-35-03_522.png" alt="" title="" /></p>
<p class=\\"bb_p\\">А рибаки де? – жартують коментатори.</p>
<p class=\\"bb_p\\">Зазначимо, морозна погода протримається ще кілька днів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/zyma-blyzko-bilya-cherkas-dnipro-vkryvayetsya-krygoyu-fotofakt/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2296',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '2296',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2296',
        ),
      ),
    ),
    2295 => 
    array (
      'post' => 
      array (
        'id' => '2295',
        'title' => 'Охорона “Софіївки” в наступному році коштуватиме 3,5 мільйони гривень',
        'alt_title' => '76f87a7a724489f9c6f1197504e64c1f',
        'descr' => 'Охорона “Софіївки” в наступному році коштуватиме 3,5 мільйони гривень',
        'short_post' => 'Послуги з охорони дендропарку “Софіївка” в Умані протягом наступного року коштуватимуть орієнтовно 3,5 мільйона гривень. Інформація про закупівлю послуг опублікована на порталі Dozorro. Згідно з техзавданням послуги з охорони території, майна та приміщень будуть здійснюватися із січня по грудень 2020 року. Загалом передбачена охорона 13 об’єктів. Частина з них буде охоронятися цілодобово, частина – по 15 годин, частина – посезонно. Аукціон відбудеться 9 грудня. Зазначимо, що охорона дендропарку протягом 2019 року коштувала дешевше – 2,7 мільйона гривень. Тоді замовник спочатку уклав одну угоду на 2,43 мільйони, а після реконструкції парку – ще додаткову угоду на 315 тисяч. Цьогоріч послуги надає київське товариство “Приватна служба охорони”. У 2018 році охорона парку обійшлася у 1,04 мільйони гривень (охороняло товариство “Конгрес-охорона”), а у 2017 – 414тисяч гривень. Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%',
        'author_id' => '1',
        'created_time' => '2019-11-24 09:58:09',
        'keywords' => 'охорона',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Послуги з охорони дендропарку “Софіївка” в Умані протягом наступного року коштуватимуть орієнтовно 3,5 мільйона гривень.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-24/2019-11-24_09-58-04_719.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Інформація про закупівлю послуг опублікована на порталі Dozorro.</p>
<p class=\\"bb_p\\">Згідно з техзавданням послуги з охорони території, майна та приміщень будуть здійснюватися із січня по грудень 2020 року. Загалом передбачена охорона 13 об’єктів. Частина з них буде охоронятися цілодобово, частина – по 15 годин, частина – посезонно.</p>
<p class=\\"bb_p\\">Аукціон відбудеться 9 грудня.</p>
<p class=\\"bb_p\\">Зазначимо, що охорона дендропарку протягом 2019 року коштувала дешевше – <b class=\\"bb_b\\">2,7 мільйона гривень</b>. Тоді замовник спочатку уклав одну угоду на 2,43 мільйони, а після реконструкції парку – ще додаткову угоду на 315 тисяч. Цьогоріч послуги надає київське товариство “Приватна служба охорони”.</p>
<p class=\\"bb_p\\">У 2018 році охорона парку обійшлася у <b class=\\"bb_b\\">1,04</b> мільйони гривень (охороняло товариство “Конгрес-охорона”), а у 2017 – <b class=\\"bb_b\\">414</b>тисяч гривень.</p>
<p class=\\"bb_p\\">Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/oxorona-sofi%d1%97vki-v-nastupnomu-roci-koshtuvatime-35-miljoni-griven/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2295',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2295',
        ),
      ),
    ),
    2294 => 
    array (
      'post' => 
      array (
        'id' => '2294',
        'title' => 'Свято насувається: огляд новорічних ялинок минулих років від черкаського краєзнавця',
        'alt_title' => '4c8e58fba7381865cf5f6b8cfb41baf9',
        'descr' => 'Свято насувається: огляд новорічних ялинок минулих років від черкаського краєзнавця',
        'short_post' => 'Напередодні новорічних свят краєзнавець Борис Юхно розповів, якими ж були головні красуні міста за останні десять років, а також поділився світлинами ялинок ще з радянських часів. Отож “йолка” по-черкаськи: 2009 рік Місце черкаського Новоріччя – традиційне, Театральна площа. До слова – а відколи? Будівлю театру відкрили 1 вересня 1965-го, зустріч Нового року-1966 проводили у приміщенні за запрошеннями, а ось 1967-й святкували вже на вулиці. Принаймні, у переддень наступного 1968-го, а семе – 29 грудня 1967 року, “Черкаська правда” повідомляла, що… “Головну черкаську ялинку, як і завжди, встановлено на площі перед театром. Нині тут клопочуться електрики і оформлювачі, готуючи її святковий наряд, який обіцяє бути особливо мальовничим. Кількасот лампочок новорічної ілюмінації прикрасять ялинку. Спеціалісти виробничого комбінату управління кінофікації виготовили спеціальний пристрій, завдяки якому світло на ялинці “бігатиме” і “переливатиметься”. Гості з лісу – новорічні деревця “вийдуть” на вулиці і площі перед залізничним вокзалом, стадіоном, Рафзаводом. У Першотравневому парку проводитимуться народні гуляння біля ялинки”. І хоч один раз до цього – ще не традиція, та зрештою, вона нею стала. Тож зустрічати 2009-й на Театральній розпочали ще 1 грудня 2008-го. Там удруге змонтували 17-метрову збірну ялинку, хоч на “Темпі” каркас для неї виготовили ще мало не “в минулому тисячолітті”. Переваги такої очевидні: висоту можна корегувати від 16 до 22 метрів (тут – менша, на Соборній – вища, та й коштів на прикрашання не завжди є однаково), відповідно й сосонок використовується від 168 до 268. 2010 рік 1 грудня 2009-го, Театральна площа. 70 Дідів Морозів на параді біля 20-метрового збірного дерева, складеного зі 184 звичайних сосонок від метра до трьох заввиш, на придбання яких у місцевому лісництві витрачено усього 6,2 тисячі гривень. Нових іграшок не купували. Розваги та фотосесії – тут і на новорічному ярмарку у безіменному сквері за облрадою. 2011 рік Щоб мало не було – аж чотири ялинки прикрасили центр Черкас упродовж першої декади грудня. Плюс одна “азотівська” біля ПК “Дружба народів”, де вона завжди. Встановили “символи” на Театральній, у сквері, та уперше – на Соборній площі, двома роками раніше звільненої від Леніна і на майдані ТРЦ “Хрещатик-Сіті”. Появу окремої “обласної” ялинки пояснили тим, що на канікулах у Черкасах бувають діти з районів, а усім разом на Миколая буде тісно. Трохи дивний аргумент, дотоді ніхто не скаржився, але позаяк обласні культмасовики надумали ще й новорічний ярмарок на площі – то ніби як логічно. Парад Дідів Морозів, лазерне шоу і дискотека – такими стали особливинки ялинки на “Хрещатик-Сіті”. 2012 рік 17-метрову ялинку відкрили 3 грудня на площі перед драмтеатром. На прикраси не витрачалися. 2013 рік Теж доволі “бюджетний варіант” на старому місці. 173 маленьких деревця стали одним великим, але периметр фасаду театру з новими гірляндами мав значно ефектніший вигляд. 2014 рік “Одна на всіх”, біля ОДА. 7 січня Черкаська область відзначала 60-річчя, тож основу ялинки “прикрасила” відповідна інформаційна складова. Та загалом, усі пам’ятаємо, було вже не до святкувань, а Київ взагалі без ялинки залишився. Власне, як і вся країна – без головної. Від ювілейної дати мине ще два тижні, і облдержадміністрація “без голови” нагадуватиме Зимовий після штурму. Палатиме сквер, сипатимуться вікна… 2015 рік Постапоксалісис. Міська та обласна влади “зимовий цикл”, фактично, проігнорували. Кінь і Коза не вразили, на Театральній новорічної ночі було майже порожньо. 2016 рік 5 грудня 2015-го, знову Театральна площа. Ялинка скромна, усього близько 17 метрів заввиш, складена у традиційний для Черкас спосіб із 173 сосонок. А на фоні згорілого драмтеатру – ще й якась футуристична. За що й потрапила до всеукраїнського комунально-новорічного рейтингу як “найпечальніша”. 2017 рік Ялинка, знову опинившись на Соборній, підросла на 5 метрів та збагатіла мало не на сотню “гілок”. Як для Черкас – відкривали її пізно, аж 17 грудня, зате й прибирали аж у лютому. То через негоду: всі підрозділи “Міськсвітла” ліквідовували наслідки негоди у Лісовому, Дахнівському і Соснівському мікрорайонах. 2018 рік 22-метрову красуню з 268 сосонок збирали-прикрашали на Соборній цілий тиждень і відкрили аж на Святого Миколая. Ура, реабілітація! Тепер за всеукраїнським новорічним рейтингом наша перемогла у номінації “найпухнастіша”. Київська стала найвищою, харківська – найдивнішою, миколаївська – найдорожчою, але наша таки найкрасивішою.',
        'author_id' => '1',
        'created_time' => '2019-11-24 09:05:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Напередодні новорічних свят краєзнавець Борис Юхно розповів, якими ж були головні красуні міста за останні десять років, а також поділився світлинами ялинок ще з радянських часів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-24/2019-11-24_09-05-03_735.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Отож “йолка” по-черкаськи:</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">2009 рік</b> Місце черкаського Новоріччя – традиційне, Театральна площа. До слова – а відколи? Будівлю театру відкрили 1 вересня 1965-го, зустріч Нового року-1966 проводили у приміщенні за запрошеннями, а ось 1967-й святкували вже на вулиці. Принаймні, у переддень наступного 1968-го, а семе – 29 грудня 1967 року, “Черкаська правда” повідомляла, що… “Головну черкаську ялинку, як і завжди, встановлено на площі перед театром. Нині тут клопочуться електрики і оформлювачі, готуючи її святковий наряд, який обіцяє бути особливо мальовничим. Кількасот лампочок новорічної ілюмінації прикрасять ялинку. Спеціалісти виробничого комбінату управління кінофікації виготовили спеціальний пристрій, завдяки якому світло на ялинці “бігатиме” і “переливатиметься”. Гості з лісу – новорічні деревця “вийдуть” на вулиці і площі перед залізничним вокзалом, стадіоном, Рафзаводом. У Першотравневому парку проводитимуться народні гуляння біля ялинки”. І хоч один раз до цього – ще не традиція, та зрештою, вона нею стала. Тож зустрічати 2009-й на Театральній розпочали ще 1 грудня 2008-го. Там удруге змонтували 17-метрову збірну ялинку, хоч на “Темпі” каркас для неї виготовили ще мало не “в минулому тисячолітті”. Переваги такої очевидні: висоту можна корегувати від 16 до 22 метрів (тут – менша, на Соборній – вища, та й коштів на прикрашання не завжди є однаково), відповідно й сосонок використовується від 168 до 268.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">2010 рік</b> 1 грудня 2009-го, Театральна площа. 70 Дідів Морозів на параді біля 20-метрового збірного дерева, складеного зі 184 звичайних сосонок від метра до трьох заввиш, на придбання яких у місцевому лісництві витрачено усього 6,2 тисячі гривень. Нових іграшок не купували. Розваги та фотосесії – тут і на новорічному ярмарку у безіменному сквері за облрадою.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">2011 рік</b> Щоб мало не було – аж чотири ялинки прикрасили центр Черкас упродовж першої декади грудня. Плюс одна “азотівська” біля ПК “Дружба народів”, де вона завжди. Встановили “символи” на Театральній, у сквері, та уперше – на Соборній площі, двома роками раніше звільненої від Леніна і на майдані ТРЦ “Хрещатик-Сіті”. Появу окремої “обласної” ялинки пояснили тим, що на канікулах у Черкасах бувають діти з районів, а усім разом на Миколая буде тісно. Трохи дивний аргумент, дотоді ніхто не скаржився, але позаяк обласні культмасовики надумали ще й новорічний ярмарок на площі – то ніби як логічно. Парад Дідів Морозів, лазерне шоу і дискотека – такими стали особливинки ялинки на “Хрещатик-Сіті”.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">2012 рік</b> 17-метрову ялинку відкрили 3 грудня на площі перед драмтеатром. На прикраси не витрачалися.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">2013 рік</b> Теж доволі “бюджетний варіант” на старому місці. 173 маленьких деревця стали одним великим, але периметр фасаду театру з новими гірляндами мав значно ефектніший вигляд.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">2014 рік</b> “Одна на всіх”, біля ОДА. 7 січня Черкаська область відзначала 60-річчя, тож основу ялинки “прикрасила” відповідна інформаційна складова. Та загалом, усі пам’ятаємо, було вже не до святкувань, а Київ взагалі без ялинки залишився. Власне, як і вся країна – без головної. Від ювілейної дати мине ще два тижні, і облдержадміністрація “без голови” нагадуватиме Зимовий після штурму. Палатиме сквер, сипатимуться вікна…</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">2015 рік</b> Постапоксалісис. Міська та обласна влади “зимовий цикл”, фактично, проігнорували. Кінь і Коза не вразили, на Театральній новорічної ночі було майже порожньо.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">2016 рік</b> 5 грудня 2015-го, знову Театральна площа. Ялинка скромна, усього близько 17 метрів заввиш, складена у традиційний для Черкас спосіб із 173 сосонок. А на фоні згорілого драмтеатру – ще й якась футуристична. За що й потрапила до всеукраїнського комунально-новорічного рейтингу як “найпечальніша”.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">2017 рік</b> Ялинка, знову опинившись на Соборній, підросла на 5 метрів та збагатіла мало не на сотню “гілок”. Як для Черкас – відкривали її пізно, аж 17 грудня, зате й прибирали аж у лютому. То через негоду: всі підрозділи “Міськсвітла” ліквідовували наслідки негоди у Лісовому, Дахнівському і Соснівському мікрорайонах.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">2018 рік</b> 22-метрову красуню з 268 сосонок збирали-прикрашали на Соборній цілий тиждень і відкрили аж на Святого Миколая. Ура, реабілітація! Тепер за всеукраїнським новорічним рейтингом наша перемогла у номінації “найпухнастіша”. Київська стала найвищою, харківська – найдивнішою, миколаївська – найдорожчою, але наша таки найкрасивішою.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/svyato-nasuvayetsya-oglyad-novorichnyh-yalynok-mynulyh-rokiv-vid-cherkaskogo-krayeznavczya-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2294',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2294',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '2294',
        ),
      ),
    ),
    2292 => 
    array (
      'post' => 
      array (
        'id' => '2292',
        'title' => 'Школярів Кам’янщини навчали, як  обрати майбутню професію',
        'alt_title' => '9a298a0cb6f996aa472d5ea0c23f665c',
        'descr' => 'Школярів Кам’янщини навчали, як  обрати майбутню професію',
        'short_post' => ' Кожен учень має власні думки щодо майбутньої професії. Але разом із бажаннями та мріями необхідно враховувати ще й можливості, тобто знання, вміння, навички, стан здоров’я, а головне – потреби ринку праці. Саме тому інтенсивну профорієнтаційну роботу служба зайнятості проводить зі старшокласниками. Так, днями фахівець з профорієнтації Кам’янської районної філії Черкаського обласного центру зайнятості Оксана Корецька провела профорієнтаційний захід з учнями 9-го класу Ревівської загальноосвітньої школи. Під час зустрічі 10 старшокласників отримали цікаву інформацію про те, як правильно обрати професію та уникнути помилок, застосовуючи формулу «ХОЧУ-МОЖУ-ТРЕБА». Діти ознайомилися із професіями майбутнього, актуальними професіями на ринку праці регіону та критеріями вибору майбутньої професійної діяльності. «Головне – виважено та свідомо обирати фах, прислухаючись до себе, свого серця, розуміючи свої здібності та враховуючи перспективи працевлаштування. Адже, щоб стати успішним у тій чи іншій сфері діяльності, потрібно любити те, що робиш і отримувати від цього насолоду»,- наголосила фахівець з профорієнтації Оксана Корецька.   Для закріплення інформації учні пройшли профорієнтаційне тестування за допомогою онлайн-сервісу «МОЯ ПРОФЕСІЯ: консультаційна мережа», за результатами якого кожен дізнався про підходящі йому напрямки діяльності.   Детальна інформація фахівців з профорієнтації дозволила учням зрозуміти, який безмежний світ професій та що слід робити, аби не загубитися у ньому та досягнути успіху. Повідомляє Кам’янська районна філія ОЦЗ.',
        'author_id' => '1',
        'created_time' => '2019-11-24 07:25:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"> Кожен учень має власні думки щодо майбутньої професії. Але разом із бажаннями та мріями необхідно враховувати ще й можливості, тобто знання, вміння, навички, стан здоров’я, а головне – потреби ринку праці. Саме тому інтенсивну профорієнтаційну роботу служба зайнятості проводить зі старшокласниками.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-24/2019-11-24_07-25-04_224.png" alt="" title="" /></p>

<p class=\\"bb_p\\">Так, днями фахівець з профорієнтації Кам’янської районної філії Черкаського обласного центру зайнятості Оксана Корецька провела профорієнтаційний захід з учнями 9-го класу Ревівської загальноосвітньої школи.</p>
<p class=\\"bb_p\\">Під час зустрічі 10 старшокласників отримали цікаву інформацію про те, як правильно обрати професію та уникнути помилок, застосовуючи формулу «ХОЧУ-МОЖУ-ТРЕБА».</p>
<p class=\\"bb_p\\">Діти ознайомилися із професіями майбутнього, актуальними професіями на ринку праці регіону та критеріями вибору майбутньої професійної діяльності.</p>
<p class=\\"bb_p\\">«Головне – виважено та свідомо обирати фах, прислухаючись до себе, свого серця, розуміючи свої здібності та враховуючи перспективи працевлаштування. Адже, щоб стати успішним у тій чи іншій сфері діяльності, потрібно любити те, що робиш і отримувати від цього насолоду»,- наголосила фахівець з профорієнтації Оксана Корецька.</p>
<p class=\\"bb_p\\">  Для закріплення інформації учні пройшли профорієнтаційне тестування за допомогою онлайн-сервісу «МОЯ ПРОФЕСІЯ: консультаційна мережа», за результатами якого кожен дізнався про підходящі йому напрямки діяльності.</p>
<p class=\\"bb_p\\">  Детальна інформація фахівців з профорієнтації дозволила учням зрозуміти, який безмежний світ професій та що слід робити, аби не загубитися у ньому та досягнути успіху.</p>
<p class=\\"bb_p\\">Повідомляє Кам’янська районна філія ОЦЗ.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/shkolyariv-kamyanshhyny-navchaly-yak-obraty-majbutnyu-profesiyu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '2292',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2292',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2292',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2292',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2292',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2292',
        ),
      ),
    ),
    2290 => 
    array (
      'post' => 
      array (
        'id' => '2290',
        'title' => '“По селу не видно було жодної кішки чи песика” – свідок Голодомору з Черкащини',
        'alt_title' => '15c42b62cc441db62e75b29955743ae8',
        'descr' => '“По селу не видно було жодної кішки чи песика” – свідок Голодомору з Черкащини',
        'short_post' => 'У сім\'ї Катерини Кирпатої із села Ксаверове - тепер Городищенський район на Черкащині, під час Голодомору померли 5 дітей. Спогадами про трагедію поділилася зGazeta.ua. "Від голоду 1933 року померли всі мої брати. Костику було десять літ, Федю – 8, Грицьку – 5, Івану – 2. Не стало й 1-річної сестрички Люди. В селі дуже вмирали. Цілими сім\'ями, особливо діти. В школі ставало менше й менше учнів. Коли прийшла весна, почали їсти всяку зелень, а потім помирали од об\'їдання та хвороб шлунку. Ховали трупи в завалених погребах, хлівах та кормових ямах. Люди втрачали глузд, хоронили й напівживих. Кидали до покійників усіх, хто не міг пересуватися. Їх загортали землею", - розповідає Катерина Кирпата. Щоб вижити, їли буряки, гнилу картоплю, бур\'яни, цвіт акації, листя вишні, кропиву, калачики, щавель береговий та кору з дерев. Люди ловили ворон, жаб та видирали пташині гнізда. По селу не видно було жодної кішки чи песика. "За цілішу одежу вимінювали по містах чи у "верхівки села" жменьку зерна чи висівок. До них добавляли якоїсь трави та сушили перепічки, - веде далі. - Одна дівчина Оленка разом із молодшою сестрою Мотею назбирали в полі колосків. То їх судили, дали п\'ять років і відправили у Магадан. Здала їх сліпа Сюта, яка почула від когось. Пам\'ятаю, був у селі хлопчик Сеня. Батьки його померли. Він ходив дуже опухлий. Одного разу прийшли до нас гратися куткові діти. Та все п\'ють і п\'ють воду. "Що ж ви, дітки, таке смачне їли, так водичку п\'єте?" – питає сусідка. "А печінку з Семена з\'їли", - відповідають. Я пам\'ятаю тих збирачів – активістів. Це були свої, сільські – комуністи, комсомольці. Чоловіки й жінки. Вони ходили з довгими залізними ключками – щупаками-мацаками. Штрикали ними землю, солому, сіно, шукали зерно. Забирали все, що знаходили. Під мітелку. Хто сперечався, не віддавав - того били, записували у вороги народу, судили і садили в тюрму. А сім\'ю виганяли геть із села. Від них заховати не можливо було нічого, все обнишпорять, і знайдуть. Чула від батьків про дядька Грицька і тітку Уляну, до яких прийшли з обшуком якраз під час обіду. Все вигребли з погреба, а тоді зі столу варену картоплю стали забирати. Мала дочка схопила пару картоплин і під піч сховалася. Її звідти витягли та їжу відібрали. Оставили людей взимку без нічого. Намагалися втекти із села в місто. Але там їх ніхто не ждав. Помирали в місті під тинами. На залізничній станції Цвіткове поставили охоронників, які всіх завертали в село. На дорогах так само", - поділилася жінка.',
        'author_id' => '1',
        'created_time' => '2019-11-24 06:25:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У сім\'ї Катерини Кирпатої із села Ксаверове - тепер Городищенський район на Черкащині, під час Голодомору померли 5 дітей. Спогадами про трагедію поділилася з</b><b class=\\"bb_b\\">Gazeta</b><b class=\\"bb_b\\">.ua.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-24/2019-11-24_06-25-10_928.png" alt="" title="" /></p>
<p class=\\"bb_p\\">"Від голоду 1933 року померли всі мої брати. Костику було десять літ, Федю – 8, Грицьку – 5, Івану – 2. Не стало й 1-річної сестрички Люди. В селі дуже вмирали. Цілими сім\'ями, особливо діти. В школі ставало менше й менше учнів. Коли прийшла весна, почали їсти всяку зелень, а потім помирали од об\'їдання та хвороб шлунку. Ховали трупи в завалених погребах, хлівах та кормових ямах. Люди втрачали глузд, хоронили й напівживих. Кидали до покійників усіх, хто не міг пересуватися. Їх загортали землею", - розповідає Катерина Кирпата.</p>
<p class=\\"bb_p\\">Щоб вижити, їли буряки, гнилу картоплю, бур\'яни, цвіт акації, листя вишні, кропиву, калачики, щавель береговий та кору з дерев. Люди ловили ворон, жаб та видирали пташині гнізда. По селу не видно було жодної кішки чи песика.</p>
<p class=\\"bb_p\\">"За цілішу одежу вимінювали по містах чи у "верхівки села" жменьку зерна чи висівок. До них добавляли якоїсь трави та сушили перепічки, - веде далі. - Одна дівчина Оленка разом із молодшою сестрою Мотею назбирали в полі колосків. То їх судили, дали п\'ять років і відправили у Магадан. Здала їх сліпа Сюта, яка почула від когось.</p>
<p class=\\"bb_p\\">Пам\'ятаю, був у селі хлопчик Сеня. Батьки його померли. Він ходив дуже опухлий. Одного разу прийшли до нас гратися куткові діти. Та все п\'ють і п\'ють воду. "Що ж ви, дітки, таке смачне їли, так водичку п\'єте?" – питає сусідка. "А печінку з Семена з\'їли", - відповідають.</p>
<p class=\\"bb_p\\">Я пам\'ятаю тих збирачів – активістів. Це були свої, сільські – комуністи, комсомольці. Чоловіки й жінки. Вони ходили з довгими залізними ключками – щупаками-мацаками. Штрикали ними землю, солому, сіно, шукали зерно. Забирали все, що знаходили. Під мітелку. Хто сперечався, не віддавав - того били, записували у вороги народу, судили і садили в тюрму. А сім\'ю виганяли геть із села. Від них заховати не можливо було нічого, все обнишпорять, і знайдуть.</p>
<p class=\\"bb_p\\">Чула від батьків про дядька Грицька і тітку Уляну, до яких прийшли з обшуком якраз під час обіду. Все вигребли з погреба, а тоді зі столу варену картоплю стали забирати. Мала дочка схопила пару картоплин і під піч сховалася. Її звідти витягли та їжу відібрали. Оставили людей взимку без нічого.</p>
<p class=\\"bb_p\\">Намагалися втекти із села в місто. Але там їх ніхто не ждав. Помирали в місті під тинами. На залізничній станції Цвіткове поставили охоронників, які всіх завертали в село. На дорогах так само", - поділилася жінка.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/po-selu-ne-vydno-bulo-zhodnoi-kishky-chy-pesyka-svidok-holodomoru/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '2290',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2290',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2290',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2290',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2290',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2290',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2290',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2290',
        ),
      ),
    ),
    2288 => 
    array (
      'post' => 
      array (
        'id' => '2288',
        'title' => '15 осіб щодня користуються послугою «Соціального перевезення» у Золотоноші',
        'alt_title' => '8feb08e71e417a44464e7b93568b7776',
        'descr' => '15 осіб щодня користуються послугою «Соціального перевезення» у Золотоноші',
        'short_post' => '15 осіб щодня користуються послугою «Соціального перевезення» у Золотоноші. Це люди з інвалідністю та маломобільні. Розповіла Суспільному директорка Центру соціальної допомоги Людмила Неліна. За потребую єдиний автомобіль підвозить містян до лікарні, у паспортний стіл чи на навчання. Протягом року здійснює до 2,5 тисяч виїздів. Через значну кількість викликів у Центрі з нового року планують запустити додаткове соціальне таксі. Жителька Золотоноші Любов Царенко відправляє восьмирічну доньку Валентину на навчання. З чотирьох років дівчина на візку. Індивідуальну освіту здобуває у територіальному центрі соціальної допомоги. Там родині і порадили користуватися безкоштовним перевезенням. «Вранці нас перед уроками забирають, бо уроки проходять в територіальному центрі. Ну дуже вигідно, дитина їде в машині, а не по дощу, по снігу». Від знайомих дізналася про послугу «соціального перевезення» місцева жителька Наталія Тимошенко. На навчання відправляє одинадцятирічного Назара. «Ми дуже задоволені, що надається маршрут, дітей забирають, відвозять і привозять». Щоранку десятьох дітей із інвалідністю разом із вчителем-реабілітологом забирає з домівок водій соціального таксі Віталій Янчий. «Робочий день в нас починається з того, що ми забираємо дітей по домівках, і привозимо в центр соцдопомоги на реабілітацію і навчання. Активно користуються, аби під’їхати до лікарні, банківських установ, пенсійний фонд. День може бути завантажений так, що немає коли і на обід з’їздить». Щодня послугу соціального перевезення замовляють 5-10 осіб – додає диспетчер Ірина Яковенко. Наразі жінка приймає чергове замовлення. Замовила соціальне таксі, аби дістатися до лікарні пенсіонерка Надія Савіцька. Це, каже, вдруге за останній місяць. У Золотоноші проект «Соціальні перевезення Черкащини» діє із січня 2018-го. Розповідає директор Центру соціальної допомоги Людмила Неліна. Додає – наприкінці цього року очікують отримати ще один автомобіль для безкоштовних перевезень. «Цей грант має продовження першого з громадської організації «Фонд родини Нечитайло», другий автомобіль буде придбано за рахунок співфінансування місцевого бюджету і благодійних коштів, в цьому місяці буде завершено тендер, проведено аукціон і в грудні, сподіваємось, отримаємо автомобіль». Нагадаємо, у 2016 році учасниками проекту «Соціальні перевезення» стали чотири райони. За цей час вдалося придбати п’ять транспортних засобів, пристосованих для перевезення людей з інвалідністю. Протягом трьох років вони здійснили 13,5 тисяч виїздів – говорить директор департаменту соціального захисту населення облдержадміністрації Руслан Чикало. «Долучилося м. Золотоноша, Чорнобаївський район, Умань та Звенигородський будинок-інтернат».',
        'author_id' => '1',
        'created_time' => '2019-11-24 06:05:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">15 осіб щодня користуються послугою «Соціального перевезення» у Золотоноші. Це люди з інвалідністю та маломобільні. Розповіла Суспільному директорка Центру соціальної допомоги Людмила Неліна. За потребую єдиний автомобіль підвозить містян до лікарні, у паспортний стіл чи на навчання. Протягом року здійснює до 2,5 тисяч виїздів. Через значну кількість викликів у Центрі з нового року планують запустити додаткове соціальне таксі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-24/2019-11-24_06-05-08_218.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Жителька Золотоноші Любов Царенко відправляє восьмирічну доньку Валентину на навчання. З чотирьох років дівчина на візку. Індивідуальну освіту здобуває у територіальному центрі соціальної допомоги. Там родині і порадили користуватися безкоштовним перевезенням. «Вранці нас перед уроками забирають, бо уроки проходять в територіальному центрі. Ну дуже вигідно, дитина їде в машині, а не по дощу, по снігу».</p>
<p class=\\"bb_p\\">Від знайомих дізналася про послугу «соціального перевезення» місцева жителька Наталія Тимошенко. На навчання відправляє одинадцятирічного Назара. «Ми дуже задоволені, що надається маршрут, дітей забирають, відвозять і привозять».</p>
<p class=\\"bb_p\\">Щоранку десятьох дітей із інвалідністю разом із вчителем-реабілітологом забирає з домівок водій соціального таксі Віталій Янчий. «Робочий день в нас починається з того, що ми забираємо дітей по домівках, і привозимо в центр соцдопомоги на реабілітацію і навчання. Активно користуються, аби під’їхати до лікарні, банківських установ, пенсійний фонд. День може бути завантажений так, що немає коли і на обід з’їздить».</p>
<p class=\\"bb_p\\">Щодня послугу соціального перевезення замовляють 5-10 осіб – додає диспетчер Ірина Яковенко. Наразі жінка приймає чергове замовлення. Замовила соціальне таксі, аби дістатися до лікарні пенсіонерка Надія Савіцька. Це, каже, вдруге за останній місяць.</p>
<p class=\\"bb_p\\">У Золотоноші проект «Соціальні перевезення Черкащини» діє із січня 2018-го. Розповідає директор Центру соціальної допомоги Людмила Неліна. Додає – наприкінці цього року очікують отримати ще один автомобіль для безкоштовних перевезень. «Цей грант має продовження першого з громадської організації «Фонд родини Нечитайло», другий автомобіль буде придбано за рахунок співфінансування місцевого бюджету і благодійних коштів, в цьому місяці буде завершено тендер, проведено аукціон і в грудні, сподіваємось, отримаємо автомобіль».</p>
<p class=\\"bb_p\\">Нагадаємо, у 2016 році учасниками проекту «Соціальні перевезення» стали чотири райони. За цей час вдалося придбати п’ять транспортних засобів, пристосованих для перевезення людей з інвалідністю. Протягом трьох років вони здійснили 13,5 тисяч виїздів – говорить директор департаменту соціального захисту населення облдержадміністрації Руслан Чикало. «Долучилося м. Золотоноша, Чорнобаївський район, Умань та Звенигородський будинок-інтернат».</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/15-osib-shhodnya-korystuyutsya-poslugoyu-soczialnogo-perevezennya-u-zolotonoshi-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2288',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2288',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2288',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2288',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2288',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2288',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2288',
        ),
      ),
    ),
    2286 => 
    array (
      'post' => 
      array (
        'id' => '2286',
        'title' => 'У Черкасах вшанували жертв Голодомору',
        'alt_title' => 'c103ea777eb2cf30d217afa2db8b51a9',
        'descr' => 'У Черкасах вшанували жертв Голодомору',
        'short_post' => 'Фото зі сторінки міського голови Черкас Анатолія Бондаренка Громада міста Черкаси зібралась у Соборному парку, щоб разом вшанувати пам’ять знищених Голодомором українців. Про це на своїй сторінці у «Facebook» повідомив міський голова Черкас Анатолій Бондаренко. - Черкащина стала однією із найбільш постраждалих від Голодомору областей. В окремих районах загинула більш ніж половина населення. Всього, за приблизними підрахунками, голодом було знищено чотири мільйони осіб. Голод був обраний, як смертельна зброя проти того, що жило в українцях, і що несло загрозу існуванню радянської диктатури: свободи й культурної ідентичності. Це неможливо було знищити, а тому знищити вирішили людей, — йдеться у дописі. Фото зі сторінки міського голови Черкас Анатолія Бондаренка Для довідки: Голодомор 1932 — 1933 років — акт геноциду українського народу, організований керівництвом ВКП(б) та урядом СРСР у 1932 – 1933 роках шляхом створення штучного масового голоду. Убивство голодом відбувалося в Україні й на Кубані до 1933 року. Спланована конфіскація врожаю зернових та всіх інших продуктів харчування у селян представниками радянської влади впродовж Голодомору 1932 та 1933 років призвела до вбивства селян голодом у мільйонних масштабах, при цьому радянська влада мала значні запаси зерна в резервах та здійснювала його експорт за кордон під час Голодомору, забороняла та блокувала виїзд голодуючих поза межі Української СРР, відмовлялася приймати допомогу для голодуючих з-за кордону.  Фото зі сторінки міського голови Черкас Анатолія Бондаренка',
        'author_id' => '1',
        'created_time' => '2019-11-23 20:36:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Фото зі сторінки міського голови Черкас Анатолія Бондаренка</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-23/2019-11-23_20-35-57_292.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Громада міста Черкаси зібралась у Соборному парку, щоб разом вшанувати пам’ять знищених Голодомором українців. Про це на своїй сторінці у «Facebook» повідомив міський голова Черкас Анатолій Бондаренко.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-23/2019-11-23_20-36-03_575.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Черкащина стала однією із найбільш постраждалих від Голодомору областей. В окремих районах загинула більш ніж половина населення. Всього, за приблизними підрахунками, голодом було знищено чотири мільйони осіб. Голод був обраний, як смертельна зброя проти того, що жило в українцях, і що несло загрозу існуванню радянської диктатури: свободи й культурної ідентичності. Це неможливо було знищити, а тому знищити вирішили людей, — йдеться у дописі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-23/2019-11-23_20-36-09_510.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Фото зі сторінки міського голови Черкас Анатолія Бондаренка</p>
<p class=\\"bb_p\\">Для довідки:</p>
<p class=\\"bb_p\\">Голодомор 1932 — 1933 років — акт геноциду українського народу, організований керівництвом ВКП(б) та урядом СРСР у 1932 – 1933 роках шляхом створення штучного масового голоду. Убивство голодом відбувалося в Україні й на Кубані до 1933 року.</p>
<p class=\\"bb_p\\">Спланована конфіскація врожаю зернових та всіх інших продуктів харчування у селян представниками радянської влади впродовж Голодомору 1932 та 1933 років призвела до вбивства селян голодом у мільйонних масштабах, при цьому радянська влада мала значні запаси зерна в резервах та здійснювала його експорт за кордон під час Голодомору, забороняла та блокувала виїзд голодуючих поза межі Української СРР, відмовлялася приймати допомогу для голодуючих з-за кордону. </p>
<p class=\\"bb_p\\">Фото зі сторінки міського голови Черкас Анатолія Бондаренка</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/u-cherkasah-vshanuvali-zhertv-golodomoru/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2286',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2286',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2286',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2286',
        ),
      ),
    ),
    2285 => 
    array (
      'post' => 
      array (
        'id' => '2285',
        'title' => 'Активісти привезли землі черкаському «слузі народу»',
        'alt_title' => '37f54136611622b23bbd42a745e29e8e',
        'descr' => 'Активісти привезли землі черкаському «слузі народу»',
        'short_post' => 'Черкаські активісти вирішили передати купу землі народному депутату від 195-ого мажоритарного округу Олегу Арсенюку, який проголосував за відповідний законопроєкт у першому читанні. Мова йде про проєкт Закону про внесення змін до деяких законодавчих актів України щодо обігу земель сільськогосподарського призначення. Про це інформує пресслужба ВО «Свобода». Читайте також: Cтало відомо, яку зарплату отримали черкаські нардепи за місяць роботи Активісти залишили землю батькові нардепа — ексдепутату міськради Олексію Арсенюку, що є власником розважального комплексу «Бочка». Також вони залишии інформаційні листівки та переказали свою вимогу — Олег Арсенюк не має голосувати у другому читанні за законопроєкт про продаж землі. Нагадаємо, що в жовтні черкаський народний депутат від 195-ого мажоритарного округу від політичної партії «Слуга народу» Олег Арсенюк пробив колесо своєї автівки дорогою на Чигиринщину. ',
        'author_id' => '1',
        'created_time' => '2019-11-23 20:35:57',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Черкаські активісти вирішили передати купу землі народному депутату від 195-ого мажоритарного округу Олегу Арсенюку, який проголосував за відповідний законопроєкт у першому читанні. Мова йде про проєкт Закону про внесення змін до деяких законодавчих актів України щодо обігу земель сільськогосподарського призначення. Про це інформує пресслужба ВО «Свобода».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-23/2019-11-23_20-35-51_273.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Читайте також: Cтало відомо, яку зарплату отримали черкаські нардепи за місяць роботи</p>
<p class=\\"bb_p\\">Активісти залишили землю батькові нардепа — ексдепутату міськради Олексію Арсенюку, що є власником розважального комплексу «Бочка». Також вони залишии інформаційні листівки та переказали свою вимогу — Олег Арсенюк не має голосувати у другому читанні за законопроєкт про продаж землі.</p>
<p class=\\"bb_p\\">Нагадаємо, що в жовтні черкаський народний депутат від 195-ого мажоритарного округу від політичної партії «Слуга народу» Олег Арсенюк пробив колесо своєї автівки дорогою на Чигиринщину. </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/aktivisti-privezli-zemli-cherkaskomu-sluzi-narodu/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2285',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2285',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2285',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2285',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2285',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2285',
        ),
      ),
    ),
    2283 => 
    array (
      'post' => 
      array (
        'id' => '2283',
        'title' => 'У Черкасах оновили графік вивезення великогабаритних відходів',
        'alt_title' => 'b09da2dbff3b176350099e8bbb157139',
        'descr' => 'У Черкасах оновили графік вивезення великогабаритних відходів',
        'short_post' => 'Виконавчий комітет ухвалив рішення щодо внесення змін до попереднього рішення щодо вивезення побутових відходів (великогабаритних та ремонтних) на території м. Черкаси». Також з\'явився новий графік збору та вивезення великогабаритних та ремонтних відходів товариством з обмеженою відповідальністю «Управлінська компанія «Нова якість» Благоустрій». За інформацією із пресслужби Черкаської міської ради',
        'author_id' => '1',
        'created_time' => '2019-11-23 20:35:41',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Виконавчий комітет ухвалив рішення щодо внесення змін до попереднього рішення щодо вивезення побутових відходів (великогабаритних та ремонтних) на території м. Черкаси».</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-23/2019-11-23_20-35-35_531.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Також з\'явився новий графік збору та вивезення великогабаритних та ремонтних відходів товариством з обмеженою відповідальністю «Управлінська компанія «Нова якість» Благоустрій».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-23/2019-11-23_20-35-38_468.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За інформацією із пресслужби Черкаської міської ради</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-23/2019-11-23_20-35-39_586.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-23/2019-11-23_20-35-40_100.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-onovyly-hrafik-vyvezennia-velykohabarytnykh-vidkhodiv/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2283',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2283',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2283',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2283',
        ),
      ),
    ),
  ),
); 
?>