<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574019563.3927 (2019-11-17 21:39:23) */
return array (
  'count' => 1,
  'rows' => 
  array (
    177 => 
    array (
      'post' => 
      array (
        'id' => '177',
        'title' => '10 звичних речей, які більшість з нас роблять неправильно',
        'alt_title' => '4a40fd98b0835d934a4b8f43bf70f355',
        'descr' => '10 звичних речей, які більшість з нас роблять неправильно',
        'short_post' => 'Все значно простіше! Ніхто не любить чути, що він щось робить неправильно. Але іноді наші повсякденні завдання можна виконати значно швидше, якщо знати прості хитрощі, інформує Ukr.Media. Пов\'язка на палець Є простий прийом, який не дасть пов\'язці зісковзнути: розріжте кожну клейку смужку пластиру по довжині, щоб замість двох липких частин, які фіксують пов\'язку, у вас їх було чотири. Потім переплетіть кожну з 4-х смужок між собою. Фісташки Не ламайте нігті, намагаючись відкрити фісташку. Натомість, очистіть той горішок, що найбільше відкритий. А далі використовуйте цю шкаралупу, щоб відкривати інші фісташки. Нитки та голки Щоб швидко протягнути нитку в голку, покладіть нитку на долоню, а перед нею — голку. Потім швидко посуньте нитку до вушка голки.Подрібнення курки Подрібнення курки пальцями для салату займає багато часу. Використовуйте міксер на мінімальній швидкості, він ідеально подрібнить курку. Прасування одягу Не поспішайте брати праску в руки. Візьміть кубики льоду і помістіть їх з одягом в сушарку на 10 хвилин на найгарячіший режим. В результаті лід розтане, а пар «розгладить» одяг. Очистити апельсин Просто відріжте ножем верх і низ фрукта, а потім зробіть 5-6 надрізів з боків, апельсин повинен «розкритися» прямо зі скибочками, готовими до вживання. Терка для сиру Більшість людей ставлять на стіл тертку вертикально. Але спробуйте поставити її горизонтально і ковзати сиром вправо-вліво, а не вгору-вниз. Нарізка хліба Якщо хліб дуже свіжий, не допоможе навіть зазубрений ніж. У такому разі переверніть хліб найбільш твердою стороною до верху і починайте різати, скибочки вийдуть акуратними. Розчищення снігу Щоб сніг не лип до лопати, нанесіть на неї автомобільний віск або антипригарний розбризкувач. Прибирання битого скла Візьміть шматок хліба, злегка змочить його водою і буквально «вимакуйте» ним місце з дрібними осколками.',
        'author_id' => '1',
        'created_time' => '2019-11-02 16:56:49',
        'keywords' => 'Корисні поради, Лайфхак, В побуті',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Все значно простіше!</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_16-56-47_825.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Ніхто не любить чути, що він щось робить неправильно. Але іноді наші повсякденні завдання можна виконати значно швидше, якщо знати прості хитрощі, інформує Ukr.Media. Пов\'язка на палець Є простий прийом, який не дасть пов\'язці зісковзнути: розріжте кожну клейку смужку пластиру по довжині, щоб замість двох липких частин, які фіксують пов\'язку, у вас їх було чотири. Потім переплетіть кожну з 4-х смужок між собою. Фісташки Не ламайте нігті, намагаючись відкрити фісташку. Натомість, очистіть той горішок, що найбільше відкритий. А далі використовуйте цю шкаралупу, щоб відкривати інші фісташки. Нитки та голки Щоб швидко протягнути нитку в голку, покладіть нитку на долоню, а перед нею — голку. Потім швидко посуньте нитку до вушка голки.Подрібнення курки Подрібнення курки пальцями для салату займає багато часу. Використовуйте міксер на мінімальній швидкості, він ідеально подрібнить курку. Прасування одягу Не поспішайте брати праску в руки. Візьміть кубики льоду і помістіть їх з одягом в сушарку на 10 хвилин на найгарячіший режим. В результаті лід розтане, а пар «розгладить» одяг. Очистити апельсин Просто відріжте ножем верх і низ фрукта, а потім зробіть 5-6 надрізів з боків, апельсин повинен «розкритися» прямо зі скибочками, готовими до вживання. Терка для сиру Більшість людей ставлять на стіл тертку вертикально. Але спробуйте поставити її горизонтально і ковзати сиром вправо-вліво, а не вгору-вниз. Нарізка хліба Якщо хліб дуже свіжий, не допоможе навіть зазубрений ніж. У такому разі переверніть хліб найбільш твердою стороною до верху і починайте різати, скибочки вийдуть акуратними. Розчищення снігу Щоб сніг не лип до лопати, нанесіть на неї автомобільний віск або антипригарний розбризкувач. Прибирання битого скла Візьміть шматок хліба, злегка змочить його водою і буквально «вимакуйте» ним місце з дрібними осколками.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/404780/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
      ),
    ),
  ),
); 
?>