<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574112600.7315 (2019-11-18 23:30:00) */
return array (
  'count' => 5,
  'rows' => 
  array (
    603 => 
    array (
      'post' => 
      array (
        'id' => '603',
        'title' => 'Сотні черкащан прокаталися на єдиному в країні паровозі',
        'alt_title' => '63dbd5679dfab058918f6726e5d70181',
        'descr' => 'Сотні черкащан прокаталися на єдиному в країні паровозі',
        'short_post' => 'Сотні черкащан прийшли сьогодні на залізничний вокзал, аби проїхатися, ао принаймні помилуватися ретро-потягом – поїздом під тягою справжнього паровоза, йдеться у сюжеті “Ільдани”. У такий спосіб черкаські залізничники відзначають своє професійне свято. Саме 5 листопада вони запросили усіх охочих у туристичну поїздку за маршрутом Черкаси – ім.Шевченка – Черкаси. І таких виявилось чимало. Люди приходять з дітьми, приходять просто подивитися і сфотографуватися. Багато й колишніх працівників залізниці, що прийшли згадати минуле, свою молодість і улюблену роботу. Це другий рейс упродовж дня,  перший стратував рано вранці. Усі охочі можуть розташуватися у 5 вагонах, які тягнутиме СУ 251-86 – останній живий пасажирський паровоз України. Проїзд, як і завжди, безкоштовний для всіх.',
        'author_id' => '1',
        'created_time' => '2019-11-06 06:05:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сотні черкащан прийшли сьогодні на залізничний вокзал, аби проїхатися, ао принаймні помилуватися ретро-потягом – поїздом під тягою справжнього паровоза, йдеться у сюжеті “Ільдани”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-06/2019-11-06_06-05-05_7.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У такий спосіб черкаські залізничники відзначають своє професійне свято. Саме 5 листопада вони запросили усіх охочих у туристичну поїздку за маршрутом Черкаси – ім.Шевченка – Черкаси.</p>
<p class=\\"bb_p\\">І таких виявилось чимало. Люди приходять з дітьми, приходять просто подивитися і сфотографуватися. Багато й колишніх працівників залізниці, що прийшли згадати минуле, свою молодість і улюблену роботу.</p>
<p class=\\"bb_p\\">Це другий рейс упродовж дня,  перший стратував рано вранці. Усі охочі можуть розташуватися у 5 вагонах, які тягнутиме СУ 251-86 – останній живий пасажирський паровоз України.</p>
<p class=\\"bb_p\\">Проїзд, як і завжди, безкоштовний для всіх.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/sotni-cherkashhan-prokatalysya-na-yedynomu-v-krayini-parovozi/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '603',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '603',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '603',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '603',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '603',
        ),
      ),
    ),
  ),
); 
?>