<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574721841.1452 (2019-11-26 00:44:01) */
return array (
  'count' => 54,
  'rows' => 
  array (
    648 => 
    array (
      'post' => 
      array (
        'id' => '648',
        'title' => 'Дані користувачів OnePlus опинилися в руках шахраїв',
        'alt_title' => '04dca936e55618b4f0bd00c28c787835',
        'descr' => 'Дані користувачів OnePlus опинилися в руках шахраїв',
        'short_post' => 'Нещодавно OnePlus виявив витік даних на своєму веб-сайті. В результаті інформація деяких користувачів про їхнї замовлення була доступна третій стороні. У своєму блозі компанія підтвердила, що платіжна інформація, паролі і облікові записи в безпеці. Однак імена користувачів, контактні телефони, адреси електронної пошти та адреси доставки можуть бути скомпрометовані. В результаті цього інциденту постраждалі користувачі можуть отримувати спам і фішингові листи. OnePlus також повідомив всіх постраждалих користувачів про порушення безпеки у листах електронної пошти. Якщо ви не отримали лист, компанія впевнена, що ваша інформація у безпеці. Доброю новиною є те, що недолік безпеки було усунуто і на сайті знову можна робити замовлення. Але чи на довго? До речі, минули подібний індидент стався майже два роки тому – у січні 2018 року. Тоді було втрачено дані 40 тис. користувачів. OnePlus (115) Інтернет-шахраї (16) Захист даних (35) Кібербезпека (32) Конфіденційність (78) Хакери (37) Хакерська атака (28) Шахраї (33)  Please leave this field emptyЯкщо Ви хочете отримувати статті по e-mail, пропонуємо підписатися на нашу електронну розсилку. Просто введіть свій e-mail нижче та натисніть кнопку «Підписатися». Дякуємо, що підписалися на нашу e-mail розсилку! Скоро на Вашу пошту має прийти лист із посиланням, за яким потрібно буде перейти, щоб підтвердити підписку. Варто звернути увагу, що цей лист може потрапити у спам. Чи хочете ви отримувати сповіщення про нові статті у Viber? Facebook тестує функцію конфіденційності з Instagram Торік Instagram запустив одну з найкорисніших функцій для Stories під назвою «Близькі друзі». Це функція своєрідної конфіденційності, коли ви можете поділитися історіями лише з обраною групою людей. Таким чином, певну історію не побачать ті, кому ця інформація непотрібна або ж ви самі не хочете робити її публічною для всього Instagram. Тепер, є дані про те, […] Google заблокував системну програму Xiaomi на її смартфонах Як і більшість смартфонів, пристрої Xiaomi поставляються з багатьма попередньо встановленими програмами, які містять рекламу. Фактично, ця модель виробництва є однією з причин, через які її пристрої доступні для всіх. Однак, компанія може бути занадто жадібною до збору особистих даних для показу персоналізованої реклами. Оскільки її додаток «Швидкі програми» (Quick Apps) був заблокований Google Play […] © 2015-, всі права захищено. Використання матеріалів з дозволу адміністрації',
        'author_id' => '1',
        'created_time' => '2019-11-25 08:03:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Нещодавно <b class=\\"bb_b\\">OnePlus</b> виявив витік даних на своєму веб-сайті. В результаті інформація деяких користувачів про їхнї замовлення була доступна третій стороні. У своєму блозі компанія підтвердила, що платіжна інформація, паролі і облікові записи в безпеці. Однак імена користувачів, контактні телефони, адреси електронної пошти та адреси доставки можуть бути скомпрометовані. В результаті цього інциденту постраждалі користувачі можуть отримувати спам і фішингові листи.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-25/2019-11-25_08-03-03_346.png" alt="" title="" /></p>
<p class=\\"bb_p\\">OnePlus також повідомив всіх постраждалих користувачів про порушення безпеки у листах електронної пошти. Якщо ви не отримали лист, компанія впевнена, що ваша інформація у безпеці. Доброю новиною є те, що недолік безпеки було усунуто і на сайті знову можна робити замовлення. Але чи на довго? До речі, минули подібний індидент стався майже два роки тому – у січні 2018 року. Тоді було втрачено дані 40 тис. користувачів.</p>
<p class=\\"bb_p\\">OnePlus (115) Інтернет-шахраї (16) Захист даних (35) Кібербезпека (32) Конфіденційність (78) Хакери (37) Хакерська атака (28) Шахраї (33) </p>
<p class=\\"bb_p\\">Please leave this field emptyЯкщо Ви хочете отримувати статті по e-mail, пропонуємо підписатися на нашу електронну розсилку. Просто введіть свій e-mail нижче та натисніть кнопку «Підписатися».</p>
<p class=\\"bb_p\\">Дякуємо, що підписалися на нашу e-mail розсилку! Скоро на Вашу пошту має прийти лист із посиланням, за яким потрібно буде перейти, щоб підтвердити підписку. Варто звернути увагу, що цей лист може потрапити у спам.</p>
<p class=\\"bb_p\\">Чи хочете ви отримувати сповіщення про нові статті у Viber?</p>
<p class=\\"bb_p\\">Facebook тестує функцію конфіденційності з Instagram</p>
<p class=\\"bb_p\\">Торік Instagram запустив одну з найкорисніших функцій для Stories під назвою «Близькі друзі». Це функція своєрідної конфіденційності, коли ви можете поділитися історіями лише з обраною групою людей. Таким чином, певну історію не побачать ті, кому ця інформація непотрібна або ж ви самі не хочете робити її публічною для всього Instagram. Тепер, є дані про те, […]</p>
<p class=\\"bb_p\\">Google заблокував системну програму Xiaomi на її смартфонах</p>
<p class=\\"bb_p\\">Як і більшість смартфонів, пристрої Xiaomi поставляються з багатьма попередньо встановленими програмами, які містять рекламу. Фактично, ця модель виробництва є однією з причин, через які її пристрої доступні для всіх. Однак, компанія може бути занадто жадібною до збору особистих даних для показу персоналізованої реклами. Оскільки її додаток «Швидкі програми» (Quick Apps) був заблокований Google Play […]</p>
<p class=\\"bb_p\\">© 2015-, всі права захищено. Використання матеріалів з дозволу адміністрації</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/dani-korystuvachiv-oneplus-opynylysya-v-rukah-shahrayiv.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '648',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Кібербезпека',
          'altname' => 'kiberbezpeka',
          'post_id' => '648',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '648',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '648',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '648',
        ),
      ),
    ),
  ),
); 
?>