<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576702711.7764 (2019-12-18 22:58:31) */
return array (
  'count' => 2,
  'rows' => 
  array (
    727 => 
    array (
      'post' => 
      array (
        'id' => '727',
        'title' => 'Honor V30 та наступні моделі більше не можуть тестуватися DxOMark',
        'alt_title' => '929f2f32a2969ed448bdb491f11d4c99',
        'descr' => 'Honor V30 та наступні моделі більше не можуть тестуватися DxOMark',
        'short_post' => 'Після закінчення презентації серії Honor V30, президент Чжао Мінґ (Zhao Ming) розповів про рейтинги камер DxOMark в інтерв’ю для ЗМІ. Honor V30 і V30 Pro оснащені технологією Matrix Camera для системної технології обробки зображень за допомогою спільної роботи програмного і апаратного забезпечення. Обидві моделі мають потрійну тилову та подвійну фронтальну камери. За словами Чжао, пристрої Honor V-серії більше не можуть брати участь у підрахунку балів ресурсом DxOMark через встановлені стандарти. Він заявляє, що більшість показників, які DxOMark використовує для оцінки, засновані виключно на апаратних засобах. І по мірі того, як технічні характеристики обладнання зростають, зростають і оцінки. І це стало причиною, чому смартфони Honor V30 не підходять для системи підрахунку DxOMark. Однак, це не означає, що ресурс не проявлятиме власну ініціативу у тестуванні смартфонів компанії Honor. Хоча це здається трохи зневажливим, і можна посперечатися, що в аргументі є багато прогалин, в цьому є певний сенс. Камери Honor V30 і V30 Pro насправді не вражають своїмим технічними характеристиками. Але це все можна виправити завдяки подальшій програмній оптимазції. Тож, чи будуть камери відповідати чинним стандартам ресурсу, ще невідомо. Тобто, виходить так, що користувачі отримують досить «сирий» продукт, який в подальшому буде допилюватись. І сам президент компанії на це відверто натякає. Хоча чого нам сильно дивуватись, якщо більшість компаній так і робить.',
        'author_id' => '1',
        'created_time' => '2019-11-27 22:44:20',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Після закінчення презентації серії <b class=\\"bb_b\\">Honor V30</b>, президент Чжао Мінґ (Zhao Ming) розповів про рейтинги камер DxOMark в інтерв’ю для ЗМІ. Honor V30 і V30 Pro оснащені технологією Matrix Camera для системної технології обробки зображень за допомогою спільної роботи програмного і апаратного забезпечення. Обидві моделі мають потрійну тилову та подвійну фронтальну камери. За словами Чжао, пристрої Honor V-серії більше не можуть брати участь у підрахунку балів ресурсом DxOMark через встановлені стандарти.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-27/2019-11-27_22-44-17_415.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Він заявляє, що більшість показників, які DxOMark використовує для оцінки, засновані виключно на апаратних засобах. І по мірі того, як технічні характеристики обладнання зростають, зростають і оцінки. І це стало причиною, чому смартфони Honor V30 не підходять для системи підрахунку DxOMark. Однак, це не означає, що ресурс не проявлятиме власну ініціативу у тестуванні смартфонів компанії Honor.</p>
<p class=\\"bb_p\\">Хоча це здається трохи зневажливим, і можна посперечатися, що в аргументі є багато прогалин, в цьому є певний сенс. Камери Honor V30 і V30 Pro насправді не вражають своїмим технічними характеристиками. Але це все можна виправити завдяки подальшій програмній оптимазції. Тож, чи будуть камери відповідати чинним стандартам ресурсу, ще невідомо. Тобто, виходить так, що користувачі отримують досить «сирий» продукт, який в подальшому буде допилюватись. І сам президент компанії на це відверто натякає. Хоча чого нам сильно дивуватись, якщо більшість компаній так і робить.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/honor-v30-ta-nastupni-modeli-bilshe-ne-mozhut-testuvatysya-dxomark.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '727',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '727',
        ),
      ),
    ),
  ),
); 
?>