<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576271597.013 (2019-12-13 23:13:17) */
return array (
  'count' => 975,
  'rows' => 
  array (
    2314 => 
    array (
      'post' => 
      array (
        'id' => '2314',
        'title' => 'При перевірці автомобілів патрульні виявили підробку номерів агрегатів',
        'alt_title' => 'f62d6010ee98c5b2231548a345043870',
        'descr' => 'При перевірці автомобілів патрульні виявили підробку номерів агрегатів',
        'short_post' => 'Сьогодні, поліцейські управління патрульної поліції в Черкаській області, проводили профілактичні заходи направлені на посилення контролю за безпекою дорожнього руху в місті Золотоноша. Повідомили у патрульній поліції Черкащини. Під час перевірки одного з автобусів, яким здійснюється перевезення пасажирів, інспектори виявили, ймовірно, змінений номер на рамі. Також, патрульні зупинили Opel Vectra, який порушив ПДР. 34-річний водій не мав жодних документів на транспортний засіб. Окрім того з’ясувалося, що номер кузова має явні невідповідності згідно з обліковими базами даних. Про виявлені факти порушень інспектори повідомили слідчо-оперативну групу, яка виїхала на місце події.',
        'author_id' => '1',
        'created_time' => '2019-11-24 17:05:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сьогодні, поліцейські управління патрульної поліції в Черкаській області, проводили профілактичні заходи направлені на посилення контролю за безпекою дорожнього руху в місті Золотоноша. Повідомили у патрульній поліції Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-24/2019-11-24_17-05-03_142.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Під час перевірки одного з автобусів, яким здійснюється перевезення пасажирів, інспектори виявили, ймовірно, змінений номер на рамі.</p>
<p class=\\"bb_p\\">Також, патрульні зупинили Opel Vectra, який порушив ПДР. 34-річний водій не мав жодних документів на транспортний засіб. Окрім того з’ясувалося, що номер кузова має явні невідповідності згідно з обліковими базами даних.</p>
<p class=\\"bb_p\\">Про виявлені факти порушень інспектори повідомили слідчо-оперативну групу, яка виїхала на місце події.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/pry-perevirczi-avtomobiliv-patrulni-vyyavyly-pidrobku-nomeriv-agregativ/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2314',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2314',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2314',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2314',
        ),
      ),
    ),
    2313 => 
    array (
      'post' => 
      array (
        'id' => '2313',
        'title' => 'Палив у ліжку: у Смілі під час пожежі загинув чоловік',
        'alt_title' => 'b856cac1b50b791f4797a4ab4171ce18',
        'descr' => 'Палив у ліжку: у Смілі під час пожежі загинув чоловік',
        'short_post' => 'За останню добу в Черкаській області ліквідували п’ять пожеж, у яких загинуло двоє людей. Про це повідомляє прес-слуужба УДСНС у Черкаській області. Так, учора, 23 листопада, о 18:00 у Смілі по вулиці Черкаська мешканці багатоквартирного будинку відчули їдкий запах диму, який виходив із квартири 64-річного господаря. Про цю подію сусіди одразу сповістили рятувальників. Співробітники ДСНС, прибувши за викликом, швидко ліквідували загорання ліжка, на якому було бездиханне тіло чоловіка. Цього ж дня о 21:05 за аналогічних обставин виникла пожежа у житловому будинку по вулиці Набережна у селищі Катеринопіль. Рятувальники за допомогою апаратів на стисненому повітрі увійшли у будівлю заповненою димом. В одній із кімнат співробітники ДСНС на обгорілому дивані виявили бездиханне тіло 43-річного господаря. В іншій кімнаті рятувальники вдалося виявити ще притомного брата господаря та вивести його на свіже повітря. Причиною пожеж стала необережність під час куріння загиблих.',
        'author_id' => '1',
        'created_time' => '2019-11-24 16:58:06',
        'keywords' => 'пожежа',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">За останню добу в Черкаській області ліквідували п’ять пожеж, у яких загинуло двоє людей.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-24/2019-11-24_16-58-04_714.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє прес-слуужба УДСНС у Черкаській області.</p>
<p class=\\"bb_p\\">Так, учора, 23 листопада, о 18:00 у Смілі по вулиці Черкаська мешканці багатоквартирного будинку відчули їдкий запах диму, який виходив із квартири 64-річного господаря. Про цю подію сусіди одразу сповістили рятувальників. Співробітники ДСНС, прибувши за викликом, швидко ліквідували загорання ліжка, на якому було бездиханне тіло чоловіка.</p>
<p class=\\"bb_p\\">Цього ж дня о 21:05 за аналогічних обставин виникла пожежа у житловому будинку по вулиці Набережна у селищі Катеринопіль. Рятувальники за допомогою апаратів на стисненому повітрі увійшли у будівлю заповненою димом. В одній із кімнат співробітники ДСНС на обгорілому дивані виявили бездиханне тіло 43-річного господаря. В іншій кімнаті рятувальники вдалося виявити ще притомного брата господаря та вивести його на свіже повітря.</p>
<p class=\\"bb_p\\">Причиною пожеж стала необережність під час куріння загиблих.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/paliv-u-lizhku-u-cherkasax-pid-chas-pozhezhi-zaginuv-cholovik/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2313',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2313',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2313',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2313',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2313',
        ),
      ),
    ),
    2312 => 
    array (
      'post' => 
      array (
        'id' => '2312',
        'title' => 'Збив стовп та перекинувся: на Смілянщині сталася ДТП',
        'alt_title' => '5816b65a5bf9a38293212e696473e674',
        'descr' => 'Збив стовп та перекинувся: на Смілянщині сталася ДТП',
        'short_post' => 'Сьогодні у Костянтинівці Смілянського району близько першої години дня сталася ДТП. Пише Сміла.UA. На одному із поворотів водій автомобіля Renault перевищив швидкість і не впорався із керуванням.  Тож його авто збило стовп, а після злетіло у кювет. Як з’ясувалося, водій був напідпитку. На щастя, він залишився неушкодженим, але перебуває в шоковому стані.',
        'author_id' => '1',
        'created_time' => '2019-11-24 16:15:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сьогодні у Костянтинівці Смілянського району близько першої години дня сталася ДТП. Пише Сміла.UA.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-24/2019-11-24_16-15-02_127.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На одному із поворотів водій автомобіля Renault перевищив швидкість і не впорався із керуванням.  Тож його авто збило стовп, а після злетіло у кювет.</p>
<p class=\\"bb_p\\">Як з’ясувалося, водій був напідпитку.</p>
<p class=\\"bb_p\\">На щастя, він залишився неушкодженим, але перебуває в шоковому стані.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/zbyv-stovp-ta-perekynuvsya-na-smilyanshhyni-stalasya-dtp/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2312',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2312',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2312',
        ),
      ),
    ),
    2306 => 
    array (
      'post' => 
      array (
        'id' => '2306',
        'title' => '34-річний чоловік загинув на пожежі у власному будинку',
        'alt_title' => '800cce28e3e71d9616f4fb619d67ec38',
        'descr' => '34-річний чоловік загинув на пожежі у власному будинку',
        'short_post' => '23 листопада близько 2 години ночі, на вулиці Шолом Алейхема в місті Умані, у житловому будинку виникла пожежа, інформує пресслужба ДСНС України в Черкаській області. Читайте також: На Черкащині поховали двох братиків, які загинули на пожежі На боротьбу з вогнем залучались два чергових караули 14-ї державної пожежно-рятувальної частини. Зусиллями вогнеборців пожежу о 02:42 вдалося локалізувати, а о 03:49 повністю ліквідувати. Під час проведення розвідки, в одній із кімнат будинку бійці ДСНС виявили тіло 34-річного господаря. Внаслідок пожежі вогонь знищив меблі та речі домашнього вжитку, а також пошкодив перекриття та стіни на загальній площі 65 квадратних метри. За попередніми даними, причина трагедії — необережність під час куріння. Читайте також: На Чорнобаївщині у власному будинку згорів чоловік',
        'author_id' => '1',
        'created_time' => '2019-11-24 13:58:33',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">23 листопада близько 2 години ночі, на вулиці Шолом Алейхема в місті Умані, у житловому будинку виникла пожежа, інформує пресслужба ДСНС України в Черкаській області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-24/2019-11-24_13-58-31_725.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Читайте також: На Черкащині поховали двох братиків, які загинули на пожежі</p>
<p class=\\"bb_p\\">На боротьбу з вогнем залучались два чергових караули 14-ї державної пожежно-рятувальної частини.</p>
<p class=\\"bb_p\\">Зусиллями вогнеборців пожежу о 02:42 вдалося локалізувати, а о 03:49 повністю ліквідувати. Під час проведення розвідки, в одній із кімнат будинку бійці ДСНС виявили тіло 34-річного господаря.</p>
<p class=\\"bb_p\\">Внаслідок пожежі вогонь знищив меблі та речі домашнього вжитку, а також пошкодив перекриття та стіни на загальній площі 65 квадратних метри.</p>
<p class=\\"bb_p\\">За попередніми даними, причина трагедії — необережність під час куріння.</p>
<p class=\\"bb_p\\">Читайте також: На Чорнобаївщині у власному будинку згорів чоловік</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/34-richnij-cholovik-zaginuv-na-pozhezhi-u-vlasnomu-budinku/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2306',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2306',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2306',
        ),
      ),
    ),
    2305 => 
    array (
      'post' => 
      array (
        'id' => '2305',
        'title' => 'Черкащанам нагадали, що повинно бути у “тривожній валізі”',
        'alt_title' => 'a462bdb1ff953f577739f3b8db20f18d',
        'descr' => 'Черкащанам нагадали, що повинно бути у “тривожній валізі”',
        'short_post' => 'Тривожна валіза призначена тільки для максимально швидкої евакуації з небезпечної зони. Небезпечною зоною вважають землетрус, потоп, пожежу, криміногенну ситуацію, епіцентр військових дій тощо. Такий рюкзак має бути в кожній родині. Список речей: Копії важливих документів у непромокальній папці. Заздалегідь зробіть копії паспортів, водійської посвідки, документів, які підтверджують право власності на нерухомість, автомобіль тощо. Документи складіть так, щоб у разі потреби їх можна було легко дістати. Бажано покласти в папку фотографії рідних і близьких. Кредитні карти й готівка. У вас завжди (в будь-який час) повинен бути певний запас грошей. Дублікати ключів від будинку та авто. Карта місцевості й доведений до відома всіх членів сім\'ї спосіб екстреного зв\'язку і місце зустрічі. Пристрої зв\'язку і доступу до інформації. Невеликий радіоприймач, який дасть змогу бути в курсі того, що відбувається. До нього - запасні батарейки. Також можна взяти недорогий мобільний телефон із зарядним пристроєм. Ліхтарик, а краще кілька. Водонепроникні компас і годинник. Мультитул - багатофункціональний інструмент, в якому заховані додаткові інструменти (ніж, шило, пила, викрутка, ножиці тощо). Ніж і невеличкий топірець. Сигнальні засоби (свисток, фальшфейер). Декілька пакетів для сміття місткістю 120 л, які можуть замінити тент, якщо їх розрізати. Рулон широкої клейкої стрічки. Синтетичний шнур, діаметром - 4-5 мм й довжиною - 20 м. Блокнот і олівець. Нитки та голки. Аптечкапершої необхідності. Кількість ліків має бути розрахована на надання допомоги не тільки собі, а й близьким людям: бинти, лейкопластир, йод, вата, медичний спирт; активоване вугілля (інтоксикація); «Парацетамол» (жарознижувальний); «Супрастин» (алергія); «Імодіум» (діарея); «Фталазол» (кишкова інфекція); «Альбуцид» (очні краплі); антибіотики у порошках. Зазначайте всі вжиті ліки — дозування і спосіб застосування. Імена та телефони ваших лікарів. Обов\'язковий стежте за терміном придатності. Одяг: спідня білизна (два комплекти), шкарпетки бавовняні (дві пари), запасні штани, сорочка або кофта, плащ-дощовик, в\'язана шапка, рукавиці, шарф, надійне і зручне взуття. Мінінамет, килимок-піна, спальник. Гігієнічні засоби: зубна щітка і паста, невеликий шматочок мила, рушник (продаються пресовані в супермаркетах), туалетний папір, кілька упаковок сухих носових хустинок та вологих серветок. Жінкам — засоби особистої гігієни. Можна також узяти бритву і манікюрний набір. Все необхідне для дітей. Посуд: казанок, фляга, ложка, чашка (краще металева 0,5 л), розкладний стаканчик. Сірники (туристичні) й запальничка. Запас їжі на кілька днів. Все, що довго зберігається, займає мало місця і можна з’їсти без приготування. Питна вода на кілька днів, яку потрібно періодично оновлювати. Висококалорійні солодощі й льодяники. Продукти: м\'ясні чи рибні консерви; галети; супи швидкого приготування в пакетах; якщо лишиться місце - будь-яка крупа, макарони, сухі овочеві напівфабрикати тощо. Не рекомендується брати в тривожний рюкзак коштовності, цінну ювелірку чи колекційні монети, сімейні реліквії - це зайва вага, яка вас сповільнить, а також приверне увагу потенційних грабіжників чи шахраїв. За інформацією із пресслужби ДСНС у Черкаській області',
        'author_id' => '1',
        'created_time' => '2019-11-24 13:58:26',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Тривожна валіза призначена тільки для максимально швидкої евакуації з небезпечної зони. Небезпечною зоною вважають землетрус, потоп, пожежу, криміногенну ситуацію, епіцентр військових дій тощо. Такий рюкзак має бути в кожній родині.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-24/2019-11-24_13-58-24_620.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Список речей:</b></p>
<p class=\\"bb_p\\">Копії важливих документів у непромокальній папці. Заздалегідь зробіть копії паспортів, водійської посвідки, документів, які підтверджують право власності на нерухомість, автомобіль тощо. Документи складіть так, щоб у разі потреби їх можна було легко дістати. Бажано покласти в папку фотографії рідних і близьких.</p>
<p class=\\"bb_p\\">Кредитні карти й готівка. У вас завжди (в будь-який час) повинен бути певний запас грошей.</p>
<p class=\\"bb_p\\">Дублікати ключів від будинку та авто.</p>
<p class=\\"bb_p\\">Карта місцевості й доведений до відома всіх членів сім\'ї спосіб екстреного зв\'язку і місце зустрічі.</p>
<p class=\\"bb_p\\">Пристрої зв\'язку і доступу до інформації. Невеликий радіоприймач, який дасть змогу бути в курсі того, що відбувається. До нього - запасні батарейки. Також можна взяти недорогий мобільний телефон із зарядним пристроєм.</p>
<p class=\\"bb_p\\">Ліхтарик, а краще кілька.</p>
<p class=\\"bb_p\\">Водонепроникні компас і годинник.</p>
<p class=\\"bb_p\\">Мультитул - багатофункціональний інструмент, в якому заховані додаткові інструменти (ніж, шило, пила, викрутка, ножиці тощо).</p>
<p class=\\"bb_p\\">Ніж і невеличкий топірець.</p>
<p class=\\"bb_p\\">Сигнальні засоби (свисток, фальшфейер).</p>
<p class=\\"bb_p\\">Декілька пакетів для сміття місткістю 120 л, які можуть замінити тент, якщо їх розрізати.</p>
<p class=\\"bb_p\\">Рулон широкої клейкої стрічки.</p>
<p class=\\"bb_p\\">Синтетичний шнур, діаметром - 4-5 мм й довжиною - 20 м.</p>
<p class=\\"bb_p\\">Блокнот і олівець.</p>
<p class=\\"bb_p\\">Нитки та голки.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Аптечка</b>першої необхідності. Кількість ліків має бути розрахована на надання допомоги не тільки собі, а й близьким людям: бинти, лейкопластир, йод, вата, медичний спирт; активоване вугілля (інтоксикація); «Парацетамол» (жарознижувальний); «Супрастин» (алергія); «Імодіум» (діарея); «Фталазол» (кишкова інфекція);  «Альбуцид» (очні краплі);  антибіотики у порошках.</p>
<p class=\\"bb_p\\">Зазначайте всі вжиті ліки — дозування і спосіб застосування. Імена та телефони ваших лікарів. Обов\'язковий стежте за терміном придатності.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Одяг</b>: спідня білизна (два комплекти), шкарпетки бавовняні (дві пари), запасні штани, сорочка або кофта, плащ-дощовик, в\'язана шапка, рукавиці, шарф, надійне і зручне взуття.</p>
<p class=\\"bb_p\\">Мінінамет, килимок-піна, спальник.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Гігієнічні засоби</b>: зубна щітка і паста, невеликий шматочок мила, рушник (продаються пресовані в супермаркетах), туалетний папір, кілька упаковок сухих носових хустинок та вологих серветок. Жінкам — засоби особистої гігієни. Можна також узяти бритву і манікюрний набір.</p>
<p class=\\"bb_p\\">Все необхідне для дітей.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Посуд</b>: казанок, фляга, ложка, чашка (краще металева 0,5 л), розкладний стаканчик.</p>
<p class=\\"bb_p\\">Сірники (туристичні) й запальничка.</p>
<p class=\\"bb_p\\">Запас їжі на кілька днів. Все, що довго зберігається, займає мало місця і можна з’їсти без приготування. Питна вода на кілька днів, яку потрібно періодично оновлювати. Висококалорійні солодощі й льодяники.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Продукти</b>:  м\'ясні чи рибні консерви;  галети;  супи швидкого приготування в пакетах;  якщо лишиться місце - будь-яка крупа, макарони, сухі</p>
<p class=\\"bb_p\\">овочеві напівфабрикати тощо.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Не рекомендується брати</b> в тривожний рюкзак коштовності, цінну ювелірку чи колекційні монети, сімейні реліквії - це зайва вага, яка вас сповільнить, а також приверне увагу потенційних грабіжників чи шахраїв.</p>
<p class=\\"bb_p\\">За інформацією із пресслужби ДСНС у Черкаській області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkashchanam-nahadaly-shcho-povynno-buty/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '2305',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2305',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2305',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2305',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2305',
        ),
      ),
    ),
    2304 => 
    array (
      'post' => 
      array (
        'id' => '2304',
        'title' => 'У Черкасах водій збив пішоходів',
        'alt_title' => '5d137e88ff9fc8ce3201053794ad1058',
        'descr' => 'У Черкасах водій збив пішоходів',
        'short_post' => 'Аварія трапилася за адресою вул. Пацаєва, 19. Про це повідомляє “18000” з посиланням на речницю Патрульної поліції Черкаської області Зою Вовк. За словами речниці, водій АУДІ 80 збив довох пішоходів. Унаслідок наїзду постраждали дві людини: чоловік 1953 р.н. та жінка, вік якої встановити не вдалося, оскільки вона перебувала без свідомості. Її шпиталізували до Третьої міської лікарні.',
        'author_id' => '1',
        'created_time' => '2019-11-24 13:58:23',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Аварія трапилася за адресою вул. Пацаєва, 19.</b> <b class=\\"bb_b\\">Про це повідомляє  “18000” з посиланням на</b> <b class=\\"bb_b\\">речницю Патрульної поліції Черкаської області Зою Вовк</b>.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-24/2019-11-24_13-58-21_491.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За словами речниці, водій АУДІ 80 збив довох пішоходів.</p>
<p class=\\"bb_p\\">Унаслідок наїзду постраждали дві людини: чоловік 1953 р.н. та жінка, вік якої встановити не вдалося, оскільки вона перебувала без свідомості. Її шпиталізували до Третьої міської лікарні.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-vodiy-zbyv-pishokhodiv/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2304',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2304',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2304',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2304',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2304',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2304',
        ),
      ),
    ),
    2303 => 
    array (
      'post' => 
      array (
        'id' => '2303',
        'title' => 'На Черкащині грабіжники жорстоко вбили пенсіонера',
        'alt_title' => '9bafe18d0f0191c5af7d31c97dc677f2',
        'descr' => 'На Черкащині грабіжники жорстоко вбили пенсіонера',
        'short_post' => 'Двоє грабіжників жорстоко вбили дев\'яносторічного пенсіонера. Зловмисників затримали на території Київської області, де вони переховувались. Уранці, 22 листопада, до поліції Чигиринщини надійшло повідомлення про те, що в одному із сіл району вчинено жорстоке вбивство місцевого пенсіонера. Зловмисники забили дідуся до смерті. Негайно по тривозі було підняли особовий склад Чигиринського відділення поліції та направлено на місце події працівників управління карного розшуку та слідчого управління поліції області. Правоохоронці встановили, що вбивство дідуся вчинили декілька осіб, які катували потерпілого та нанесли йому велику кількість ударів металевою кочергою в голову. Крім того нападники заволоділи технікою потерпілого, золотими прикрасами, медалями, грошима в сумі близько 100 тисяч гривень та скутером. Зловмисники зникли з місця події на транспортному засобі, тому на території області ввели оперативний план «Перехват». Також на встановлення місцеперебування нападників орієнтували найближчі до місця події сільські та селищні ради, а також поліцейських сусідніх Київської та Кіровоградської областей. Поліцейські встановили, що до вчинення вбивства причетні двоє раніше судимих за тяжкі злочини чоловіків, віком від 30 до 36 років. Оперативним з’ясували, що зловмисники встигли виїхати за межі області та перебувають на території Київщини. Їх затримали сьогодні вночі в одному із сіл Київської області, де вони зняли будинок та переховувались. У домоволодінні поліцейські виявили частину викрадених у потерпілого речей. За вказаним фактом відкрито кримінальне провадження за статтями 115, 187 та 289 Кримінального кодексу України. Вирішується питання про оголошення їм підозри та обрання міри запобіжного заходу. За інформацією із пресслужби ГУНП у Черкаській області',
        'author_id' => '1',
        'created_time' => '2019-11-24 13:58:21',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Двоє грабіжників жорстоко вбили дев\'яносторічного пенсіонера. Зловмисників затримали на території Київської області, де вони переховувались.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-24/2019-11-24_13-58-11_933.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Уранці, 22 листопада, до поліції Чигиринщини надійшло повідомлення про те, що в одному із сіл району вчинено жорстоке вбивство місцевого пенсіонера. Зловмисники забили дідуся до смерті. Негайно по тривозі було підняли особовий склад Чигиринського відділення поліції та направлено на місце події працівників управління карного розшуку та слідчого управління поліції області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-24/2019-11-24_13-58-14_460.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Правоохоронці встановили, що вбивство дідуся вчинили декілька осіб, які катували потерпілого та нанесли йому велику кількість ударів металевою кочергою в голову.  Крім того нападники заволоділи технікою потерпілого, золотими прикрасами, медалями, грошима в сумі близько 100 тисяч гривень та скутером.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-24/2019-11-24_13-58-16_445.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зловмисники зникли з місця події на транспортному засобі, тому на території області ввели оперативний план «Перехват». Також на встановлення місцеперебування нападників орієнтували найближчі до місця події сільські та селищні ради, а також поліцейських сусідніх Київської та Кіровоградської областей.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-24/2019-11-24_13-58-17_903.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Поліцейські встановили, що до вчинення вбивства причетні двоє раніше судимих за тяжкі злочини чоловіків, віком від 30 до 36 років.</p>
<p class=\\"bb_p\\">Оперативним з’ясували, що зловмисники встигли виїхати за межі області та перебувають на території Київщини. Їх затримали сьогодні вночі в одному із сіл Київської області, де вони зняли будинок та переховувались. У домоволодінні поліцейські виявили частину викрадених у потерпілого речей.</p>
<p class=\\"bb_p\\">За вказаним фактом відкрито кримінальне провадження за статтями 115, 187 та 289 Кримінального кодексу України. Вирішується питання про оголошення їм підозри та обрання міри запобіжного заходу.</p>
<p class=\\"bb_p\\">За інформацією із пресслужби ГУНП у Черкаській області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-hrabizhnyky-zhorstoko-vbyly-pensionera/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2303',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2303',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2303',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2303',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2303',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2303',
        ),
      ),
    ),
    2299 => 
    array (
      'post' => 
      array (
        'id' => '2299',
        'title' => 'У Черкасах водій збив двох пішоходів',
        'alt_title' => '1775cfd56eff23530986de8d94a0b5a4',
        'descr' => 'У Черкасах водій збив двох пішоходів',
        'short_post' => 'У Черкасах сталася аварія за адресою вул. Пацаєва, 19. Про це в коментарі “18000” повідомила речниця Патрульної поліції Черкаської області Зоя Вовк. За її словами, водій АУДІ 80 збив довх пішоходів. Унаслідок наїзду постраждали дві людини: чоловік 1953 р.н. та жінка, вік якої встановити не вдалося, оскільк вона перебувала без свідомості. Її шпиталізували до Третьої міської лікарні.',
        'author_id' => '1',
        'created_time' => '2019-11-24 12:45:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Черкасах сталася аварія за адресою вул. Пацаєва, 19. Про це в коментарі “18000” повідомила речниця Патрульної поліції Черкаської області Зоя Вовк.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-24/2019-11-24_12-45-02_82.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За її словами, водій АУДІ 80 збив довх пішоходів.</p>
<p class=\\"bb_p\\">Унаслідок наїзду постраждали дві людини: чоловік 1953 р.н. та жінка, вік якої встановити не вдалося, оскільк вона перебувала без свідомості. Її шпиталізували до Третьої міської лікарні.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-cherkasah-vodij-zbyv-dvoh-pishohodiv/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2299',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2299',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2299',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2299',
        ),
      ),
    ),
    2290 => 
    array (
      'post' => 
      array (
        'id' => '2290',
        'title' => '“По селу не видно було жодної кішки чи песика” – свідок Голодомору з Черкащини',
        'alt_title' => '15c42b62cc441db62e75b29955743ae8',
        'descr' => '“По селу не видно було жодної кішки чи песика” – свідок Голодомору з Черкащини',
        'short_post' => 'У сім\'ї Катерини Кирпатої із села Ксаверове - тепер Городищенський район на Черкащині, під час Голодомору померли 5 дітей. Спогадами про трагедію поділилася зGazeta.ua. "Від голоду 1933 року померли всі мої брати. Костику було десять літ, Федю – 8, Грицьку – 5, Івану – 2. Не стало й 1-річної сестрички Люди. В селі дуже вмирали. Цілими сім\'ями, особливо діти. В школі ставало менше й менше учнів. Коли прийшла весна, почали їсти всяку зелень, а потім помирали од об\'їдання та хвороб шлунку. Ховали трупи в завалених погребах, хлівах та кормових ямах. Люди втрачали глузд, хоронили й напівживих. Кидали до покійників усіх, хто не міг пересуватися. Їх загортали землею", - розповідає Катерина Кирпата. Щоб вижити, їли буряки, гнилу картоплю, бур\'яни, цвіт акації, листя вишні, кропиву, калачики, щавель береговий та кору з дерев. Люди ловили ворон, жаб та видирали пташині гнізда. По селу не видно було жодної кішки чи песика. "За цілішу одежу вимінювали по містах чи у "верхівки села" жменьку зерна чи висівок. До них добавляли якоїсь трави та сушили перепічки, - веде далі. - Одна дівчина Оленка разом із молодшою сестрою Мотею назбирали в полі колосків. То їх судили, дали п\'ять років і відправили у Магадан. Здала їх сліпа Сюта, яка почула від когось. Пам\'ятаю, був у селі хлопчик Сеня. Батьки його померли. Він ходив дуже опухлий. Одного разу прийшли до нас гратися куткові діти. Та все п\'ють і п\'ють воду. "Що ж ви, дітки, таке смачне їли, так водичку п\'єте?" – питає сусідка. "А печінку з Семена з\'їли", - відповідають. Я пам\'ятаю тих збирачів – активістів. Це були свої, сільські – комуністи, комсомольці. Чоловіки й жінки. Вони ходили з довгими залізними ключками – щупаками-мацаками. Штрикали ними землю, солому, сіно, шукали зерно. Забирали все, що знаходили. Під мітелку. Хто сперечався, не віддавав - того били, записували у вороги народу, судили і садили в тюрму. А сім\'ю виганяли геть із села. Від них заховати не можливо було нічого, все обнишпорять, і знайдуть. Чула від батьків про дядька Грицька і тітку Уляну, до яких прийшли з обшуком якраз під час обіду. Все вигребли з погреба, а тоді зі столу варену картоплю стали забирати. Мала дочка схопила пару картоплин і під піч сховалася. Її звідти витягли та їжу відібрали. Оставили людей взимку без нічого. Намагалися втекти із села в місто. Але там їх ніхто не ждав. Помирали в місті під тинами. На залізничній станції Цвіткове поставили охоронників, які всіх завертали в село. На дорогах так само", - поділилася жінка.',
        'author_id' => '1',
        'created_time' => '2019-11-24 06:25:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У сім\'ї Катерини Кирпатої із села Ксаверове - тепер Городищенський район на Черкащині, під час Голодомору померли 5 дітей. Спогадами про трагедію поділилася з</b><b class=\\"bb_b\\">Gazeta</b><b class=\\"bb_b\\">.ua.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-24/2019-11-24_06-25-10_928.png" alt="" title="" /></p>
<p class=\\"bb_p\\">"Від голоду 1933 року померли всі мої брати. Костику було десять літ, Федю – 8, Грицьку – 5, Івану – 2. Не стало й 1-річної сестрички Люди. В селі дуже вмирали. Цілими сім\'ями, особливо діти. В школі ставало менше й менше учнів. Коли прийшла весна, почали їсти всяку зелень, а потім помирали од об\'їдання та хвороб шлунку. Ховали трупи в завалених погребах, хлівах та кормових ямах. Люди втрачали глузд, хоронили й напівживих. Кидали до покійників усіх, хто не міг пересуватися. Їх загортали землею", - розповідає Катерина Кирпата.</p>
<p class=\\"bb_p\\">Щоб вижити, їли буряки, гнилу картоплю, бур\'яни, цвіт акації, листя вишні, кропиву, калачики, щавель береговий та кору з дерев. Люди ловили ворон, жаб та видирали пташині гнізда. По селу не видно було жодної кішки чи песика.</p>
<p class=\\"bb_p\\">"За цілішу одежу вимінювали по містах чи у "верхівки села" жменьку зерна чи висівок. До них добавляли якоїсь трави та сушили перепічки, - веде далі. - Одна дівчина Оленка разом із молодшою сестрою Мотею назбирали в полі колосків. То їх судили, дали п\'ять років і відправили у Магадан. Здала їх сліпа Сюта, яка почула від когось.</p>
<p class=\\"bb_p\\">Пам\'ятаю, був у селі хлопчик Сеня. Батьки його померли. Він ходив дуже опухлий. Одного разу прийшли до нас гратися куткові діти. Та все п\'ють і п\'ють воду. "Що ж ви, дітки, таке смачне їли, так водичку п\'єте?" – питає сусідка. "А печінку з Семена з\'їли", - відповідають.</p>
<p class=\\"bb_p\\">Я пам\'ятаю тих збирачів – активістів. Це були свої, сільські – комуністи, комсомольці. Чоловіки й жінки. Вони ходили з довгими залізними ключками – щупаками-мацаками. Штрикали ними землю, солому, сіно, шукали зерно. Забирали все, що знаходили. Під мітелку. Хто сперечався, не віддавав - того били, записували у вороги народу, судили і садили в тюрму. А сім\'ю виганяли геть із села. Від них заховати не можливо було нічого, все обнишпорять, і знайдуть.</p>
<p class=\\"bb_p\\">Чула від батьків про дядька Грицька і тітку Уляну, до яких прийшли з обшуком якраз під час обіду. Все вигребли з погреба, а тоді зі столу варену картоплю стали забирати. Мала дочка схопила пару картоплин і під піч сховалася. Її звідти витягли та їжу відібрали. Оставили людей взимку без нічого.</p>
<p class=\\"bb_p\\">Намагалися втекти із села в місто. Але там їх ніхто не ждав. Помирали в місті під тинами. На залізничній станції Цвіткове поставили охоронників, які всіх завертали в село. На дорогах так само", - поділилася жінка.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/po-selu-ne-vydno-bulo-zhodnoi-kishky-chy-pesyka-svidok-holodomoru/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '2290',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2290',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2290',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2290',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2290',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2290',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2290',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2290',
        ),
      ),
    ),
    2285 => 
    array (
      'post' => 
      array (
        'id' => '2285',
        'title' => 'Активісти привезли землі черкаському «слузі народу»',
        'alt_title' => '37f54136611622b23bbd42a745e29e8e',
        'descr' => 'Активісти привезли землі черкаському «слузі народу»',
        'short_post' => 'Черкаські активісти вирішили передати купу землі народному депутату від 195-ого мажоритарного округу Олегу Арсенюку, який проголосував за відповідний законопроєкт у першому читанні. Мова йде про проєкт Закону про внесення змін до деяких законодавчих актів України щодо обігу земель сільськогосподарського призначення. Про це інформує пресслужба ВО «Свобода». Читайте також: Cтало відомо, яку зарплату отримали черкаські нардепи за місяць роботи Активісти залишили землю батькові нардепа — ексдепутату міськради Олексію Арсенюку, що є власником розважального комплексу «Бочка». Також вони залишии інформаційні листівки та переказали свою вимогу — Олег Арсенюк не має голосувати у другому читанні за законопроєкт про продаж землі. Нагадаємо, що в жовтні черкаський народний депутат від 195-ого мажоритарного округу від політичної партії «Слуга народу» Олег Арсенюк пробив колесо своєї автівки дорогою на Чигиринщину. ',
        'author_id' => '1',
        'created_time' => '2019-11-23 20:35:57',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Черкаські активісти вирішили передати купу землі народному депутату від 195-ого мажоритарного округу Олегу Арсенюку, який проголосував за відповідний законопроєкт у першому читанні. Мова йде про проєкт Закону про внесення змін до деяких законодавчих актів України щодо обігу земель сільськогосподарського призначення. Про це інформує пресслужба ВО «Свобода».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-23/2019-11-23_20-35-51_273.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Читайте також: Cтало відомо, яку зарплату отримали черкаські нардепи за місяць роботи</p>
<p class=\\"bb_p\\">Активісти залишили землю батькові нардепа — ексдепутату міськради Олексію Арсенюку, що є власником розважального комплексу «Бочка». Також вони залишии інформаційні листівки та переказали свою вимогу — Олег Арсенюк не має голосувати у другому читанні за законопроєкт про продаж землі.</p>
<p class=\\"bb_p\\">Нагадаємо, що в жовтні черкаський народний депутат від 195-ого мажоритарного округу від політичної партії «Слуга народу» Олег Арсенюк пробив колесо своєї автівки дорогою на Чигиринщину. </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/aktivisti-privezli-zemli-cherkaskomu-sluzi-narodu/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2285',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2285',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2285',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2285',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2285',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2285',
        ),
      ),
    ),
  ),
); 
?>