<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578432062.3344 (2020-01-07 23:21:02) */
return array (
  'count' => 229,
  'rows' => 
  array (
    3152 => 
    array (
      'post' => 
      array (
        'id' => '3152',
        'title' => 'Уманчанин Остапчук прикрасив обкладинку відомого журналу',
        'alt_title' => 'a2da60cc419b587353ab640292ee5964',
        'descr' => 'Уманчанин Остапчук прикрасив обкладинку відомого журналу',
        'short_post' => 'Фото: “Viva!”Шоумен Володимир Остапчук прикрасив обкладинку нового випуску глянцю “Viva!”. На ній уманчанин позує разом із партнеркою по танцювальному шоу Ілоною Гвоздьовою. Новий номер глянцю вийшов сьогодні, 3 грудня. Журнал має відразу чотири обкладинки, які прикрашають учасники цьогорічного сезону “Танців із зірками”: Володимир Остапчук та Ілона Гвоздьова, Анна Різатдінова та Олександр Прохоров, Даніель Салем та Юлія Сахневич, Олена Кравець та Макс Леонов. Також в номері можна прочитати інтерв’ю із цими зірками. ЧИТАЙТЕ: Шоумен із Умані перевтілився у відому співачку (ФОТО, ВІДЕО) Фото: “Viva!”“Життя – непередбачувана річ. Проект йшов, але й особисте життя, погодьтеся, йшло паралельно. Я завжди повторюватиму, що надзвичайно вдячний і щасливий за ті 12 років, які прожив із дружиною. У нас двоє дітей, яких я дуже люблю, не один рік міцних стосунків, дружби, підтримки й партнерства. Ми дуже багато разом пережили – це правда. Дякую Олені (дружині, – ред.) за її мудрість і терпіння, але прийшов час іти далі й будувати життя по-новому”, – розповів “Viva!” про розлучення із дружиною Остапчук.',
        'author_id' => '1',
        'created_time' => '2019-12-03 20:05:11',
        'keywords' => 'відомі черкащани',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Фото: “Viva!”<b class=\\"bb_b\\">Шоумен Володимир Остапчук прикрасив обкладинку нового випуску глянцю “Viva!”. На ній уманчанин позує разом із партнеркою по танцювальному шоу Ілоною Гвоздьовою.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_20-05-03_1.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Новий номер глянцю вийшов сьогодні, 3 грудня. Журнал має відразу чотири обкладинки, які прикрашають учасники цьогорічного сезону “Танців із зірками”: Володимир Остапчук та Ілона Гвоздьова, Анна Різатдінова та Олександр Прохоров, Даніель Салем та Юлія Сахневич, Олена Кравець та Макс Леонов.</p>
<p class=\\"bb_p\\">Також в номері можна прочитати інтерв’ю із цими зірками.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">ЧИТАЙТЕ:</b> Шоумен із Умані перевтілився у відому співачку (ФОТО, ВІДЕО)</p>
<p class=\\"bb_p\\">Фото: “Viva!”“Життя – непередбачувана річ. Проект йшов, але й особисте життя, погодьтеся, йшло паралельно. Я завжди повторюватиму, що надзвичайно вдячний і щасливий за ті 12 років, які прожив із дружиною. У нас двоє дітей, яких я дуже люблю, не один рік міцних стосунків, дружби, підтримки й партнерства. Ми дуже багато разом пережили – це правда. Дякую Олені (дружині, – ред.) за її мудрість і терпіння, але прийшов час іти далі й будувати життя по-новому”, – розповів “Viva!” про розлучення із дружиною Остапчук.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/tabloid/umanchanin-ostapchuk-prikrasiv-obkladinku-vidomogo-zhurnalu-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3152',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3152',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3152',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '3152',
        ),
      ),
    ),
    3105 => 
    array (
      'post' => 
      array (
        'id' => '3105',
        'title' => 'Для черкащан тарифи на теплоенергію буде знижено',
        'alt_title' => '00a114941c83547576515c5dd9675000',
        'descr' => 'Для черкащан тарифи на теплоенергію буде знижено',
        'short_post' => 'За дорученням міського голови Черкас Анатолія Бондаренка фахівцями КПТМ «Черкаситеплокомуненерго» було проведено роботу над корегуванням тарифів на теплоенергію, в результаті чого з 2020 року черкащани отримають платіжки за теплоенергію зменшені на 40-150 гривень. Про це повідомляє пресслужба міськради. За словами Анатолія Бондаренка, майже рік спеціалісти КПТМ «Черкаситеплокомуненерго» працювали над детальними розрахунками, що стосувались кожної одиниці обладнання, проводили відкриті обговорення проєкту тарифів, і 25 листопада цього року звернулись до Національної комісії з регулювання у сфері енергетики та комунальних послуг. - Згоди дійшли не одразу, проте шляхом важких переговорів врешті-решт досягли компромісу і на сьогоднішньому засіданні НКРЕКП було ухвалено наш тарифний проєкт. Ми робили і будемо робити все від нас залежне, щоб тарифи на теплову енергію були адекватні. У порівнянні із попередніми розмірами тарифів відбулось їх зниження, і вже після Нового року черкащани отримають оновлені платіжки. Сподіваюсь, що це дозволить людям відчути хоча б невелике полегшення фінансового навантаження на бюджети їхніх родин, — повідомив міський голова.',
        'author_id' => '1',
        'created_time' => '2019-12-03 15:35:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">За дорученням міського голови Черкас Анатолія Бондаренка фахівцями КПТМ «Черкаситеплокомуненерго» було проведено роботу над корегуванням тарифів на теплоенергію, в результаті чого з 2020 року черкащани отримають платіжки за теплоенергію зменшені на 40-150 гривень. Про це повідомляє пресслужба міськради.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_15-35-13_886.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За словами Анатолія Бондаренка, майже рік спеціалісти КПТМ «Черкаситеплокомуненерго» працювали над детальними розрахунками, що стосувались кожної одиниці обладнання, проводили відкриті обговорення проєкту тарифів, і 25 листопада цього року звернулись до Національної комісії з регулювання у сфері енергетики та комунальних послуг.</p>
<p class=\\"bb_p\\">- Згоди дійшли не одразу, проте шляхом важких переговорів врешті-решт досягли компромісу і на сьогоднішньому засіданні НКРЕКП було ухвалено наш тарифний проєкт. Ми робили і будемо робити все від нас залежне, щоб тарифи на теплову енергію були адекватні. У порівнянні із попередніми розмірами тарифів відбулось їх зниження, і вже після Нового року черкащани отримають оновлені платіжки. Сподіваюсь, що це дозволить людям відчути хоча б невелике полегшення фінансового навантаження на бюджети їхніх родин, — повідомив міський голова.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/dlya-cherkashhan-tarifi-na-teploenergiyu-bude-znizheno/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3105',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3105',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3105',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3105',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3105',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '3105',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3105',
        ),
      ),
    ),
    3080 => 
    array (
      'post' => 
      array (
        'id' => '3080',
        'title' => 'Наступного року черкасці платитимуть менше за тепло',
        'alt_title' => 'afe7850dce5de5aebb4afd89981bd094',
        'descr' => 'Наступного року черкасці платитимуть менше за тепло',
        'short_post' => 'За дорученням міського голови Черкас Анатолія Бондаренка фахівцями КПТМ «Черкаситеплокомуненерго» було проведено роботу над корегуванням тарифів на теплоенергію, в результаті чого з 2020 року черкащани отримають платіжки за теплоенергію зменшені на 40-150 грн. – Майже рік спеціалісти КПТМ «Черкаситеплокомуненерго» працювали над детальними розрахунками, що стосувались кожної одиниці обладнання, проводили відкриті обговорення проекту тарифів, і 25 листопада 2019 р. звернулись до Національної комісії з регулювання у сфері енергетики та комунальних послуг. Згоди дійшли не одразу, проте шляхом важких переговорів врешті-решт досягли компромісу і на сьогоднішньому засіданні НКРЕКП було ухвалено наш тарифний проект. Ми робили і будемо робити все від нас залежне, щоб тарифи на теплову енергію були адекватні. У порівнянні із попередніми розмірами тарифів відбулось їх зниження, і вже після Нового року черкащани отримають оновлені платіжки. Сподіваюсь, що це дозволить людям відчути хоча б невелике полегшення фінансового навантаження на бюджети їхніх родин, – повідомив Анатолій Бондаренко.',
        'author_id' => '1',
        'created_time' => '2019-12-03 13:45:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">За дорученням міського голови Черкас Анатолія Бондаренка фахівцями КПТМ «Черкаситеплокомуненерго» було проведено роботу над корегуванням тарифів на теплоенергію, в результаті чого з 2020 року черкащани отримають платіжки за теплоенергію зменшені на 40-150 грн.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_13-45-02_822.png" alt="" title="" /></p>
<p class=\\"bb_p\\">– Майже рік спеціалісти КПТМ «Черкаситеплокомуненерго» працювали над детальними розрахунками, що стосувались кожної одиниці обладнання, проводили відкриті обговорення проекту тарифів, і 25 листопада 2019 р. звернулись до Національної комісії з регулювання у сфері енергетики та комунальних послуг. Згоди дійшли не одразу, проте шляхом важких переговорів врешті-решт досягли компромісу і на сьогоднішньому засіданні НКРЕКП було ухвалено наш тарифний проект. Ми робили і будемо робити все від нас залежне, щоб тарифи на теплову енергію були адекватні. У порівнянні із попередніми розмірами тарифів відбулось їх зниження, і вже після Нового року черкащани отримають оновлені платіжки. Сподіваюсь, що це дозволить людям відчути хоча б невелике полегшення фінансового навантаження на бюджети їхніх родин, – повідомив Анатолій Бондаренко.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/nastupnogo-roku-cherkasczi-platytymut-menshe-za-teplo/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3080',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3080',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3080',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3080',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '3080',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3080',
        ),
      ),
    ),
    3024 => 
    array (
      'post' => 
      array (
        'id' => '3024',
        'title' => 'У чому зустрічати 2020 рік Білого Щура: астрологи дали корисні поради всім знакам Зодіаку',
        'alt_title' => '4c8509a01ecac53f1bcf685fa8cbaa88',
        'descr' => 'У чому зустрічати 2020 рік Білого Щура: астрологи дали корисні поради всім знакам Зодіаку',
        'short_post' => 'До Нового року залишилося трохи більше як місяць, і всі, а особливо представниці прекрасної половини людства, починають замислюватися про те, в чому зустрічати свято. Новорічний наряд відіграє важливу роль, адже як зустрінеш Новий рік, так його і проведеш. Znaj.ua опублікували поради астрологів, як правильно підібрати вбрання на Новий рік 2020 кожному зі знаків Зодіаку. Ці поради допоможуть вам вибрати правильний колір для вашого святкового костюма, а деяким знакам підкажуть фасон і тканину. Овен Щасливий колір представників цього знака - червоний, але в рік Білого Пацюка астрологи не рекомендують його носити. Віддайте перевагу білому, сріблястому і ніжно-рожевому кольору. Однак, червоні аксесуари або акценти можуть бути у вашому образі. Телець Вам краще всього вибрати чорний - ідеальний вечірній варіант. Виберіть оксамитову або атласну сукню, доповніть її прикрасами з металів або аксесуарами кольору металік. Близнюки Зірки рекомендують вам вибрати жовтий, золотий, шоколадний або кавовий відтінок. Якщо у вас досі немає другої половинки, то надягніть на святкування Нового року парні прикраси. Приміром, сережки або запонки. Так ви зможете привабити до себе партнера. Рак Ракам варто вбратися в сріблясто-сірі, молочно-блакитні або білі кольори. Можете прикрасити обличчя блискітками - це буде виглядати незвично і привабливо. Лев Золотий - ваш колір на новорічні свята. Вибирайте розкішне і яскраве вбрання, дозвольте собі виглядати по-справжньому велично. Діва Головний колір 2020 року - білий. Вигідно з\'єднайте його з коричневим, зеленим або жовтим. Зірки не рекомендують вибирати одяг в романтичному стилі, оберіть щось більш класичне. Терези Зірки радять вам одягнутися на Новий рік 2020 рік елегантно. Виберіть сині, зелені і блакитні кольори, а для аксесуарів та прикрас - срібний і білий. Скорпіон Вам краще всього вибрати стримані чорні і коричневі кольори, які ви зможете доповнити металевими прикрасами та шкіряними аксесуарами. Такий образ буде дуже елегантним. Стрілець Стрільцям підійдуть кавові і шоколадні кольори для святкування Нового року. Не забувайте про дорогоцінні прикраси, якими ви можете красиво доповнити свій образ. Козеріг Спокійний сірий колір - ось що зірки рекомендують вам вибрати на час свята. Звичайно, не варто носити його сам по собі. Виберіть одяг з незвичайним малюнком або кроєм і прикраси з чорненого срібла. Водолій Різноманітність кольорів у Водоліїв найбільша на Новий рік 2020. Ви можете вибрати зелений, жовтий, синій або перламутрово-рожевий колір. Не бійтеся контрастів, вони підкреслять вашу індивідуальність. Риби Рибам краще всього віддати перевагу ніжному блакитному кольору. Придивіться до одягу з оксамиту і додайте образ білими або сріблястими аксесуарами.',
        'author_id' => '1',
        'created_time' => '2019-12-03 06:05:41',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">До Нового року залишилося трохи більше як місяць, і всі, а особливо представниці прекрасної половини людства, починають замислюватися про те, в чому зустрічати свято. Новорічний наряд відіграє важливу роль, адже як зустрінеш Новий рік, так його і проведеш.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_06-05-24_964.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Znaj.ua опублікували поради астрологів, як правильно підібрати вбрання на Новий рік 2020 кожному зі знаків Зодіаку. Ці поради допоможуть вам вибрати правильний колір для вашого святкового костюма, а деяким знакам підкажуть фасон і тканину.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_06-05-27_273.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Овен</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_06-05-29_725.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Щасливий колір представників цього знака - червоний, але в рік Білого Пацюка астрологи не рекомендують його носити. Віддайте перевагу білому, сріблястому і ніжно-рожевому кольору. Однак, червоні аксесуари або акценти можуть бути у вашому образі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_06-05-34_840.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Телець</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_06-05-37_917.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вам краще всього вибрати чорний - ідеальний вечірній варіант. Виберіть оксамитову або атласну сукню, доповніть її прикрасами з металів або аксесуарами кольору металік.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_06-05-39_715.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Близнюки</p>
<p class=\\"bb_p\\">Зірки рекомендують вам вибрати жовтий, золотий, шоколадний або кавовий відтінок. Якщо у вас досі немає другої половинки, то надягніть на святкування Нового року парні прикраси. Приміром, сережки або запонки. Так ви зможете привабити до себе партнера.</p>
<p class=\\"bb_p\\">Рак</p>
<p class=\\"bb_p\\">Ракам варто вбратися в сріблясто-сірі, молочно-блакитні або білі кольори. Можете прикрасити обличчя блискітками - це буде виглядати незвично і привабливо.</p>
<p class=\\"bb_p\\">Лев</p>
<p class=\\"bb_p\\">Золотий - ваш колір на новорічні свята. Вибирайте розкішне і яскраве вбрання, дозвольте собі виглядати по-справжньому велично.</p>
<p class=\\"bb_p\\">Діва</p>
<p class=\\"bb_p\\">Головний колір 2020 року - білий. Вигідно з\'єднайте його з коричневим, зеленим або жовтим. Зірки не рекомендують вибирати одяг в романтичному стилі, оберіть щось більш класичне.</p>
<p class=\\"bb_p\\">Терези</p>
<p class=\\"bb_p\\">Зірки радять вам одягнутися на Новий рік 2020 рік елегантно. Виберіть сині, зелені і блакитні кольори, а для аксесуарів та прикрас - срібний і білий.</p>
<p class=\\"bb_p\\">Скорпіон</p>
<p class=\\"bb_p\\">Вам краще всього вибрати стримані чорні і коричневі кольори, які ви зможете доповнити металевими прикрасами та шкіряними аксесуарами. Такий образ буде дуже елегантним.</p>
<p class=\\"bb_p\\">Стрілець</p>
<p class=\\"bb_p\\">Стрільцям підійдуть кавові і шоколадні кольори для святкування Нового року. Не забувайте про дорогоцінні прикраси, якими ви можете красиво доповнити свій образ.</p>
<p class=\\"bb_p\\">Козеріг</p>
<p class=\\"bb_p\\">Спокійний сірий колір - ось що зірки рекомендують вам вибрати на час свята. Звичайно, не варто носити його сам по собі. Виберіть одяг з незвичайним малюнком або кроєм і прикраси з чорненого срібла.</p>
<p class=\\"bb_p\\">Водолій</p>
<p class=\\"bb_p\\">Різноманітність кольорів у Водоліїв найбільша на Новий рік 2020. Ви можете вибрати зелений, жовтий, синій або перламутрово-рожевий колір. Не бійтеся контрастів, вони підкреслять вашу індивідуальність.</p>
<p class=\\"bb_p\\">Риби</p>
<p class=\\"bb_p\\">Рибам краще всього віддати перевагу ніжному блакитному кольору. Придивіться до одягу з оксамиту і додайте образ білими або сріблястими аксесуарами.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-chomu-zustrichaty-2020-rik-biloho-shchura-astrolohy-daly-korysni-porady-vsim-znakam-zodiaku/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3024',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3024',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '3024',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3024',
        ),
      ),
    ),
    3013 => 
    array (
      'post' => 
      array (
        'id' => '3013',
        'title' => 'Винник поділився “рецептом” від похмілля',
        'alt_title' => 'e3dec1f61ff1626dcd6b02524bee0ee0',
        'descr' => 'Винник поділився “рецептом” від похмілля',
        'short_post' => 'Співак із Черкащини Олег Винник минулий Новий рік провів в автомобілі зі своєю компанією.  Про це він розповів Катерині Осадчій в шоу “Світська життя”. – Я любив дуже Новий рік. А в минулому році, коли ми виступали в Одесі”, не могли проїхати “бусом” до сцени. У цей час почали бити куранти, ми почали кричати, але відсвяткували “насухо”. У нас не було навіть пляшки шампанського, – розповів співак. Також, за словами Винника, він не вірить, що “як Новий рік зустрінеш – так його й проведеш”, адже незважаючи на “сухе” святкування, у цьому році алкоголь був присутній в житті співака. Рецепт від похмілля у черкащанина простий – спорт, але “ніякого кардіо”.',
        'author_id' => '1',
        'created_time' => '2019-12-02 20:15:07',
        'keywords' => 'відомі черкащани',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Співак із Черкащини Олег Винник минулий Новий рік провів в автомобілі зі своєю компанією. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_20-15-04_721.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це він розповів Катерині Осадчій в шоу “Світська життя”.</p>
<p class=\\"bb_p\\">– Я любив дуже Новий рік. А в минулому році, коли ми виступали в Одесі”, не могли проїхати “бусом” до сцени. У цей час почали бити куранти, ми почали кричати, але відсвяткували “насухо”. У нас не було навіть пляшки шампанського, – розповів співак.</p>
<p class=\\"bb_p\\">Також, за словами Винника, він не вірить, що “як Новий рік зустрінеш – так його й проведеш”, адже незважаючи на “сухе” святкування, у цьому році алкоголь був присутній в житті співака. Рецепт від похмілля у черкащанина простий – спорт, але “ніякого кардіо”.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/tabloid/vinnik-rozpoviv-svij-recept-vid-poxmillya/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3013',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3013',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3013',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '3013',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '3013',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3013',
        ),
      ),
    ),
    3010 => 
    array (
      'post' => 
      array (
        'id' => '3010',
        'title' => 'Черкаські священники пояснили, чому варто святкувати Різдво 25 грудня',
        'alt_title' => 'aa348a25bfa1f746a79a5aaf226dfb35',
        'descr' => 'Черкаські священники пояснили, чому варто святкувати Різдво 25 грудня',
        'short_post' => 'На Черкащині віряни православної церкви України планують перейти на відзначення Різдва Христова 25 грудня, пише “Про Головне”. За його словами, нині вивчається думка громадськості з цього приводу, а остаточне рішення буде приймати вище церковне керівництво. “Я був вже готовий зробити цей перехід на святкування 25 грудня в цьому році, але мене застеріг владика Епіфаній, адже це рішення не має прийматися одноосібно. Однак цьогоріч ми проведемо у Святотроїцькому соборі 25 грудня вітальний флешмоб. О 9.30 заспіваємо різдвяних колядок, щоб привітати більшість православних вірян в усьому світі, які відзначають Різдво саме в цей день. Також 24 числа біля церкви ми виставимо вертеп”, – зазначив Іоан. 7 січня – це Різдво за старим стилем, тобто за Юліанським календарем. Логічно було б святкувати його за новим стилем, тобто за Григоріанським календарем, разом із більшістю церков світу, вважають священики. “Відзначати Новий рік перед Різдвом нелогічно, тому що літообчислення в нас іде від Різдва Христова. Таке перенесеня автоматично знімає проблему святкування Нового року, коли піст. Також це буде кроком назустріч і дієвою вдячністю Константинопільському патріархату, і допоможе розтотожнити ПЦУ із московською церквою”, – розповів про переваги святкування 25 грудня протоієрей Андрій Шиманович. Як зазначили священнослужителі, перенесення дня святкування Різдва із 7 січня на 25 грудня потягне за собою зсув більшості церковних свят, окрім Великодніх, на два тижні.',
        'author_id' => '1',
        'created_time' => '2019-12-02 19:45:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На Черкащині віряни православної церкви України планують перейти на відзначення Різдва Христова 25 грудня, пише “Про Головне”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_19-45-02_290.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За його словами, нині вивчається думка громадськості з цього приводу, а остаточне рішення буде приймати вище церковне керівництво.</p>

<p class=\\"bb_p\\">“Я був вже готовий зробити цей перехід на святкування 25 грудня в цьому році, але мене застеріг владика Епіфаній, адже це рішення не має прийматися одноосібно.</p>
<p class=\\"bb_p\\">Однак цьогоріч ми проведемо у Святотроїцькому соборі 25 грудня вітальний флешмоб. О 9.30 заспіваємо різдвяних колядок, щоб привітати більшість православних вірян в усьому світі, які відзначають Різдво саме в цей день. Також 24 числа біля церкви ми виставимо вертеп”, – зазначив Іоан.</p>
<p class=\\"bb_p\\">7 січня – це Різдво за старим стилем, тобто за Юліанським календарем. Логічно було б святкувати його за новим стилем, тобто за Григоріанським календарем, разом із більшістю церков світу, вважають священики.</p>
<p class=\\"bb_p\\">“Відзначати Новий рік перед Різдвом нелогічно, тому що літообчислення в нас іде від Різдва Христова. Таке перенесеня автоматично знімає проблему святкування Нового року, коли піст. Також це буде кроком назустріч і дієвою вдячністю Константинопільському патріархату, і допоможе розтотожнити ПЦУ із московською церквою”, – розповів про переваги святкування 25 грудня протоієрей Андрій Шиманович.</p>
<p class=\\"bb_p\\">Як зазначили священнослужителі, перенесення дня святкування Різдва із 7 січня на 25 грудня потягне за собою зсув більшості церковних свят, окрім Великодніх, на два тижні.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkaski-svyashhennyky-poyasnyly-chomu-varto-svyatkuvaty-rizdvo-25-grudnya/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3010',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3010',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3010',
        ),
        21 => 
        array (
          'id' => '21',
          'name' => 'Релігія',
          'altname' => 'religiya',
          'post_id' => '3010',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '3010',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3010',
        ),
      ),
    ),
    2985 => 
    array (
      'post' => 
      array (
        'id' => '2985',
        'title' => 'Черкаські священики розповіли, чому готові святкувати Різдво 25 грудня',
        'alt_title' => '8b1489cb1d98f42c8f71494486efa772',
        'descr' => 'Черкаські священики розповіли, чому готові святкувати Різдво 25 грудня',
        'short_post' => 'Чи готові православні Черкащини зустрічати Різдво Христове 25 грудня? Щоб з’ясувати це, священнослужителі  Черкаської єпархії Православної церкви України проведуть різдвяний флешмоб. Про це повідомив митрополит Черкаський і Чигиринський владика Іоан. "Нині йде підготовка до святкування одного з найбільших православних свят – Різдва Христового. Торік в Україні шляхом об’єднання створили єдину помісну православну церкву. Наша материнська церква - Константинопольський патріархат - святкує Різдво Христове за новим стилем – 25 грудня. Помісні православні  церкви світу, за виключенням російської, грузинської, сербської, єрусалимської і української, відзначають це свято за старим стилем, тобто 7 січня. Тож нині є потреба з’ясувати рівень готовності православних християн Черкащини відзначати Різдво Христове за новим стилем. Задля цього пропонуємо вірянам 25 грудня взяти участь вітальному флешмобі", - пояснив владика Іоан. За словами владики, досі Православна церква України ще не визначилась у питанні,&nbsp; яку дату - 25 грудня чи 7 січня треба вважати Днем народження Ісуса Христа.&nbsp; Ухвалення такого рішення – компетенція вищого церковного керівництва. "Ми пропонуємо вірянам самим визначитись у тому, за яким календарем - старим Юліанським чи новим Григоріанським - їм варто святкувати Різдво Христове. А тому 25 грудня проведемо у Святотроїцькому соборі вітальний флешмоб. О 9.30, після звичайної (не Різдвяної) літургії,  біля храму разом з вірянами заспіваємо різдвяних колядок, щоб привітати більшість православних вірян, які відзначають Різдво саме в цей день". Крім того, 24 грудня біля церкви виставлять вертеп. Також владика зазначив, що він особисто вже готовий зробити перехід на святкування Різдва 25 грудня. Однак це, окрім переваг, має ще й певні перестороги. Бо не виключено, що навіть серед вірян однієї церковної громади можуть виявитись як прихильники, так і противники переходу. Тож, у сенсі не допущення розколів у середовищі церковних громад, підхід до вирішення питання має бути дуже виваженим. Утім, залишати це питання не вирішеним теж не варто. «Через те, що українська православна церква відзначає всі церковні свята за старим стилем, ми відстаємо від церковного життя у світі на два тижні. Власне, йдеться не лише про святкування Різдва Христового, але й всіх інших православних свят не пасхального циклу. Що ж стосується свят пасхального циклу, як то Вербна неділя, Паска Господня, Воскресіння Господнє і Свято П’ятидесятниці, то дати їх святкування обчислюються по іншому», - підкреслив він. Про доцільність відзначення християнських свят за новим стилем говорив і протоієрей ПЦУ Андрій Шиманович. Він нагадав, що 7 січня – це дата Різдва за Юліанським календарем. Григоріанський календар математично значно точніший за нього, тому логічно було б святкувати Різдво за ним разом із більшістю церков світу. «Відзначати Новий рік перед Різдвом нелогічно, тому що літочислення в нас іде від Різдва Христового. Тобто, спочатку народився Ісус, а потім почалась нова ера, а не навпаки. Далі.  Крім того, перенесення святкування Різдва на 25 грудня, автоматично знімає проблему відзначення Нового року в період Різдвяного посту, який закінчується на Різдво. Також перехід на святкування Різдва Христового за новим стилем - це буде водночас і кроком назустріч Константинопільському патріархату, і допомогою у питанні розтотожнення Православної Церкви України з московською церквою», - підкреслив Андрій Шиманович.',
        'author_id' => '1',
        'created_time' => '2019-12-02 17:05:25',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Чи готові православні Черкащини зустрічати Різдво Христове 25 грудня? Щоб з’ясувати це, священнослужителі  Черкаської єпархії Православної церкви України проведуть різдвяний флешмоб. Про це повідомив митрополит Черкаський і Чигиринський владика Іоан.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_17-05-21_610.png" alt="" title="" /></p>
<p class=\\"bb_p\\">"Нині йде підготовка до святкування одного з найбільших православних свят – Різдва Христового. Торік в Україні шляхом об’єднання створили єдину помісну православну церкву. Наша материнська церква - Константинопольський патріархат - святкує Різдво Христове за новим стилем – 25 грудня. Помісні православні  церкви світу, за виключенням російської, грузинської, сербської, єрусалимської і української, відзначають це свято за старим стилем, тобто 7 січня. Тож нині є потреба з’ясувати рівень готовності православних християн Черкащини відзначати Різдво Христове за новим стилем. Задля цього пропонуємо вірянам 25 грудня взяти участь вітальному флешмобі", - пояснив владика Іоан.</p>
<p class=\\"bb_p\\">За словами владики, досі Православна церква України ще не</p>
<p class=\\"bb_p\\">визначилась у питанні,&nbsp; яку дату - 25</p>
<p class=\\"bb_p\\">грудня чи 7 січня треба вважати Днем народження Ісуса Христа.&nbsp; Ухвалення такого рішення – компетенція вищого</p>
<p class=\\"bb_p\\">церковного керівництва.</p>
<p class=\\"bb_p\\">"Ми пропонуємо вірянам самим визначитись у тому, за яким календарем - старим Юліанським чи новим Григоріанським - їм варто святкувати Різдво Христове. А тому 25 грудня проведемо у Святотроїцькому соборі вітальний флешмоб. О 9.30, після звичайної (не Різдвяної) літургії,  біля храму разом з вірянами заспіваємо різдвяних колядок, щоб привітати більшість православних вірян, які відзначають Різдво саме в цей день".</p>
<p class=\\"bb_p\\">Крім того, 24 грудня біля церкви виставлять вертеп.</p>
<p class=\\"bb_p\\">Також владика зазначив, що він особисто вже готовий зробити перехід на святкування Різдва 25 грудня. Однак це, окрім переваг, має ще й певні перестороги. Бо не виключено, що навіть серед вірян однієї церковної громади можуть виявитись як прихильники, так і противники переходу. Тож, у сенсі не допущення розколів у середовищі церковних громад, підхід до вирішення питання має бути дуже виваженим.</p>
<p class=\\"bb_p\\">Утім, залишати це питання не вирішеним теж не варто.</p>
<p class=\\"bb_p\\">«Через те, що українська православна церква відзначає всі</p>
<p class=\\"bb_p\\">церковні свята за старим стилем, ми відстаємо від церковного життя у світі на</p>
<p class=\\"bb_p\\">два тижні. Власне, йдеться не лише про святкування Різдва Христового, але й</p>
<p class=\\"bb_p\\">всіх інших православних свят не пасхального циклу. Що ж стосується свят пасхального циклу, як то Вербна неділя, Паска</p>
<p class=\\"bb_p\\">Господня, Воскресіння Господнє і Свято П’ятидесятниці,</p>
<p class=\\"bb_p\\">то дати їх святкування обчислюються по іншому», - підкреслив він.</p>
<p class=\\"bb_p\\">Про доцільність відзначення християнських свят за новим стилем говорив і <b class=\\"bb_b\\">протоієрей ПЦУ Андрій Шиманович.</b></p>
<p class=\\"bb_p\\">Він нагадав, що 7 січня – це дата Різдва за Юліанським календарем. Григоріанський календар математично значно точніший за нього, тому логічно було б святкувати Різдво за ним разом із більшістю церков світу.</p>
<p class=\\"bb_p\\">«Відзначати Новий рік перед Різдвом нелогічно, тому що літочислення в нас іде від Різдва Христового. Тобто, спочатку народився Ісус, а потім почалась нова ера, а не навпаки. Далі.  Крім того, перенесення святкування Різдва на 25 грудня, автоматично знімає проблему відзначення Нового року в період Різдвяного посту, який закінчується на Різдво. Також перехід на святкування Різдва Христового за новим стилем - це буде водночас і кроком назустріч Константинопільському патріархату, і допомогою у питанні розтотожнення Православної Церкви України з московською церквою», - підкреслив Андрій Шиманович.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkas-ki-sviashchenyky-rozpovily-chomu-hotovi-sviatkuvaty-rizdvo-25-hrudnia/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2985',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2985',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2985',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2985',
        ),
        21 => 
        array (
          'id' => '21',
          'name' => 'Релігія',
          'altname' => 'religiya',
          'post_id' => '2985',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '2985',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2985',
        ),
      ),
    ),
    2915 => 
    array (
      'post' => 
      array (
        'id' => '2915',
        'title' => 'На Черкащині подружжя дресирувальників ділить оселю з екзотичними тваринами',
        'alt_title' => 'd2b33ed8741effedc6b011e1e919101e',
        'descr' => 'На Черкащині подружжя дресирувальників ділить оселю з екзотичними тваринами',
        'short_post' => 'Коли робота стає справою життя. Мова йде про подружжя Сергія та Наталії Кущенків. Пара майже 20 років працювала дресирувальниками в цирку. По завершенню кар’єри – не лишила чотирилапих підопічних. Із Донеччини родина перебралася до села Велика Яблунівка, що на Смілянщині. І нині подружжя ділить оселю з колишніми чотирилапими артистами. Про це йдеться у сюжеті телеканалу «ВІККА». Майже рік як Сергій та Наталія обживають нове місце. Нині подружжя ділить оселю з двадцятьма видами тварин. - Зараз цирк без тварин і стало складно працювати. У великих містах, де заборонений в’їзд із тваринами, потрібно об’їжджати велику територію. Постійно росте курс долара, плата за електропостачання, а директори не можуть нам підняти заробітну плату, — розповідає власниця тварин Наталія Кущенко. Серед вихованців — куплені і врятовані чотирилапі. До прикладу, чорнобура лисиця гастролювала разом із подружжям вісім років. Детальніше дивіться у сюжеті:',
        'author_id' => '1',
        'created_time' => '2019-12-02 09:15:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Коли робота стає справою життя. Мова йде про подружжя Сергія та Наталії Кущенків. Пара майже 20 років працювала дресирувальниками в цирку. По завершенню кар’єри – не лишила чотирилапих підопічних. Із Донеччини родина перебралася до села Велика Яблунівка, що на Смілянщині. І нині подружжя ділить оселю з колишніми чотирилапими артистами. Про це йдеться у сюжеті телеканалу «ВІККА».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_09-15-07_767.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Майже рік як Сергій та Наталія обживають нове місце. Нині подружжя ділить оселю з двадцятьма видами тварин.</p>
<p class=\\"bb_p\\">- Зараз цирк без тварин і стало складно працювати. У великих містах, де заборонений в’їзд із тваринами, потрібно об’їжджати велику територію. Постійно росте курс долара, плата за електропостачання, а директори не можуть нам підняти заробітну плату, — розповідає власниця тварин Наталія Кущенко.</p>
<p class=\\"bb_p\\">Серед вихованців — куплені і врятовані чотирилапі. До прикладу, чорнобура лисиця гастролювала разом із подружжям вісім років.</p>
<p class=\\"bb_p\\">Детальніше дивіться у сюжеті:</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/na-cherkashhini-podruzhzhya-dresiruvalnikiv-dilit-oselyu-z-ekzotichnimi-tvarinami-video/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '2915',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2915',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2915',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '2915',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2915',
        ),
      ),
    ),
    2914 => 
    array (
      'post' => 
      array (
        'id' => '2914',
        'title' => 'Тендер на коштовну ялинку у Черкасах зупинили. Дерево можуть орендувати',
        'alt_title' => 'a18e2e4baf8845a76c9cbfb08f050bc6',
        'descr' => 'Тендер на коштовну ялинку у Черкасах зупинили. Дерево можуть орендувати',
        'short_post' => 'Оскільки тендер на придбання штучної новорічної ялинки та декорування до неї призупинили, у департаменті освіти шукають шляхи для виходу із ситуації. Про це під час ранкової наради в мерії повідомив директор департаменту освіти та гуманітарної політики ЧМР Сергій Воронов. – Ми вивчаємо можливість або оренди ялинки, або встановлення минулорічної, – каже він. Нагадаємо, 14 листопада черкаські «освітяни» оголосили тендер на штучну новорічну ялинку та інсталяції до неї. Орієнтовна вартість закупівлі 2,54 мільйони гривень. Що саме входить до «комплекту» можна почитати в нашому матеріалі ТУТ. Тендер було призупинено, оскільки 28 листопада Антимонопольний комітет прийняв до розгляду скаргу підприємця Сергія Кузляєва щодо порушення процедури закупівлі. Скарга буде розглянута 16 грудня. Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%',
        'author_id' => '1',
        'created_time' => '2019-12-02 09:05:11',
        'keywords' => 'Новий рік',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Оскільки тендер на придбання штучної новорічної ялинки та декорування до неї призупинили, у департаменті освіти шукають шляхи для виходу із ситуації.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_09-05-09_992.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це під час ранкової наради в мерії повідомив директор департаменту освіти та гуманітарної політики ЧМР Сергій Воронов.</p>
<p class=\\"bb_p\\">– Ми вивчаємо можливість або оренди ялинки, або встановлення минулорічної, – каже він.</p>
<p class=\\"bb_p\\">Нагадаємо, 14 листопада черкаські «освітяни» оголосили тендер на штучну новорічну ялинку та інсталяції до неї. Орієнтовна вартість закупівлі 2,54 мільйони гривень. Що саме входить до «комплекту» можна почитати в нашому матеріалі <b class=\\"bb_b\\">ТУТ</b>.</p>
<p class=\\"bb_p\\">Тендер <b class=\\"bb_b\\">було призупинено</b>, оскільки 28 листопада Антимонопольний комітет прийняв до розгляду скаргу підприємця Сергія Кузляєва щодо порушення процедури закупівлі.</p>
<p class=\\"bb_p\\">Скарга буде розглянута 16 грудня.</p>
<p class=\\"bb_p\\">Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/tender-na-koshtovnu-yalinku-u-cherkasax-zupinili-derevo-mozhut-orenduvati/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2914',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2914',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2914',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2914',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2914',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2914',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '2914',
        ),
      ),
    ),
    2899 => 
    array (
      'post' => 
      array (
        'id' => '2899',
        'title' => 'Скільки вихідних Черкащани матимуть на Новий рік',
        'alt_title' => '0de374c68030434fb7464f9d08e2dffd',
        'descr' => 'Скільки вихідних Черкащани матимуть на Новий рік',
        'short_post' => 'Урядом прийнято рішення про перенесення деяких робочих днів. Для цього видали спеціальне розпорядження. Ним передбачено, що керівники підприємств, установ та організацій, у яких установлено п’ятиденний робочий тиждень з двома вихідними днями в суботу і неділю, зможуть перенести робочі дні з: понеділка 30 грудня на суботу 21 грудня; вівторка 31 грудня на суботу 28 грудня. Таке перенесення сприятиме раціональному використанню робочих днів, завчасному плануванню працівниками свого відпочинку та дозвілля і не призведе до зменшення тривалості робочого часу впродовж року, - вважають у Кабміні.',
        'author_id' => '1',
        'created_time' => '2019-12-01 20:15:17',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Урядом прийнято рішення про перенесення деяких робочих днів. Для цього видали спеціальне розпорядження.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-01/2019-12-01_20-15-11_802.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Ним передбачено, що керівники підприємств, установ та організацій, у яких установлено п’ятиденний робочий тиждень з двома вихідними днями в суботу і неділю, зможуть перенести робочі дні з:</p>
<p class=\\"bb_p\\">понеділка 30 грудня на суботу 21 грудня;</p>
<p class=\\"bb_p\\">вівторка 31 грудня на суботу 28 грудня.</p>
<p class=\\"bb_p\\">Таке перенесення сприятиме раціональному використанню робочих днів, завчасному плануванню працівниками свого відпочинку та дозвілля і не призведе до зменшення тривалості робочого часу впродовж року, - вважають у Кабміні.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/skil-ky-vykhidnykh-cherkashchany-matymut-na-novyy-rik/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2899',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '2899',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2899',
        ),
      ),
    ),
  ),
); 
?>