<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579128161.2577 (2020-01-16 00:42:41) */
return array (
  'count' => 1,
  'rows' => 
  array (
    6265 => 
    array (
      'post' => 
      array (
        'id' => '6265',
        'title' => 'На Черкащині встановлено особу чоловіка, який пограбував будинок пенсіонера',
        'alt_title' => 'ffaee3fd3fbfd2d2ee2e3faea059d7fd',
        'descr' => 'На Черкащині встановлено особу чоловіка, який пограбував будинок пенсіонера',
        'short_post' => 'На Шполянщині раніше судимий мешканець Корсунь-Шевченківського району проник до будинку, відкрито заволодів особистими речами потерпілого та грошовими коштами в сумі 4 500 гривень. Оперативники відшукали грабіжника. Йому оголошено про підозру у вчиненні кримінального правопорушення передбаченого статтею 186 Кримінального кодексу України.До Шполянського відділення поліції звернувся 81-річний житель району та повідомив про грабіж. Поліцейським, які прибули за викликом, заявник розповів, що зайшовши до свого будинку, виявив невідомого чоловіка, що нишпорив в його речах. Помітивши господаря, зловмисник відштовхнув пенсіонера, вибіг з будинку та втік. Пізніше потерпілий виявив відсутність мобільного телефону, куртки та особистих заощаджень в розмірі 4 500 гривень.Проведеними оперативно-розшуковими заходами, поліцейські встановили особу зловмисника, ним виявився раніше судимий житель Корсунь-шевченківського району. У вчиненні кримінального правопорушення чоловік зізнався. Речові докази вилучено.Слідчими Шполянського відділення поліції, зловмиснику оголошено про підозру у вчиненні кримінального правопорушення передбаченого частиною 3 статті 186 (Грабіж) Кримінального кодексу України.  Санкція статті передбачає позбавлення волі на строк від чотирьох до восьми років.Сектор комунікації поліції Черкаської області',
        'author_id' => '1',
        'created_time' => '2020-01-15 16:31:33',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">На Шполянщині раніше судимий мешканець Корсунь-Шевченківського району проник до будинку, відкрито заволодів особистими речами потерпілого та грошовими коштами в сумі 4 500 гривень. Оперативники відшукали грабіжника. Йому оголошено про підозру у вчиненні кримінального правопорушення передбаченого статтею 186 Кримінального кодексу України.</b></p><p class=\\"bb_p\\">До Шполянського відділення поліції звернувся 81-річний житель району та повідомив про грабіж. Поліцейським, які прибули за викликом, заявник розповів, що зайшовши до свого будинку, виявив невідомого чоловіка, що нишпорив в його речах. Помітивши господаря, зловмисник відштовхнув пенсіонера, вибіг з будинку та втік. Пізніше потерпілий виявив відсутність мобільного телефону, куртки та особистих заощаджень в розмірі 4 500 гривень.</p><p class=\\"bb_p\\">Проведеними оперативно-розшуковими заходами, поліцейські встановили особу зловмисника, ним виявився раніше судимий житель Корсунь-шевченківського району. У вчиненні кримінального правопорушення чоловік зізнався. Речові докази вилучено.</p><p class=\\"bb_p\\">Слідчими Шполянського відділення поліції, зловмиснику оголошено про підозру у вчиненні кримінального правопорушення передбаченого частиною 3 статті 186 (Грабіж) Кримінального кодексу України.  Санкція статті передбачає позбавлення волі на строк від чотирьох до восьми років.</p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Сектор комунікації поліції Черкаської області</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-15/2020-01-15_16-31-28_663.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2020/01/15/post-38194" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6265',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6265',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6265',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6265',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6265',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6265',
        ),
      ),
    ),
  ),
); 
?>