<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574248515.5824 (2019-11-20 13:15:15) */
return array (
  'count' => 9191,
  'rows' => 
  array (
    1897 => 
    array (
      'post' => 
      array (
        'id' => '1897',
        'title' => 'Ще два незаконних кіоски демонтували у Черкасах',
        'alt_title' => '31c213d5b8d1ed2ebf99bbaa710f7495',
        'descr' => 'Ще два незаконних кіоски демонтували у Черкасах',
        'short_post' => 'Як розповів на своїй сторінці у соціальній мережі «Фейсбук» начальник управління інспектування Черкаської міської ради Станіслав Коломієць, минулої п`ятниці інспектори управління інспектування Черкаської міської ради зробили приписи на демонтаж двох незаконних тимчасових споруд, пише “Про Головне”. – Власник однієї з них, що розташована на перехресті спуску Богдана Хмельницького і вулиці Гагаріна, дослухався до вимог управління інспектування і прибрав свій кіоск сам. Власник іншої споруди, розташованої на перетині бульвару Шевченка і вулиці Кривалівської, плекаючи марні сподівання вмовити нас, вирішив нічого не прибирати. Натомість у «годину ікс» прибув на місце демонтажу для «переговорів». Жодних результатів це йому не принесло – лише втратив час. Краще б, за прикладом свого колеги, завчасно сам прибрав свою незаконну споруду, – зауважив посадовець. А також звернувся до всіх власних незаконних тимчасових споруд: – Отримавши відповідний припис від управління інспектування, не зволікайте, не сперечайтесь, не сподівайтесь, а просто беріть і виконуйте законну вимогу – прибирайте свої споруди. Це набагато легший шлях, ніж витрачати час і нерви на марні спроби «порєшать». Заступник міського голови Ігор Волошин наголосив, що міська влада націлена привести у законне русло комерційну діяльність тимчасових споруд у Черкасах. Адже всі ми живемо в правовій державі, тож норми Закону мають стати ключовими для всіх.',
        'author_id' => '1',
        'created_time' => '2019-11-19 12:25:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Як розповів на своїй сторінці у соціальній мережі «Фейсбук» начальник управління інспектування Черкаської міської ради Станіслав Коломієць, минулої п`ятниці інспектори управління інспектування Черкаської міської ради зробили приписи на демонтаж двох незаконних тимчасових споруд, пише “Про Головне”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_12-25-06_269.png" alt="" title="" /></p>

<p class=\\"bb_p\\">– Власник однієї з них, що розташована на перехресті спуску Богдана Хмельницького і вулиці Гагаріна, дослухався до вимог управління інспектування і прибрав свій кіоск сам. Власник іншої споруди, розташованої на перетині бульвару Шевченка і вулиці Кривалівської, плекаючи марні сподівання вмовити нас, вирішив нічого не прибирати. Натомість у «годину ікс» прибув на місце демонтажу для «переговорів». Жодних результатів це йому не принесло – лише втратив час. Краще б, за прикладом свого колеги, завчасно сам прибрав свою незаконну споруду, – зауважив посадовець.</p>
<p class=\\"bb_p\\">А також звернувся до всіх власних незаконних тимчасових споруд:</p>
<p class=\\"bb_p\\">– Отримавши відповідний припис від управління інспектування, не зволікайте, не сперечайтесь, не сподівайтесь, а просто беріть і виконуйте законну вимогу – прибирайте свої споруди. Це набагато легший шлях, ніж витрачати час і нерви на марні спроби «порєшать».</p>
<p class=\\"bb_p\\">Заступник міського голови Ігор Волошин наголосив, що міська влада націлена привести у законне русло комерційну діяльність тимчасових споруд у Черкасах. Адже всі ми живемо в правовій державі, тож норми Закону мають стати ключовими для всіх.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/shhe-dva-nezakonnyh-kiosky-demontuvaly-u-cherkasah/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1897',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '1897',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1897',
        ),
      ),
    ),
    1896 => 
    array (
      'post' => 
      array (
        'id' => '1896',
        'title' => 'У “Фейсбуці” збирають гроші від імені мера Черкас',
        'alt_title' => '8b943e50aa8c705b23ab8f00ebe82f9c',
        'descr' => 'У “Фейсбуці” збирають гроші від імені мера Черкас',
        'short_post' => 'У “Фейсбуці” збирають гроші для АТОвців від імені мера Черкас. Про це сам Анатолій Бондаренко повідомив на своїй сторінці. “Аферисти, під виглядом моєї начебто другої сторінки, пишуть знайомим і намагаються випросити гроші. https://www.facebook.com/profile.php?id=100036431439588. Жодної другої сторінки я не створював. Будьте пильні і не ведіться на провокації!” – попередив містян Бондаренко. Варто зауважити, що нині ця “друга” сторінка Анатолія Бондаренка не доступна. В очевидь, після розголосу шахраї вирішили позбутись доказів. Між тим городяни діляться скрінами переписки із фейковим мером. На думку, що за профілем стоять шахраї їх наштовхнуло пояснення, що для розрахунку з боргом Бондаренко збирається міняти долари. Мовляв, скиньте зараз гроші на картку АТОвцю, а завтра я поміняю долари і віддам. “Мало не потрапив на вудочку аферистів, зрозумів, що аферисти, коли мер сказав, що поміняє долари. З такою зарплатнею, звідки в нього можуть буть долари?” – написав черкащанин Олександр Задніпряний.',
        'author_id' => '1',
        'created_time' => '2019-11-19 12:25:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У “Фейсбуці” збирають гроші для АТОвців від імені мера Черкас. Про це сам Анатолій Бондаренко повідомив на своїй сторінці.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_12-25-02_701.png" alt="" title="" /></p>

<p class=\\"bb_p\\">“Аферисти, під виглядом моєї начебто другої сторінки, пишуть знайомим і намагаються випросити гроші. https://www.facebook.com/profile.php?id=100036431439588. Жодної другої сторінки я не створював. Будьте пильні і не ведіться на провокації!” – попередив містян Бондаренко.</p>
<p class=\\"bb_p\\">Варто зауважити, що нині ця “друга” сторінка Анатолія Бондаренка не доступна. В очевидь, після розголосу шахраї вирішили позбутись доказів.</p>
<p class=\\"bb_p\\">Між тим городяни діляться скрінами переписки із фейковим мером. На думку, що за профілем стоять шахраї їх наштовхнуло пояснення, що для розрахунку з боргом Бондаренко збирається міняти долари. Мовляв, скиньте зараз гроші на картку АТОвцю, а завтра я поміняю долари і віддам.</p>
<p class=\\"bb_p\\">“Мало не потрапив на вудочку аферистів, зрозумів, що аферисти, коли мер сказав, що поміняє долари. З такою зарплатнею, звідки в нього можуть буть долари?” – написав черкащанин Олександр Задніпряний.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-fejsbuczi-zbyrayut-groshi-vid-imeni-mera-cherkas/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1896',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1896',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1896',
        ),
      ),
    ),
    1895 => 
    array (
      'post' => 
      array (
        'id' => '1895',
        'title' => 'Футбольна команда “Черкасиобленерго” відкрила сезон перемогою у матчі',
        'alt_title' => '2ded315b63ac39f0133470e603bd7eb8',
        'descr' => 'Футбольна команда “Черкасиобленерго” відкрила сезон перемогою у матчі',
        'short_post' => 'Перемогою відкрила сезон футзальних змагань команда «Черкасиобленерго». 17 листопада 2019 року у СК «Будівельник» відбулася перша гра команд вищої ліги 1 туру Чемпіонату Черкаської області. В першій грі сезону зустрілися команди «Громада-СУЕМ» та «Черкасиобленерго» – результат 2:5 (0:1) на користь енергетиків. Голи забили: Сорокін, Лобов (2), Коркішко, Аргєєв. Стартову гру чемпіонату нового сезону команди почали у досить-таки швидкому темпі – висока кваліфікація гравців по обох половинах поля дозволяла грати без розвідки. Рівна боротьба спостерігалася протягом трьох-чотирьох хвилин гри, а потім все частіше м’яч перебував під контролем обленергівців. Проте господарі поля гостро контратакуали і на 7-й хвилині гри одна з таких атак ледь не завершилася взяттям воріт гостей, але Сорокін зумів зреагувати на удар у виконанні Конюші. За дві хвилини до завершення тайму (цього року грають «чистий час» – тайм по 12 хвилин) команда «Черкасиобленерго» перейшла до атакувальних дій з воротарем. Досить швидко такий тактичний хід дав свій позитивний результат і Лобов відкрив рахунок – 0:1. Початок другої половини зустрічі показав налаштованість гостей збільшити свою перевагу у рахунку, поки «Громада-СУЕМ» діяла на руйнування атак суперника. Але у господарів на 16 хвилині під час розіграшу кутового м’яч залітає у ворота гостей – 1:1 (співавтор гола Сторчоус). Та через 25 секунд Коркішко гарматним ударом повертає перевагу своїй команді – 1:2. Після цього гра стала ще жвавішою і набула дещо відкритого характеру: команди менше почали приділяти уваги захисним діям. На 19 хвилині Лобов б’є по і рахунок стає 1:3. А через хвилину воротар «Черкасиобленерго» Сорокін влучним попаданням у рамку ще більше деморалізує суперника – 1:4. Після цього команда Сергія Гупаленко (головний тренер «Черкасиобленерго») перейшла до довгого розіграшу м’яча і поплатися за це пропущеним м’ячем – 2:4. Але досить швидко Аргєєв закінчує контратаку влучним ударом і ставить крапку у зустрічі. За інформацією “Черкасиобленерго”.',
        'author_id' => '1',
        'created_time' => '2019-11-19 12:15:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Перемогою відкрила сезон футзальних змагань команда «Черкасиобленерго». 17 листопада 2019 року у СК «Будівельник» відбулася перша гра команд вищої ліги 1 туру Чемпіонату Черкаської області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_12-15-02_665.png" alt="" title="" /></p>

<p class=\\"bb_p\\">В першій грі сезону зустрілися команди «Громада-СУЕМ» та «Черкасиобленерго» – результат 2:5 (0:1) на користь енергетиків. Голи забили: Сорокін, Лобов (2), Коркішко, Аргєєв.</p>
<p class=\\"bb_p\\">Стартову гру чемпіонату нового сезону команди почали у досить-таки швидкому темпі – висока кваліфікація гравців по обох половинах поля дозволяла грати без розвідки. Рівна боротьба спостерігалася протягом трьох-чотирьох хвилин гри, а потім все частіше м’яч перебував під контролем обленергівців. Проте господарі поля гостро контратакуали і на 7-й хвилині гри одна з таких атак ледь не завершилася взяттям воріт гостей, але Сорокін зумів зреагувати на удар у виконанні Конюші.</p>
<p class=\\"bb_p\\">За дві хвилини до завершення тайму (цього року грають «чистий час» – тайм по 12 хвилин) команда «Черкасиобленерго» перейшла до атакувальних дій з воротарем. Досить швидко такий тактичний хід дав свій позитивний результат і Лобов відкрив рахунок – 0:1.</p>
<p class=\\"bb_p\\">Початок другої половини зустрічі показав налаштованість гостей збільшити свою перевагу у рахунку, поки «Громада-СУЕМ» діяла на руйнування атак суперника. Але у господарів на 16 хвилині під час розіграшу кутового м’яч залітає у ворота гостей – 1:1 (співавтор гола Сторчоус). Та через 25 секунд Коркішко гарматним ударом повертає перевагу своїй команді – 1:2. Після цього гра стала ще жвавішою і набула дещо відкритого характеру: команди менше почали приділяти уваги захисним діям.</p>
<p class=\\"bb_p\\">На 19 хвилині Лобов б’є по і рахунок стає 1:3. А через хвилину воротар «Черкасиобленерго» Сорокін влучним попаданням у рамку ще більше деморалізує суперника – 1:4. Після цього команда Сергія Гупаленко (головний тренер «Черкасиобленерго») перейшла до довгого розіграшу м’яча і поплатися за це пропущеним м’ячем – 2:4. Але досить швидко Аргєєв закінчує контратаку влучним ударом і ставить крапку у зустрічі.</p>
<p class=\\"bb_p\\">За інформацією “Черкасиобленерго”.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/futbolna-komanda-cherkasyoblenergo-vidkryla-sezon-peremogoyu-u-matchi/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1895',
        ),
      ),
    ),
    1894 => 
    array (
      'post' => 
      array (
        'id' => '1894',
        'title' => 'Кому з черкащан сьогодні “пощастить” залишитися без води',
        'alt_title' => '0245b88eab6dc6664eef91038e31e7e1',
        'descr' => 'Кому з черкащан сьогодні “пощастить” залишитися без води',
        'short_post' => 'Сьогодні, 19 листопада, у зв’язку з модернізацією обладнання працівниками КП «Черкасиводоканал»  на підвищувальній насосній станції, що знаходиться по вул. Нижня Горова, буде обмежено водопостачання за наступними адресами: вул. Нижня Горова, 96, 98, 103, 105, 115. Орієнтовний час проведення робіт: з 9.00 до 15.00. Начальник загального відділу КП «Черкасиводоканал» Алла Грохольська пояснила, що відповідне оновлення дасть змогу покращити якість водопостачання у Черкасах. А також від імені підприємства  звертається до містян з розумінням поставитись до таких тимчасових незручностей.',
        'author_id' => '1',
        'created_time' => '2019-11-19 12:05:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сьогодні, 19 листопада, у зв’язку з модернізацією обладнання працівниками КП «Черкасиводоканал»  на підвищувальній насосній станції, що знаходиться по вул. Нижня Горова, буде обмежено водопостачання за наступними адресами: вул. Нижня Горова, 96, 98, 103, 105, 115.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_12-05-06_6.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Орієнтовний час проведення робіт: з 9.00 до 15.00.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Начальник загального відділу КП «Черкасиводоканал» Алла Грохольська</b> пояснила, що відповідне оновлення дасть змогу покращити якість водопостачання у Черкасах. А також від імені підприємства  звертається до містян з розумінням поставитись до таких тимчасових незручностей.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/komu-z-cherkashchan-s-ohodni-poshchastyt-zalyshytysia-bez-vody/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1894',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1894',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1894',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1894',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1894',
        ),
      ),
    ),
    1893 => 
    array (
      'post' => 
      array (
        'id' => '1893',
        'title' => 'Черкаський письменник отримав престижну премію',
        'alt_title' => 'cb79c0b1bc252762db086018c1dd4680',
        'descr' => 'Черкаський письменник отримав престижну премію',
        'short_post' => 'Письменний з Черкас Артем Чех отримав цьогорічну літературну премію імені Джозефа Конрада-Коженьовського. Окрім нагороди в 3000 євро від Польського Інституту, письменник отримає можливість піврічного стажування в Польщі у межах стипендіальної програми Міністра культури і національної спадщини Республіки Польща “GAUDE POLONIA”, пише «ЛітАкцент». Варто зауважити, що Артем Чех (справжнє ім’я — Артем Чередник) народився у Черкасах, наразі мешкає у Києві. У 2007 році переміг у конкурсі «Міський молодіжний роман». З травня 2015 до липня 2016 року служив у Збройних силах України. Також він є автором книг: «Цього ви не знайдете в Яндексі» (2007), «Киня» (2007), «Анатомічний атлас. Важко бути жабою» (2008), «Платсик» (2008), «Doc 1» (2009), «Сині двері злівa» (2009), «Рожеві сиропи» (2012), «Точка нуль» (2017),  «Район «Д»» (2019). Літературна премія імені Джозефа Конрада-Коженьовського була заснована 2007 року, її вручають раз на два роки. Цьогоріч її вручили всьоме. Премію присуджують українському письменникові / письменниці віком до 40 років, незалежно від місця його / її проживання, прижиттєво, за прозову україномовну творчість, що порушує актуальні теми, змушує до рефлексії, розширює знання про інші культури. Журі оцінює виключно прозову творчість кандидатів і не враховує здобутки в поезії, драматургії та літературній критиці. Нагадаємо, що відомого співака з Черкащини номіновано на дві премії M1 Music Awards.',
        'author_id' => '1',
        'created_time' => '2019-11-19 11:58:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Письменний з Черкас Артем Чех отримав цьогорічну літературну премію імені Джозефа Конрада-Коженьовського. Окрім нагороди в 3000 євро від Польського Інституту, письменник отримає можливість піврічного стажування в Польщі у межах стипендіальної програми Міністра культури і національної спадщини Республіки Польща “GAUDE POLONIA”, пише «ЛітАкцент».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_11-58-08_224.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Варто зауважити, що Артем Чех (справжнє ім’я — Артем Чередник) народився у Черкасах, наразі мешкає у Києві. У 2007 році переміг у конкурсі «Міський молодіжний роман». З травня 2015 до липня 2016 року служив у Збройних силах України. Також він є автором книг: «Цього ви не знайдете в Яндексі» (2007), «Киня» (2007), «Анатомічний атлас. Важко бути жабою» (2008), «Платсик» (2008), «Doc 1» (2009), «Сині двері злівa» (2009), «Рожеві сиропи» (2012), «Точка нуль» (2017),  «Район «Д»» (2019).</p>
<p class=\\"bb_p\\">Літературна премія імені Джозефа Конрада-Коженьовського була заснована 2007 року, її вручають раз на два роки. Цьогоріч її вручили всьоме.</p>
<p class=\\"bb_p\\">Премію присуджують українському письменникові / письменниці віком до 40 років, незалежно від місця його / її проживання, прижиттєво, за прозову україномовну творчість, що порушує актуальні теми, змушує до рефлексії, розширює знання про інші культури. Журі оцінює виключно прозову творчість кандидатів і не враховує здобутки в поезії, драматургії та літературній критиці.</p>
<p class=\\"bb_p\\">Нагадаємо, що відомого співака з Черкащини номіновано на дві премії M1 Music Awards.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/cherkaskij-pismennik-otrimav-prestizhnu-premiyu/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '1893',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1893',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1893',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1893',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1893',
        ),
      ),
    ),
    1892 => 
    array (
      'post' => 
      array (
        'id' => '1892',
        'title' => 'Співак із Черкас знявся в соціальному ролику до Дня Гідності та Свободи',
        'alt_title' => '5b075659899c4d7ccee2fcd80ea4e60f',
        'descr' => 'Співак із Черкас знявся в соціальному ролику до Дня Гідності та Свободи',
        'short_post' => 'Фронтмен гурту “Бумбокс” черкащанин Андрій Хливнюк знявся у соціальному ролику до Дня Гідності та Свободи (21 листопада).  Відповідне відео опублікували на фейсбук-сторінці Міністерства культури, молоді та спорту України. Головна ідея ролику – єдність українців, незважаючи на професію, стать, вік, місто, в якому народився. Адже є те, що об’єднує всіх українців – прагнення Свободи, честь та збереження пам’яті свого народу.',
        'author_id' => '1',
        'created_time' => '2019-11-19 11:58:04',
        'keywords' => 'Андрій Хливнюк',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Фронтмен гурту “Бумбокс” черкащанин Андрій Хливнюк знявся у соціальному ролику до Дня Гідності та Свободи (21 листопада). </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_11-58-03_479.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Відповідне відео опублікували на фейсбук-сторінці Міністерства культури, молоді та спорту України.</p>
<p class=\\"bb_p\\">Головна ідея ролику – єдність українців, незважаючи на професію, стать, вік, місто, в якому народився. Адже є те, що об’єднує всіх українців – прагнення Свободи, честь та збереження пам’яті свого народу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/tabloid/spivak-iz-cherkas-znyavsya-v-socialnomu-roliku-do-dnya-gidnosti-ta-svobodi-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '1892',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1892',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1892',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1892',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1892',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '1892',
        ),
      ),
    ),
    1891 => 
    array (
      'post' => 
      array (
        'id' => '1891',
        'title' => 'Від імені міського голови у черкащан випрошують гроші',
        'alt_title' => 'cdc58b5cdd943e52be550c3781a4e739',
        'descr' => 'Від імені міського голови у черкащан випрошують гроші',
        'short_post' => 'У соціальній мережі ""Фейсбук" з\'явився фейковий акаунт міського голови Черкас Анатолія Бондаренка. Аферисти під виглядом його начебто другої сторінки пишуть знайомим і намагаються випросити гроші. "Жодної другої сторінки я не створював. Будьте пильні і не ведіться на провокації!", - написав Бондаренко на сторінці свого справжнього профілю.',
        'author_id' => '1',
        'created_time' => '2019-11-19 11:35:21',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У соціальній мережі ""Фейсбук" з\'явився фейковий акаунт міського голови Черкас Анатолія Бондаренка.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_11-35-13_190.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Аферисти під виглядом його начебто другої сторінки пишуть знайомим і намагаються випросити гроші.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_11-35-15_495.png" alt="" title="" /></p>
<p class=\\"bb_p\\">"Жодної другої сторінки я не створював. Будьте пильні і не ведіться на провокації!", - написав Бондаренко на сторінці свого справжнього профілю.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/vid-imeni-mis-koho-holovy-u-cherkashchan-vyproshuiut-hroshi/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1891',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1891',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1891',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1891',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1891',
        ),
      ),
    ),
    1890 => 
    array (
      'post' => 
      array (
        'id' => '1890',
        'title' => 'У Черкасах тимчасово обмежать рух однією з вулиць',
        'alt_title' => 'af979035ab6faaf14d0acc8e047de183',
        'descr' => 'У Черкасах тимчасово обмежать рух однією з вулиць',
        'short_post' => 'Рух транспорту буде обмежено сьогодні, 19 листопада, і післязавтра, 21 листопада, вулицею Івана Франка. Зокрема, сьогодні рух буде обмежено вул. Івана Франка від пров. Тодося Осьмачки до вул. Пушкіна з 08.00 до 18.00. А 21 листопада - між вул. Кавказькою та до пров. Тодося Осьмачки, на той же період часу. Рух транспорту обмежать на час проведення робіт із заміни повітряної лінії електропередачі.',
        'author_id' => '1',
        'created_time' => '2019-11-19 11:35:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Рух транспорту буде обмежено сьогодні, 19 листопада, і післязавтра, 21 листопада, вулицею Івана Франка.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_11-35-10_166.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зокрема, сьогодні рух буде обмежено вул. Івана Франка від пров. Тодося Осьмачки до вул. Пушкіна з 08.00 до 18.00.</p>
<p class=\\"bb_p\\">А 21 листопада - між вул. Кавказькою та до пров. Тодося Осьмачки, на той же період часу.</p>
<p class=\\"bb_p\\">Рух транспорту обмежать на час проведення робіт із заміни повітряної лінії електропередачі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-tymchasovo-obmezhat-rukh-odniieiu-z-vulyts-2/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1890',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1890',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1890',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1890',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1890',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1890',
        ),
      ),
    ),
    1889 => 
    array (
      'post' => 
      array (
        'id' => '1889',
        'title' => 'На Черкащині засудили чоловіка, що ухилявся від призову на військову службу',
        'alt_title' => '4901334d8cdc9934b7e665ff2f1877f1',
        'descr' => 'На Черкащині засудили чоловіка, що ухилявся від призову на військову службу',
        'short_post' => 'Жителя Золотоніського району засудили за ухилення від призову на строкову військову службу. Про це повідомляє пресслужба Золотоніської місцевої прокуратури. Чоловік, пройшовши медичну комісію та будучи попередженим повісткою під особистий розпис,  не прибув до Золотоніського РВК для відправки до Черкаського обласного збірного пункту для подальшого проходження служби у лавах ЗСУ. Про причини неявки він не повідомив. На підставі пред’явленого прокуратурою обвинувачення суд засудив чоловіка за ст. 335 КК України до покарання у виді 2 років обмеження волі та на підставі ст. 75 КК України звільнив його від відбування покарання з іспитовим терміном 1 рік.',
        'author_id' => '1',
        'created_time' => '2019-11-19 11:25:04',
        'keywords' => 'Золотоніський район',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Жителя Золотоніського району засудили за ухилення від призову на строкову військову службу.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_11-25-02_130.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Золотоніської місцевої прокуратури.</p>
<p class=\\"bb_p\\">Чоловік, пройшовши медичну комісію та будучи попередженим повісткою під особистий розпис,  не прибув до Золотоніського РВК для відправки до Черкаського обласного збірного пункту для подальшого проходження служби у лавах ЗСУ. Про причини неявки він не повідомив.</p>
<p class=\\"bb_p\\">На підставі пред’явленого прокуратурою обвинувачення суд засудив чоловіка за ст. 335 КК України до покарання у виді 2 років обмеження волі та на підставі ст. 75 КК України звільнив його від відбування покарання з іспитовим терміном 1 рік.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/na-cherkashhini-zasudili-cholovika-shho-uxilyavsya-vid-prizovu-na-vijskovu-sluzhbu/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1889',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1889',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1889',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1889',
        ),
      ),
    ),
    1888 => 
    array (
      'post' => 
      array (
        'id' => '1888',
        'title' => 'На Шполянщині вдома у селянина знайшли понад кілограм канабісу',
        'alt_title' => 'e2ab5d362f508d404684069592f0ca80',
        'descr' => 'На Шполянщині вдома у селянина знайшли понад кілограм канабісу',
        'short_post' => 'Наркотичні засоби зберігав житель одного із сіл Шполянського району. Під час огляду підсобного приміщення за місцем його проживання поліцейські виявили висушені рослини коноплі. Загалом поліцейські вилучили понад один кілограм висушеного зілля. У розмові з поліцейськими чоловік розповів, що зберігав наркотики для власного вжитку. Речові докази вилучено та направлено на дослідження. За цим фактом слідчими Шполянського відділення поліції відкрито кримінальне провадження за частиною 1 статті 309 (Незаконне виробництво, виготовлення, придбання, зберігання, перевезення чи пересилання наркотичних засобів, психотропних речовин або їх аналогів без мети збуту) КК України. Про це інформує Національна поліція Українив  Черкаській області',
        'author_id' => '1',
        'created_time' => '2019-11-19 11:15:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Наркотичні засоби зберігав житель одного із сіл Шполянського району. Під час огляду підсобного приміщення за місцем його проживання поліцейські виявили висушені рослини коноплі. Загалом поліцейські вилучили понад один кілограм висушеного зілля. У розмові з поліцейськими чоловік розповів, що зберігав наркотики для власного вжитку.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_11-15-09_631.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Речові докази вилучено та направлено на дослідження.</p>
<p class=\\"bb_p\\">За цим фактом слідчими Шполянського відділення поліції відкрито кримінальне провадження за частиною 1 статті 309 (Незаконне виробництво, виготовлення, придбання, зберігання, перевезення чи пересилання наркотичних засобів, психотропних речовин або їх аналогів без мети збуту) КК України.</p>
<p class=\\"bb_p\\">Про це інформує Національна поліція Українив  Черкаській області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/na-shpolyanshhini-vdoma-u-selyanina-znajshli-ponad-kilogram-kanabisu/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1888',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1888',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1888',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1888',
        ),
      ),
    ),
    1887 => 
    array (
      'post' => 
      array (
        'id' => '1887',
        'title' => 'В Черкасах продовжують ремонт доріг',
        'alt_title' => '0c3c1538dfe30a176236018c6e72c544',
        'descr' => 'В Черкасах продовжують ремонт доріг',
        'short_post' => 'Погода сприяє проведенню ремонтних робіт на дорогах обласного центру.  Про це на ранковій нараді у міськвиконкомі доповіли заступнику міського голови Ігорю Волошину представники департаменту архітектури та містобудування. Нині ведуться роботи на низці об’єктів. Так, виконується асфальтування вул.Сумгаїтська та вул.Нарбутівська. По вул. Героїв Дніпра від вул.Козацької до Смірнова наноситься дорожня розмітка. А по бульвару Шевченка згідно з графіком укладається тротуарна плитка. «Наголошую на тому, що жителі Черкас не мають відчувати зайвих незручностей. Раджу не розпочинати роботи на нових ділянках до завершення тих об’єктів, які вже розпочаті. Сподіваюся, що погода і надалі сприятиме асфальтуванню, і ми відремонтуємо якомога більше автошляхів та тротуарів для зручності автомобілістів та пішоходів», – підкреслив Ігор Волошин. Про це повідомляє сайт Черкаської міської ради.',
        'author_id' => '1',
        'created_time' => '2019-11-19 11:15:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Погода сприяє проведенню ремонтних робіт на дорогах обласного центру.  Про це на ранковій нараді у міськвиконкомі доповіли заступнику міського голови Ігорю Волошину представники департаменту архітектури та містобудування.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_11-15-02_52.png" alt="" title="" /></p>

<p class=\\"bb_p\\">Нині ведуться роботи на низці об’єктів. Так, виконується асфальтування вул.Сумгаїтська та вул.Нарбутівська. По вул. Героїв Дніпра від вул.Козацької до Смірнова наноситься дорожня розмітка. А по бульвару Шевченка згідно з графіком укладається тротуарна плитка.</p>
<p class=\\"bb_p\\">«Наголошую на тому, що жителі Черкас не мають відчувати зайвих незручностей. Раджу не розпочинати роботи на нових ділянках до завершення тих об’єктів, які вже розпочаті. Сподіваюся, що погода і надалі сприятиме асфальтуванню, і ми відремонтуємо якомога більше автошляхів та тротуарів для зручності автомобілістів та пішоходів», – підкреслив Ігор Волошин.</p>
<p class=\\"bb_p\\">Про це повідомляє сайт Черкаської міської ради.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/v-cherkasah-prodovzhuyut-remont-dorig/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1887',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1887',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '1887',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '1887',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1887',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1887',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1887',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1887',
        ),
      ),
    ),
    1886 => 
    array (
      'post' => 
      array (
        'id' => '1886',
        'title' => 'Черкаський школяр складає кубика Рубіка за 16 секунд',
        'alt_title' => '29cca2b7e7ca7c3dd75cfb17589b8cbc',
        'descr' => 'Черкаський школяр складає кубика Рубіка за 16 секунд',
        'short_post' => 'Йому 14 і він може скласти кубика Рубіка за 16 секунд. Володимир Осауленко навчається у гімназії №9 і от уже кілька років захоплюється спідкубінгом. З чого все почалося?Спробувати збирати кубик на швидкість хлопця змотивував друг. Вони разом дивилися онлайн уроки та поступово вчилися. – Ця гра розвиває моторику рук та логіку, і це допомагає в школі. Вперше спробував збирати кубик разом із другом. Він почав цим цікавитися. Потім ми дізналися, що існують різні види цієї головоломки. Зазвичай, я тренуюся з кубиком «два на два», «три на три» та «чотири на чотири», але розміри є різні, аж до 19. Також вони різняться за формою: пірамідки, циліндри та інші, – говорить хлопець. Щоб скласти кубик, необхідно скористатися алгоритмом: спочатку зібрати хрест, потім білу сторону, нижній пояс, потім другий і верхній. Далі підбирають кольорові комбінації. Аби навчитися спідкубінгу, хлопцю знадобилося пів року. Найшвидше кубик Володимир зібрав за 16 секунд. У чому суть турніру із швидкубінгу?У місті вже вдруге відбувся чемпіонат із збирання кубика Рубіка на швидкість. Захід ініціювала гімназія №9. Турнір проходить за певними правилами. Спочатку перемішують усі фігури, аби учасники мали рівні умови, а вже потім починається збір. – Кубик віддають у зону, де його перемішують. Потім їх викладають на стіл, на якому також є секундомір та килимок. Учасник швидко збирає фігуру, його результат фіксують у турнірній сітці. Чемпіонат проходить у кілька турів. Найспритніший перемагає, – пояснює Володимир Асауленко. Дар’я Роженкова для “%SITENAME%”',
        'author_id' => '1',
        'created_time' => '2019-11-19 11:05:04',
        'keywords' => 'спідкубінг',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Йому 14 і він може скласти кубика Рубіка за 16 секунд. Володимир Осауленко навчається у гімназії №9 і от уже кілька років захоплюється спідкубінгом.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_11-05-03_826.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">З чого все почалося?</b>Спробувати збирати кубик на швидкість хлопця змотивував друг. Вони разом дивилися онлайн уроки та поступово вчилися.</p>
<p class=\\"bb_p\\">– Ця гра розвиває моторику рук та логіку, і це допомагає в школі. Вперше спробував збирати кубик разом із другом. Він почав цим цікавитися. Потім ми дізналися, що існують різні види цієї головоломки. Зазвичай, я тренуюся з кубиком «два на два», «три на три» та «чотири на чотири», але розміри є різні, аж до 19. Також вони різняться за формою: пірамідки, циліндри та інші, – говорить хлопець.</p>
<p class=\\"bb_p\\">Щоб скласти кубик, необхідно скористатися алгоритмом: спочатку зібрати хрест, потім білу сторону, нижній пояс, потім другий і верхній. Далі підбирають кольорові комбінації. Аби навчитися спідкубінгу, хлопцю знадобилося пів року. Найшвидше кубик Володимир зібрав за 16 секунд.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">У чому суть турніру із швидкубінгу?</b>У місті вже вдруге відбувся чемпіонат із збирання кубика Рубіка на швидкість. Захід ініціювала гімназія №9. Турнір проходить за певними правилами. Спочатку перемішують усі фігури, аби учасники мали рівні умови, а вже потім починається збір.</p>
<p class=\\"bb_p\\">– Кубик віддають у зону, де його перемішують. Потім їх викладають на стіл, на якому також є секундомір та килимок. Учасник швидко збирає фігуру, його результат фіксують у турнірній сітці. Чемпіонат проходить у кілька турів. Найспритніший перемагає, – пояснює Володимир Асауленко.</p>
<p class=\\"bb_p\\">Дар’я Роженкова для “%SITENAME%”</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/cherkaskij-shkolyar-skladaye-kubika-rubika-za-16-sekund-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1886',
        ),
      ),
    ),
  ),
); 
?>