<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1572564278.7875 (2019-11-01 01:24:38) */
return array (
  'count' => 684,
  'rows' => 
  array (
    144 => 
    array (
      'post' => 
      array (
        'id' => '144',
        'title' => 'Школярі Тальнівщини отримали новий шкільний автобус',
        'alt_title' => 'fe0edb7f13d7429603db387c1a7ce6b6',
        'descr' => 'Школярі Тальнівщини отримали новий шкільний автобус',
        'short_post' => 'Школярі на Тальнівщині отримали ще один автобус, який використовуватимуть для підвезення дітей з села Раманівка до  Мошурівської ЗОШ І-ІІІ ст. Вартість транспорту – 1 млн 855 тис. грн. Автобус придбали на умовах співфінансування (50х50) з державного та районного бюджетів за сприяння депутатів Черкаської обласної ради.  Депутати районної ради також підтримали ініціативу щодо виділення 925 тис грн з районного бюджету. Новий шкільний автобус  «Еталон» розрахований на 30 місць, має додаткові рівні безпеки, зокрема обмеження у швидкості руху, звукову та світлову сигналізацію, аварійні кнопки, спеціальні сидіння та зручні сходинки. Тож школярі матимуть можливість зручно і комфортно добиратися до навчального закладу. За інформацією Тальнівської районної адміністрації.',
        'author_id' => '1',
        'created_time' => '2019-10-31 22:01:53',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Школярі на Тальнівщині отримали ще один автобус, який використовуватимуть для підвезення дітей з села Раманівка до  Мошурівської ЗОШ І-ІІІ ст. Вартість транспорту – 1 млн 855 тис. грн. Автобус придбали на умовах співфінансування (50х50) з державного та районного бюджетів за сприяння депутатів Черкаської обласної ради.  Депутати районної ради також підтримали ініціативу щодо виділення 925 тис грн з районного бюджету.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_22-01-49_597.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Новий шкільний автобус  «Еталон» розрахований на 30 місць, має додаткові рівні безпеки, зокрема обмеження у швидкості руху, звукову та світлову сигналізацію, аварійні кнопки, спеціальні сидіння та зручні сходинки. Тож школярі матимуть можливість зручно і комфортно добиратися до навчального закладу.</p>
<p class=\\"bb_p\\">За інформацією Тальнівської районної адміністрації.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/shkolyari-talnivshhyny-otrymaly-novyj-shkilnyj-avtobus/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '144',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '144',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '144',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '144',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '144',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '144',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '144',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '144',
        ),
      ),
    ),
    143 => 
    array (
      'post' => 
      array (
        'id' => '143',
        'title' => '“Смердючий” скандал: що відомо про нового главу Черкаської облради',
        'alt_title' => 'efe820374fba7f7532805ae0311746a1',
        'descr' => '“Смердючий” скандал: що відомо про нового главу Черкаської облради',
        'short_post' => 'Новообраний голова Черкаської обласної ради Анатолій Підгорний, як виявилося, людина заможна, має впливових політичних покровителів і вже встиг стати фігурантом гучного екологічного скандалу.OBOZREVATEL зібрав цікаві факти про нього.У Черкаській облраді Анатолій Підгорний очолює фракцію ВО “Черкащани”. Як повідомляють місцеві ЗМІ, бенефіціарами політичної сили є відомий черкаський забудовник Андронік Казарян та його бізнес-партнер, ексочільник Черкащини Юрій Ткаченко.Сам Підгорний – також знаний у своєму регіоні аграрій. У його власності перебуває кілька фермерських підприємств: “Терра – Украгро”, “Тальне-Агрохім” та АТ “Сіріус Агротрейд”. Усі з пропискою в місті Тальне Черкаської області, звідки родом Анатолій Вікторович.Згідно із декларацією, оприлюдненою на сайті НАЗК, за 2018 рік новий голова Черкаської обласної ради задекларував понад три мільйони гривень доходу, не враховуючи прибутків дружини. Готівкою зберігає більш ніж 800 тис. грн. Родина Підгорного орендує понад 300 гектарів землі на Полтавщині та володіє орієнтовно 50 га на Черкащині (переважно в рідному Тальнівському районі). Окрім того, Підгорні заявили про три житлови будинки, квартиру, чотири легкові автівки та сільгосптехніку: трактори, комбайни.Певний час Анатолій Підгорний очолював тальнівську філію ДП “Укрветсанзавод”. Підприємство займалося переробкою тваринних туш на м’ясокісткове борошно. Місцеві жителі нарікали, що саме через діяльність заводу в Тальному та навколишніх селах стоїть нестерпний, ядучий сморід. У 2016-2017 роках тальнівчани виходили на акції протестів. Працівники виробництва пояснювали: обладнання застаріле, відсутні спеціальні фільтри. Однак наполягали: так працюють всі ветсанзаводи в країні.Крім невдоволення місцевого населення екологічною ситуацією, керівника тальнівського “Укрветсанзаводу” звинувачували і його співробітники. Ті скаржилися журналісту місцевого інтернет-видання на невиплату зарплати. Підгорний нібито пояснював це тим, що коштів на оплату праці не нараховує столичне керівництво заводу.Натомість Анатолій Підгорний подібні звинувачення відкидав і стверджував: ті, мовляв, мають замовний характер.',
        'author_id' => '1',
        'created_time' => '2019-10-31 21:49:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Новообраний голова Черкаської обласної ради Анатолій Підгорний, як виявилося, людина заможна, має впливових політичних покровителів і вже встиг стати фігурантом гучного екологічного скандалу.</b></p><p class=\\"bb_p\\">OBOZREVATEL зібрав цікаві факти про нього.</p><p class=\\"bb_p\\">У Черкаській облраді Анатолій Підгорний очолює фракцію ВО “Черкащани”. Як повідомляють місцеві ЗМІ, бенефіціарами політичної сили є відомий черкаський забудовник Андронік Казарян та його бізнес-партнер, ексочільник Черкащини Юрій Ткаченко.</p><p class=\\"bb_p\\">Сам Підгорний – також знаний у своєму регіоні аграрій. У його власності перебуває кілька фермерських підприємств: “Терра – Украгро”, “Тальне-Агрохім” та АТ “Сіріус Агротрейд”. Усі з пропискою в місті Тальне Черкаської області, звідки родом Анатолій Вікторович.</p><p class=\\"bb_p\\">Згідно із декларацією, оприлюдненою на сайті НАЗК, за 2018 рік новий голова Черкаської обласної ради задекларував понад три мільйони гривень доходу, не враховуючи прибутків дружини. Готівкою зберігає більш ніж 800 тис. грн. Родина Підгорного орендує понад 300 гектарів землі на Полтавщині та володіє орієнтовно 50 га на Черкащині (переважно в рідному Тальнівському районі). Окрім того, Підгорні заявили про три житлови будинки, квартиру, чотири легкові автівки та сільгосптехніку: трактори, комбайни.</p><p class=\\"bb_p\\">Певний час Анатолій Підгорний очолював тальнівську філію ДП “Укрветсанзавод”. Підприємство займалося переробкою тваринних туш на м’ясокісткове борошно. Місцеві жителі нарікали, що саме через діяльність заводу в Тальному та навколишніх селах стоїть нестерпний, ядучий сморід. У 2016-2017 роках тальнівчани виходили на акції протестів. Працівники виробництва пояснювали: обладнання застаріле, відсутні спеціальні фільтри. Однак наполягали: так працюють всі ветсанзаводи в країні.</p><p class=\\"bb_p\\">Крім невдоволення місцевого населення екологічною ситуацією, керівника тальнівського “Укрветсанзаводу” звинувачували і його співробітники. Ті скаржилися журналісту місцевого інтернет-видання на невиплату зарплати. Підгорний нібито пояснював це тим, що коштів на оплату праці не нараховує столичне керівництво заводу.</p><p class=\\"bb_p\\">Натомість Анатолій Підгорний подібні звинувачення відкидав і стверджував: ті, мовляв, мають замовний характер.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_21-49-14_670.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/10/31/post-36919" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '143',
        ),
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '143',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '143',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '143',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '143',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '143',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '143',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '143',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '143',
        ),
      ),
    ),
    142 => 
    array (
      'post' => 
      array (
        'id' => '142',
        'title' => 'Що відомо про нового голову Черкаської облради',
        'alt_title' => 'e0e758d0d2fa4e4b9c79463953f7ded1',
        'descr' => 'Що відомо про нового голову Черкаської облради',
        'short_post' => 'Новообраний голова Черкаської обласної ради Анатолій Підгорний, як виявилося, людина заможна, має впливових політичних покровителів і вже встиг стати фігурантом гучного екологічного скандалу.OBOZREVATEL зібрав цікаві факти про нього.У Черкаській облраді Анатолій Підгорний очолює фракцію ВО “Черкащани”. Як повідомляють місцеві ЗМІ, бенефіціарами політичної сили є відомий черкаський забудовник Андронік Казарян та його бізнес-партнер, ексочільник Черкащини Юрій Ткаченко.Сам Підгорний – також знаний у своєму регіоні аграрій. У його власності перебуває кілька фермерських підприємств: “Терра – Украгро”, “Тальне-Агрохім” та АТ “Сіріус Агротрейд”. Усі з пропискою в місті Тальне Черкаської області, звідки родом Анатолій Вікторович.Згідно із декларацією, оприлюдненою на сайті НАЗК, за 2018 рік новий голова Черкаської обласної ради задекларував понад три мільйони гривень доходу, не враховуючи прибутків дружини. Готівкою зберігає більш ніж 800 тис. грн. Родина Підгорного орендує понад 300 гектарів землі на Полтавщині та володіє орієнтовно 50 га на Черкащині (переважно в рідному Тальнівському районі). Окрім того, Підгорні заявили про три житлови будинки, квартиру, чотири легкові автівки та сільгосптехніку: трактори, комбайни.Певний час Анатолій Підгорний очолював тальнівську філію ДП “Укрветсанзавод”. Підприємство займалося переробкою тваринних туш на м’ясокісткове борошно. Місцеві жителі нарікали, що саме через діяльність заводу в Тальному та навколишніх селах стоїть нестерпний, ядучий сморід. У 2016-2017 роках тальнівчани виходили на акції протестів. Працівники виробництва пояснювали: обладнання застаріле, відсутні спеціальні фільтри. Однак наполягали: так працюють всі ветсанзаводи в країні.Крім невдоволення місцевого населення екологічною ситуацією, керівника тальнівського “Укрветсанзаводу” звинувачували і його співробітники. Ті скаржилися журналісту місцевого інтернет-видання на невиплату зарплати. Підгорний нібито пояснював це тим, що коштів на оплату праці не нараховує столичне керівництво заводу.Натомість Анатолій Підгорний подібні звинувачення відкидав і стверджував: ті, мовляв, мають замовний характер.',
        'author_id' => '1',
        'created_time' => '2019-10-31 21:49:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Новообраний голова Черкаської обласної ради Анатолій Підгорний, як виявилося, людина заможна, має впливових політичних покровителів і вже встиг стати фігурантом гучного екологічного скандалу.</b></p><p class=\\"bb_p\\">OBOZREVATEL зібрав цікаві факти про нього.</p><p class=\\"bb_p\\">У Черкаській облраді Анатолій Підгорний очолює фракцію ВО “Черкащани”. Як повідомляють місцеві ЗМІ, бенефіціарами політичної сили є відомий черкаський забудовник Андронік Казарян та його бізнес-партнер, ексочільник Черкащини Юрій Ткаченко.</p><p class=\\"bb_p\\">Сам Підгорний – також знаний у своєму регіоні аграрій. У його власності перебуває кілька фермерських підприємств: “Терра – Украгро”, “Тальне-Агрохім” та АТ “Сіріус Агротрейд”. Усі з пропискою в місті Тальне Черкаської області, звідки родом Анатолій Вікторович.</p><p class=\\"bb_p\\">Згідно із декларацією, оприлюдненою на сайті НАЗК, за 2018 рік новий голова Черкаської обласної ради задекларував понад три мільйони гривень доходу, не враховуючи прибутків дружини. Готівкою зберігає більш ніж 800 тис. грн. Родина Підгорного орендує понад 300 гектарів землі на Полтавщині та володіє орієнтовно 50 га на Черкащині (переважно в рідному Тальнівському районі). Окрім того, Підгорні заявили про три житлови будинки, квартиру, чотири легкові автівки та сільгосптехніку: трактори, комбайни.</p><p class=\\"bb_p\\">Певний час Анатолій Підгорний очолював тальнівську філію ДП “Укрветсанзавод”. Підприємство займалося переробкою тваринних туш на м’ясокісткове борошно. Місцеві жителі нарікали, що саме через діяльність заводу в Тальному та навколишніх селах стоїть нестерпний, ядучий сморід. У 2016-2017 роках тальнівчани виходили на акції протестів. Працівники виробництва пояснювали: обладнання застаріле, відсутні спеціальні фільтри. Однак наполягали: так працюють всі ветсанзаводи в країні.</p><p class=\\"bb_p\\">Крім невдоволення місцевого населення екологічною ситуацією, керівника тальнівського “Укрветсанзаводу” звинувачували і його співробітники. Ті скаржилися журналісту місцевого інтернет-видання на невиплату зарплати. Підгорний нібито пояснював це тим, що коштів на оплату праці не нараховує столичне керівництво заводу.</p><p class=\\"bb_p\\">Натомість Анатолій Підгорний подібні звинувачення відкидав і стверджував: ті, мовляв, мають замовний характер.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_21-49-12_222.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/10/31/post-36922" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '142',
        ),
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '142',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '142',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '142',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '142',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '142',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '142',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '142',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '142',
        ),
      ),
    ),
    141 => 
    array (
      'post' => 
      array (
        'id' => '141',
        'title' => 'В області з’явився ще один офіс «Open space»',
        'alt_title' => '7bbab920b44dd085164d4cb4bf732365',
        'descr' => 'В області з’явився ще один офіс «Open space»',
        'short_post' => 'Ще один офіс “Open space” з’явився на Черкащині. Відсьогодні сучасний офіс функціонує у приміщенні Золотоніського міськрайонного відділу ДРАЦС, повідомляє начальник Головного територіального управління юстиції у Черкаській області Олександр Свіренюк. - Рік тому ми відкривали перший у Черкаській області “Open space”, а сьогодні вже третій відкрили у Золотоноші, – каже Олександр. – Жителі Черкащини вже переконались у перевагах офісу нового зразка: електронна черга, облаштовані робочі місця фахівців юстиції, наявність терміналу, висока насиченість правовою інформацією та можливість спокійно перебувати на прийомі з дитиною, яка може гратися в облаштованому дитячому куточку. Нагадаємо, на базі Уманського міськрайонного відділу ДРАЦС відбулося урочисте відкриття сервісного центру європейського зразка «Open Space». Основними перевагами у роботі офісу є відкритість, швидкість обслуговування та комфортність для людей. Відтепер за принципом «єдиного вікна» та «відкритого простору» можна буде отримати адміністративну послугу в максимально короткі терміни та за спрощеною системою обслуговування. Загалом в офісі «Open Space» надаватимуть 12 ключових послуг у сфері державної реєстрації актів цивільного стану, серед яких – реєстрація народження дитини, подача документів для державної реєстрації шлюбу, зміна імені та прізвища, повторна видача документів тощо. Про це інформує пресслужба ОДА',
        'author_id' => '1',
        'created_time' => '2019-10-31 21:49:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Ще один офіс “Open space” з’явився на Черкащині. Відсьогодні сучасний офіс функціонує у приміщенні Золотоніського міськрайонного відділу ДРАЦС, повідомляє начальник Головного територіального управління юстиції у Черкаській області Олександр Свіренюк.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_21-49-07_564.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Рік тому ми відкривали перший у Черкаській області “Open space”, а сьогодні вже третій відкрили у Золотоноші, – каже Олександр. – Жителі Черкащини вже переконались у перевагах офісу нового зразка: електронна черга, облаштовані робочі місця фахівців юстиції, наявність терміналу, висока насиченість правовою інформацією та можливість спокійно перебувати на прийомі з дитиною, яка може гратися в облаштованому дитячому куточку.</p>
<p class=\\"bb_p\\">Нагадаємо, на базі Уманського міськрайонного відділу ДРАЦС відбулося урочисте відкриття сервісного центру європейського зразка «Open Space».</p>
<p class=\\"bb_p\\">Основними перевагами у роботі офісу є відкритість, швидкість обслуговування та комфортність для людей. Відтепер за принципом «єдиного вікна» та «відкритого простору» можна буде отримати адміністративну послугу в максимально короткі терміни та за спрощеною системою обслуговування. Загалом в офісі «Open Space» надаватимуть 12 ключових послуг у сфері державної реєстрації актів цивільного стану, серед яких – реєстрація народження дитини, подача документів для державної реєстрації шлюбу, зміна імені та прізвища, повторна видача документів тощо.</p>
<p class=\\"bb_p\\">Про це інформує пресслужба ОДА</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/v-oblasti-z-yavivsya-shhe-odin-ofis-open-space/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '141',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '141',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '141',
        ),
      ),
    ),
    140 => 
    array (
      'post' => 
      array (
        'id' => '140',
        'title' => 'У Департаменті соцзахисту роз’яснили оновлений порядок надання субсидій',
        'alt_title' => 'a9b193a505195551766281c9a2ed7e3d',
        'descr' => 'У Департаменті соцзахисту роз’яснили оновлений порядок надання субсидій',
        'short_post' => 'Починаючи від 20 жовтня спрощено умови призначення житлових субсидій окремим категоріям громадян відповідно до Урядової постанови. Їх роз’яснили в Департаменті соціального захисту населення ОДА. Зокрема, надано можливість призначення субсидії дитячим будинкам сімейного типу на понаднормову площу житла. Разом із тим, при призначенні їм субсидії до доходу не враховуються матеріальна допомога, яка виплачується за рахунок коштів державного або місцевого бюджетів, та стипендія на дітей-сиріт і дітей, позбавлених батьківського піклування, а також придбані ними транспорті засоби. Постановою також передбачено, що під час призначення житлової субсидії не враховуються доходи одного з подружжя, якщо їм обом більше 60 років і вони проживають у сільській місцевості або селищах міського типу, у разі коли їх зареєстроване (фактичне) місце проживання відмінне від адреси домогосподарства. Субсидія військовослужбовцям призначатиметься без отримання інформації про сплату ними єдиного внеску на загальнообов’язкове державне соціальне страхування. За наявності причепа, з дати випуску якого минуло менше 5 років, домогосподарство матиме право на субсидію. Перелічені зміни вже застосовуються при визначенні права на призначення субсидії зазначеним категоріям громадян. Але слід пам’ятати, що право осіб, яким субсидія призначена до введення цих змін, не переглядається. Однак у разі звернення до органів соціального захисту населення субсидія їм може бути призначена з урахуванням прийнятих змін.',
        'author_id' => '1',
        'created_time' => '2019-10-31 21:49:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Починаючи від 20 жовтня спрощено умови призначення житлових субсидій окремим категоріям громадян відповідно до Урядової постанови. Їх роз’яснили в Департаменті соціального захисту населення ОДА.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_21-49-03_706.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зокрема, надано можливість призначення субсидії дитячим будинкам сімейного типу на понаднормову площу житла. Разом із тим, при призначенні їм субсидії до доходу не враховуються матеріальна допомога, яка виплачується за рахунок коштів державного або місцевого бюджетів, та стипендія на дітей-сиріт і дітей, позбавлених батьківського піклування, а також придбані ними транспорті засоби.</p>
<p class=\\"bb_p\\">Постановою також передбачено, що під час призначення житлової субсидії не враховуються доходи одного з подружжя, якщо їм обом більше 60 років і вони проживають у сільській місцевості або селищах міського типу, у разі коли їх зареєстроване (фактичне) місце проживання відмінне від адреси домогосподарства.</p>
<p class=\\"bb_p\\">Субсидія військовослужбовцям призначатиметься без отримання інформації про сплату ними єдиного внеску на загальнообов’язкове державне соціальне страхування.</p>
<p class=\\"bb_p\\">За наявності причепа, з дати випуску якого минуло менше 5 років, домогосподарство матиме право на субсидію.</p>
<p class=\\"bb_p\\">Перелічені зміни вже застосовуються при визначенні права на призначення субсидії зазначеним категоріям громадян.</p>
<p class=\\"bb_p\\">Але слід пам’ятати, що право осіб, яким субсидія призначена до введення цих змін, не переглядається. Однак у разі звернення до органів соціального захисту населення субсидія їм може бути призначена з урахуванням прийнятих змін.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-departamenti-sotszakhystu-roz-iasnyly-onovlenyy-poriadok-nadannia-subsydiy/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '140',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '140',
        ),
      ),
    ),
    139 => 
    array (
      'post' => 
      array (
        'id' => '139',
        'title' => 'Медичний канабіс значно здешевить якісне знеболення, – Парамонов',
        'alt_title' => '10a3431e7f161a50535f73e510acbc4b',
        'descr' => 'Медичний канабіс значно здешевить якісне знеболення, – Парамонов',
        'short_post' => 'Використання медичного канабісу полегшить стан тяжкохворих пацієнтів. Про це розповів директор обласного онкологічного диспансеру Віктор Парамонов. З його слів, такі препарати будуть дешевші, ніж засоби знеболення на основі опіатів та їхніх аналогів, які нині використовують у закладах охорони здоров’я, інформує "Суспільне". Нагадаємо, в травні народні депутати попереднього скликання зареєстрували законопроєкт, який легалізує використання канабісу в медицині. Відповідна петиція на сайті Верховної Ради зібрала необхідні 25 тисяч підписів. До розгляду документ не дійшов. 28 липня його відкликали. Медсестра обласного центру паліативної допомоги Надія Коровай показує нашій знімальній групі препарати, якими у закладі лікують тяжкохворих. Це таблетки, засоби для ін’єкцій, сиропи. «Це у нас наркотичні засоби – пластирі трансдермальні. Вони є 25 млг – слабшої дії, потім іде по наростаючій по міліграмах. Відкривається і на шкіру на передпліччя наклеюються на дві доби». Один із пацієнтів центру називатися на камеру й розповідати про свій діагноз відмовився з особистих міркувань. «Якби не було болю я б тут не знаходився, мені довелося сюди приїхати, бо іншого варіанту не було ніякого, лікування немає. Я зараз приймаю знеболююче – морфій медичний, а за рахунок легалізації марихуани, мені здається, допомогло, тому що воно заспокійливе для моєї хвороби». У закладі нині перебувають 16 пацієнтів. Завідувач Центру Максим Босенко каже: препарати на основі медичного канабісу не мають психоактивної дії. Ними можна лікувати розсіяний склероз, хворобу Паркінсона, епілепсію, використовувати для знеболення. «Казати про те, що ці препарати можуть використовувати наркомани – ні. По-перше, вони дорогі в порівняні з тим, що можна знайти на вулицях, по-друге, вони настільки очищені, що саме оцього психогенного фактору, оцих психоделічних розладів, «польоти в космос» не викликають». Максим Босенко додає: медичну марихуану легально використовують у Німеччині, Франції, Канаді, США, Ізраїлі та інших країнах. «Якщо брати закордонний досвід, то лікування не завжди полягає в тому, що людина сидить і палить цю цигарку постійно з ранку до вечора. Основна діюча речовина – тетрогідроканабіол – вона у вигляді олії, використовується тільки у вигляді олії, це фактично ідуть як ліки». Цьогоріч на знеболювальні препарати (опіати та їхні аналоги) для пацієнтів паліативного центру та інших підрозділів обласного онкодиспансеру витратили 2,5 мільйона гривень, – розповідає очільник закладу Віктор Парамонов. «Коли ми говоримо про медичний канабіс, то тут є економічно велика складова. Тому, що це здешевить, набагато здешевить якісне знеболення. Тому, що ми все рівно опіати використовуємо, які набагато потужніші, ніж медичний канабіс. Це немає нічого спільного з хімічними синтезованими наркотиками, важкими, які знищують людей. Це навпаки – допомога». Головна спеціалістка Департаменту протидії наркозлочинності Ірина Прянішнікова розповідає, перед тим, як легалізувати використання канабісу, слід на державному рівні провести медичні дослідження і з’ясувати як він впливає на організм.',
        'author_id' => '1',
        'created_time' => '2019-10-31 21:49:03',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Використання медичного канабісу полегшить стан тяжкохворих пацієнтів. Про це розповів директор обласного онкологічного диспансеру Віктор Парамонов. З його слів, такі препарати будуть дешевші, ніж засоби знеболення на основі опіатів та їхніх аналогів, які нині використовують у закладах охорони здоров’я, інформує "Суспільне".</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_21-49-01_475.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нагадаємо, в травні народні депутати попереднього скликання зареєстрували законопроєкт, який легалізує використання канабісу в медицині.</p>
<p class=\\"bb_p\\">Відповідна петиція на сайті Верховної Ради зібрала необхідні 25 тисяч підписів. До розгляду документ не дійшов. 28 липня його відкликали.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Медсестра обласного центру паліативної допомоги Надія Коровай</b> показує нашій знімальній групі препарати, якими у закладі лікують тяжкохворих. Це таблетки, засоби для ін’єкцій, сиропи.</p>
<p class=\\"bb_p\\">«Це у нас наркотичні засоби – пластирі трансдермальні. Вони є 25 млг – слабшої дії, потім іде по наростаючій по міліграмах. Відкривається і на шкіру на передпліччя наклеюються на дві доби».</p>
<p class=\\"bb_p\\">Один із пацієнтів центру називатися на камеру й розповідати про свій діагноз відмовився з особистих міркувань.</p>
<p class=\\"bb_p\\">«Якби не було болю я б тут не знаходився, мені довелося сюди приїхати, бо іншого варіанту не було ніякого, лікування немає. Я зараз приймаю знеболююче – морфій медичний, а за рахунок легалізації марихуани, мені здається, допомогло, тому що воно заспокійливе для моєї хвороби».</p>
<p class=\\"bb_p\\">У закладі нині перебувають 16 пацієнтів. <b class=\\"bb_b\\">Завідувач Центру Максим Босенко</b> каже: препарати на основі медичного канабісу не мають психоактивної дії. Ними можна лікувати розсіяний склероз, хворобу Паркінсона, епілепсію, використовувати для знеболення.</p>
<p class=\\"bb_p\\">«Казати про те, що ці препарати можуть використовувати наркомани – ні. По-перше, вони дорогі в порівняні з тим, що можна знайти на вулицях, по-друге, вони настільки очищені, що саме оцього психогенного фактору, оцих психоделічних розладів, «польоти в космос» не викликають».</p>
<p class=\\"bb_p\\">Максим Босенко додає: медичну марихуану легально використовують у Німеччині, Франції, Канаді, США, Ізраїлі та інших країнах.</p>
<p class=\\"bb_p\\">«Якщо брати закордонний досвід, то лікування не завжди полягає в тому, що людина сидить і палить цю цигарку постійно з ранку до вечора. Основна діюча речовина – тетрогідроканабіол – вона у вигляді олії, використовується тільки у вигляді олії, це фактично ідуть як ліки».</p>
<p class=\\"bb_p\\">Цьогоріч на знеболювальні препарати (опіати та їхні аналоги) для пацієнтів паліативного центру та інших підрозділів обласного онкодиспансеру витратили 2,5 мільйона гривень, – розповідає очільник закладу Віктор Парамонов.</p>
<p class=\\"bb_p\\">«Коли ми говоримо про медичний канабіс, то тут є економічно велика складова. Тому, що це здешевить, набагато здешевить якісне знеболення. Тому, що ми все рівно опіати використовуємо, які набагато потужніші, ніж медичний канабіс. Це немає нічого спільного з хімічними синтезованими наркотиками, важкими, які знищують людей. Це навпаки – допомога».</p>
<p class=\\"bb_p\\">Головна спеціалістка Департаменту протидії наркозлочинності Ірина Прянішнікова розповідає, перед тим, як легалізувати використання канабісу, слід на державному рівні провести медичні дослідження і з’ясувати як він впливає на організм.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/medychnyy-kanabis-znachno-zdeshevyt-iakisne-znebolennia-paramonov/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '139',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '139',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '139',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '139',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '139',
        ),
      ),
    ),
    138 => 
    array (
      'post' => 
      array (
        'id' => '138',
        'title' => 'Дифтерія наступає: поки немає епідемії і паніки, робіть щеплення',
        'alt_title' => '3d4faec4657c7d0b32419bcb60d6843e',
        'descr' => 'Дифтерія наступає: поки немає епідемії і паніки, робіть щеплення',
        'short_post' => 'Тільки-но вляглися пристрасті по кору, як з’явилась нова загроза – дифтерія. Востаннє в Україні дифтерія лютувала з 1991-го до 1998-го року. З 20 тисяч хворих 696 померли. До епідемії рівень вакцинації впав із 95 до 80%. Цього було достатньо, щоб трапилося стільки смертей. Цього року в Черкасах і області випадків дифтерії, на щастя, не було зареєстровано. Однак медики все ж закликають робити щеплення, пише газета “Вечірні Черкаси”. У Черкаській області в 90-ті роки на дифтерію захворіло 317 людей Дифтерія — це гостре інфекційне захворювання з повітряно-крапельним механізмом передачі. Серед його симптомів — біль у горлі, підвищена температура, лихоманка, набряк слизової оболонки ротоглотки, наліт на мигдалинах сірого кольору, осиплість голосу, набряк шиї, збільшення шийних, підщелепних лімфатичних вузлів. До дії дифтерійного токсину чутливі практично всі органи, але найбільш вразливими є серце, нирки, наднирники, нервова система. Востаннє випадки дифтерії на Черкащині фіксували наприкінці 90-х – початку 2000-их років. – Пам’ятаю, як на початку 2000-их років від дифтерії померла студентка, – пригадав директор департаменту охорони здоров’я і медичних послуг Черкаської міської ради Олег Стадник. – Це повторюється, коли падає колективний імунітет, коли активна антивакцинальна кампанія, коли люди ведуться на те, щоб не щепитися, а держава в період пертурбацій у МОЗ, як нині, втрачає час для замовлення й закупівлі життєвоважливих вакцин згідно з календарем. У нас були роки постмайданного періоду, коли воювали з Раїсою Богатирьовою, закривали Харківську фабрику імунологічних препаратів, і Україна виявилась обеззброєною проти потреби у великій кількості вакцини. Так, із 2014-2017 роки був період коли ми мали вакцин згідно з обов’язковим календарем щеплень 20% від потреби. Нині маємо вакцину, закуплену ще за часів, коли МОЗ очолювала Супрун. За інформацією, наданою Офісом підтримки регіональних комунікацій трансформації системи охорони здоров’я, в Черкаській області рівень охоплення щепленнями складає 69,1%. Щодо вакцинації дітей до одного року, то Черкащина і тут має недостатні 74,6%. – Вакцини в нас достатньо – і для дорослих, і для дітей. Так, на сьогодні є 16208 вакцин АКДП для малечі до року та 96450 вакцин АДПМ для дорослих. Днями область отримала 14400 доз комбінованої вакцини АКДП (дифтерія, гепатит В, гемофільна інфекція, кашлюк, правець), – інформує заступник начальника відділу організації надання медичної допомоги дорослому населенню, матерям та дітям управління охорони здоров’я Черкаської ОДА Людмила Стрелкова. Тож лікарі радять не чекати, доки хвороба прийде в область, і вже робити щеплення. – Найпростіше – погортайте свої амбулаторні книжки, аби подивитися календар щеплень. Якщо ви не маєте такої картки, зверніться в приватні лабораторії і проведіть імунний аналіз на наявність антитіл до дифтерії (приблизна вартість такого дослідження 250 грн). У будь-якому кабінеті щеплень після консультації сімейного лікаря і вердикту, що ви не маєте протипоказів для щеплення, можна вакцинуватися. Інформація про щеплення залишиться або в електронній картці, або ви самі зафіксуєте цю інформацію й на наступні десять років ви будете захищені від дифтерії і правця, адже вакцина у частині профілактики йде у зв’язці з правцем, тобто це дифтерійно-правцевий абсорбований анатоксин,- пояснює Олег Стадник. – Поки вона є в наявності і поки не піднялася паніка, це можна зробити. Боюся, що може бути хаос, усі кинуться в один тиждень реалізовувати те, що можна було зробити роками раніше. У Черкасах зробити щеплення від дифтерії можна безкоштовно в поліклініках. За словами Олега Стадника, там є близько 13 тисяч доз  вакцини АДПМ. Ще близько 4 тисячі доз вакцин є у дитячих поліклініках. Також у аптеках у наявності є вакцини проти дифтерії іншого виробника. Тож місто наразі готове провести щеплення усім бажаючим. За словами Олега Стадника, з сироваткою для лікування вже складніше. У Черкаській обласній інфекційній лікарні в запасі є вісім флаконів антитоксину від дифтерії.',
        'author_id' => '1',
        'created_time' => '2019-10-31 21:48:55',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Тільки-но вляглися пристрасті по кору, як з’явилась нова загроза – дифтерія. Востаннє в Україні дифтерія лютувала з 1991-го до 1998-го року. З 20 тисяч хворих 696 померли. До епідемії рівень вакцинації впав із 95 до 80%. Цього було достатньо, щоб трапилося стільки смертей. Цього року в Черкасах і області випадків дифтерії, на щастя, не було зареєстровано. Однак медики все ж закликають робити щеплення, пише газета “Вечірні Черкаси”.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_21-48-53_689.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У Черкаській області в 90-ті роки на дифтерію захворіло 317 людей</p>
<p class=\\"bb_p\\">Дифтерія — це гостре інфекційне захворювання з повітряно-крапельним механізмом передачі. Серед його симптомів — біль у горлі, підвищена температура, лихоманка, набряк слизової оболонки ротоглотки, наліт на мигдалинах сірого кольору, осиплість голосу, набряк шиї, збільшення шийних, підщелепних лімфатичних вузлів. До дії дифтерійного токсину чутливі практично всі органи, але найбільш вразливими є серце, нирки, наднирники, нервова система.</p>
<p class=\\"bb_p\\">Востаннє випадки дифтерії на Черкащині фіксували наприкінці 90-х – початку 2000-их років.</p>
<p class=\\"bb_p\\">– Пам’ятаю, як на початку 2000-их років від дифтерії померла студентка, – пригадав <b class=\\"bb_b\\">директор департаменту охорони здоров’я і медичних послуг Черкаської міської ради Олег Стадник</b>. – Це повторюється, коли падає колективний імунітет, коли активна антивакцинальна кампанія, коли люди ведуться на те, щоб не щепитися, а держава в період пертурбацій у МОЗ, як нині, втрачає час для замовлення й закупівлі життєвоважливих вакцин згідно з календарем. У нас були роки постмайданного періоду, коли воювали з Раїсою Богатирьовою, закривали Харківську фабрику імунологічних препаратів, і Україна виявилась обеззброєною проти потреби у великій кількості вакцини. Так, із 2014-2017 роки був період коли ми мали вакцин згідно з обов’язковим календарем щеплень 20% від потреби. Нині маємо вакцину, закуплену ще за часів, коли МОЗ очолювала Супрун.</p>
<p class=\\"bb_p\\">За інформацією, наданою Офісом підтримки регіональних комунікацій трансформації системи охорони здоров’я, в Черкаській області рівень охоплення щепленнями складає 69,1%. Щодо вакцинації дітей до одного року, то Черкащина і тут має недостатні 74,6%.</p>
<p class=\\"bb_p\\">– Вакцини в нас достатньо – і для дорослих, і для дітей. Так, на сьогодні є 16208 вакцин АКДП для малечі до року та 96450 вакцин АДПМ для дорослих. Днями область отримала 14400 доз комбінованої вакцини АКДП (дифтерія, гепатит В, гемофільна інфекція, кашлюк, правець), – інформує <b class=\\"bb_b\\">заступник начальника відділу організації надання медичної допомоги дорослому населенню, матерям та дітям управління охорони здоров’я Черкаської ОДА Людмила Стрелкова.</b></p>
<p class=\\"bb_p\\">Тож лікарі радять не чекати, доки хвороба прийде в область, і вже робити щеплення.</p>
<p class=\\"bb_p\\">– Найпростіше – погортайте свої амбулаторні книжки, аби подивитися календар щеплень. Якщо ви не маєте такої картки, зверніться в приватні лабораторії і проведіть імунний аналіз на наявність антитіл до дифтерії (приблизна вартість такого дослідження 250 грн). У будь-якому кабінеті щеплень після консультації сімейного лікаря і вердикту, що ви не маєте протипоказів для щеплення, можна вакцинуватися. Інформація про щеплення залишиться або в електронній картці, або ви самі зафіксуєте цю інформацію й на наступні десять років ви будете захищені від дифтерії і правця, адже вакцина у частині профілактики йде у зв’язці з правцем, тобто це дифтерійно-правцевий абсорбований анатоксин,- пояснює Олег Стадник. – Поки вона є в наявності і поки не піднялася паніка, це можна зробити. Боюся, що може бути хаос, усі кинуться в один тиждень реалізовувати те, що можна було зробити роками раніше.</p>
<p class=\\"bb_p\\">У Черкасах зробити щеплення від дифтерії можна безкоштовно в поліклініках. За словами Олега Стадника, там є близько 13 тисяч доз  вакцини АДПМ. Ще близько 4 тисячі доз вакцин є у дитячих поліклініках. Також у аптеках у наявності є вакцини проти дифтерії іншого виробника. Тож місто наразі готове провести щеплення усім бажаючим.</p>
<p class=\\"bb_p\\">За словами Олега Стадника, з сироваткою для лікування вже складніше. У Черкаській обласній інфекційній лікарні в запасі є вісім флаконів антитоксину від дифтерії.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/dyfteriya-nastupaye-poky-nemaye-epidemiyi-i-paniky-robit-shheplennya/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '138',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '138',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '138',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '138',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '138',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '138',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '138',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '138',
        ),
      ),
    ),
    137 => 
    array (
      'post' => 
      array (
        'id' => '137',
        'title' => 'Кухарчуку вручили обвинувальний акт за хуліганство',
        'alt_title' => 'cc06edb9d512fdc41a0301699a7695e7',
        'descr' => 'Кухарчуку вручили обвинувальний акт за хуліганство',
        'short_post' => 'Голові обласного осередку партії “Національний корпус” Дмитру Кухарчуку прокуратура вручила обвинувальний акт. Відповідне відео він розмістив на своїй сторінці у «Фейсбуці». «Нова влада вирішила що найпростіший спосіб зупинити наш протест проти капітуліції — закидати мене кримінальними справами», — зазначив Кухарчук у своєму дописі. На відео Дмитрові заступник голови Смілянської прокуратури вручає обвинувальний акт за ч. 1 Ст.296 ККУ (Хуліганство). До слова, як відзначає сам Кухарчук цей випадок стався три роки тому. Цікавим є те, що адреса на яку надсилали повістку, виявилася неправильною. «На відео заступник голови тепер вже Смілянської прокуратури відверто бреше на рахунок того, що мені присилали повістки, так навіть на рахунок моєї адреси. А в копії обвинувального акту взагалі написали абсолютно неправильні дані», — обурюється Дмитро. Детальніше дивіться у відео: Нагадаємо, тиждень тому у ЗМІ з’явилася інформація про ймовірне звільнення голови Черкаської обласної державної адміністрації Ігоря Шевченка, проте він її спростував. Посадовець запевнив, що лише президент України призначає та звільняє з посади. У студії «ВиЧЕрпно» лідер обласного партійного осередку політичної партії «Національний корпус» Дмитро Кухарчук наголосив на тому, що звільнення все ж можливе. Також він розповів і про ймовірні причини такого рішення.',
        'author_id' => '1',
        'created_time' => '2019-10-31 21:03:44',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Голові обласного осередку партії “Національний корпус” Дмитру Кухарчуку прокуратура вручила обвинувальний акт. Відповідне відео він розмістив на своїй сторінці у «Фейсбуці».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_21-03-41_123.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Нова влада вирішила що найпростіший спосіб зупинити наш протест проти капітуліції — закидати мене кримінальними справами», — зазначив Кухарчук у своєму дописі.</p>
<p class=\\"bb_p\\">На відео Дмитрові заступник голови Смілянської прокуратури вручає обвинувальний акт за ч. 1 Ст.296 ККУ (Хуліганство). До слова, як відзначає сам Кухарчук цей випадок стався три роки тому.</p>
<p class=\\"bb_p\\">Цікавим є те, що адреса на яку надсилали повістку, виявилася неправильною.</p>
<p class=\\"bb_p\\">«На відео заступник голови тепер вже Смілянської прокуратури відверто бреше на рахунок того, що мені присилали повістки, так навіть на рахунок моєї адреси. А в копії обвинувального акту взагалі написали абсолютно неправильні дані», — обурюється Дмитро.</p>
<p class=\\"bb_p\\">Детальніше дивіться у відео:</p>
<p class=\\"bb_p\\">Нагадаємо, тиждень тому у ЗМІ з’явилася інформація про ймовірне звільнення голови Черкаської обласної державної адміністрації Ігоря Шевченка, проте він її спростував. Посадовець запевнив, що лише президент України призначає та звільняє з посади. У студії «ВиЧЕрпно» лідер обласного партійного осередку політичної партії «Національний корпус» Дмитро Кухарчук наголосив на тому, що звільнення все ж можливе. Також він розповів і про ймовірні причини такого рішення.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/kuharchuku-vruchili-obvinuvalnij-akt-za-huliganstvo-video/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '137',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '137',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '137',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '137',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '137',
        ),
      ),
    ),
    136 => 
    array (
      'post' => 
      array (
        'id' => '136',
        'title' => 'Уночі в Черкасах двічі горіло сміття',
        'alt_title' => 'cc17fc2d279a8b03b26506a02641f554',
        'descr' => 'Уночі в Черкасах двічі горіло сміття',
        'short_post' => '30 жовтня на території приватного домоволодіння на вулиці Польовій у селі Червона Слобода Черкаського району, виникла пожежа у надвірній споруді. Про це повідомляє Управління ДСНС України в Черкаській області. Вогнем пожежі знищено 2 м.куб. дров, що зберігалися в середині споруди. За попередньою інформацією, причиною пожежі стало необережне поводження з вогнем. З аналогічної причини, вночі 31 жовтня двічі горіло сміття в місті Черкаси. Завдяки  професійним діям рятувальників 3-ї та 2-ї пожежно-рятувальних частин пожежі вдалося успішно ліквідувати та запобігти подальшому поширенню вогню.',
        'author_id' => '1',
        'created_time' => '2019-10-31 21:03:41',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">30 жовтня на території приватного домоволодіння на вулиці Польовій у селі Червона Слобода Черкаського району, виникла пожежа у надвірній споруді. Про це повідомляє Управління ДСНС України в Черкаській області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_21-03-39_300.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вогнем пожежі знищено 2 м.куб. дров, що зберігалися в середині споруди. За попередньою інформацією, причиною пожежі стало необережне поводження з вогнем.</p>
<p class=\\"bb_p\\">З аналогічної причини, вночі 31 жовтня двічі горіло сміття в місті Черкаси. Завдяки  професійним діям рятувальників 3-ї та 2-ї пожежно-рятувальних частин пожежі вдалося успішно ліквідувати та запобігти подальшому поширенню вогню.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/unochi-v-cherkasah-dvichi-gorilo-smittya/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '136',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '136',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '136',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '136',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '136',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '136',
        ),
      ),
    ),
    135 => 
    array (
      'post' => 
      array (
        'id' => '135',
        'title' => 'Черкащанам роз’яснили оновлений порядок надання субсидій',
        'alt_title' => '5a7e2453f3127ca96aec3ec107097daa',
        'descr' => 'Черкащанам роз’яснили оновлений порядок надання субсидій',
        'short_post' => 'Починаючи від 20 жовтня спрощено умови призначення житлових субсидій окремим категоріям громадян відповідно до Урядової постанови. Їх роз’яснили в Департаменті соціального захисту населення ОДА. Зокрема, надано можливість призначення субсидії дитячим будинкам сімейного типу на понаднормову площу житла. Разом з тим, при призначенні їм субсидії до доходу не враховуються матеріальна допомога, яка виплачується за рахунок коштів державного або місцевого бюджетів, та стипендія на дітей-сиріт і дітей, позбавлених батьківського піклування, а також придбані ними транспорті засоби. Постановою також передбачено, що під час призначення житлової субсидії не враховуються доходи одного з подружжя, якщо їм обом більше 60 років і вони проживають у сільській місцевості або селищах міського типу, у разі коли їх зареєстроване (фактичне) місце проживання відмінне від адреси домогосподарства. Субсидія військовослужбовцям призначатиметься без отримання інформації про сплату ними єдиного внеску на загальнообов’язкове державне соціальне страхування. За наявності причепа, з дати випуску якого минуло менше 5 років, домогосподарство матиме право на субсидію. Перелічені зміни вже застосовуються при визначенні права на призначення субсидії зазначеним категоріям громадян. Але слід пам’ятати, що право осіб, яким субсидія призначена до введення цих змін, не переглядається. Однак у разі звернення до органів соціального захисту населення субсидія їм може бути призначена з урахуванням прийнятих змін. За інформацією Черкаської ОДА.',
        'author_id' => '1',
        'created_time' => '2019-10-31 21:03:30',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Починаючи від 20 жовтня спрощено умови призначення житлових субсидій окремим категоріям громадян відповідно до Урядової постанови. Їх роз’яснили в Департаменті соціального захисту населення ОДА.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_21-03-28_959.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зокрема, надано можливість призначення субсидії дитячим будинкам сімейного типу на понаднормову площу житла. Разом з тим, при призначенні їм субсидії до доходу не враховуються матеріальна допомога, яка виплачується за рахунок коштів державного або місцевого бюджетів, та стипендія на дітей-сиріт і дітей, позбавлених батьківського піклування, а також придбані ними транспорті засоби.</p>
<p class=\\"bb_p\\">Постановою також передбачено, що під час призначення житлової субсидії не враховуються доходи одного з подружжя, якщо їм обом більше 60 років і вони проживають у сільській місцевості або селищах міського типу, у разі коли їх зареєстроване (фактичне) місце проживання відмінне від адреси домогосподарства.</p>
<p class=\\"bb_p\\">Субсидія військовослужбовцям призначатиметься без отримання інформації про сплату ними єдиного внеску на загальнообов’язкове державне соціальне страхування.</p>
<p class=\\"bb_p\\">За наявності причепа, з дати випуску якого минуло менше 5 років, домогосподарство матиме право на субсидію.</p>
<p class=\\"bb_p\\">Перелічені зміни вже застосовуються при визначенні права на призначення субсидії зазначеним категоріям громадян.</p>
<p class=\\"bb_p\\">Але слід пам’ятати, що право осіб, яким субсидія призначена до введення цих змін, не переглядається. Однак у разі звернення до органів соціального захисту населення субсидія їм може бути призначена з урахуванням прийнятих змін.</p>
<p class=\\"bb_p\\">За інформацією Черкаської ОДА.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkashhanam-rozyasnyly-onovlenyj-poryadok-nadannya-subsydij/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '135',
        ),
      ),
    ),
    134 => 
    array (
      'post' => 
      array (
        'id' => '134',
        'title' => '&quot;Євреям знижка&quot;: у Черкасах відкрили справу на &quot;креативного&quot; власника похоронного бюро',
        'alt_title' => 'ee63049e7528d22f772a8b69eb346ce8',
        'descr' => '&quot;Євреям знижка&quot;: у Черкасах відкрили справу на &quot;креативного&quot; власника похоронного бюро',
        'short_post' => 'Тепер підприємцю може загрожувати позбавлення волі від 2 до 5 років. Черкаська поліція відкрила кримінальне провадження на місцевого мешканця, який на вході до свого похоронного бюро зробив написи расистського характеру: "Євреям", "Євреям знижка", "Вальцману 90%". Про це йдеться у судових матеріалах. Чоловіку інкримінують порушення рівноправності громадян залежно від їх расової, національної належності і релігійних переконань, що передбачено ч. 1 ст. 161 КК України. Мешканцю Черкас загрожує від 2 до 5 років позбавлення волі. Зазначається, що з клопотанням про призначення лінгвістичної експертизи у рамках справи до Соснівського райсуду Черкас звернувся слідчий місцевої поліції. Слідчий на судове засідання не з’явився, але суд задовольнив проведення судово-лінгвістичної експертизи у Київському науково-дослідному інституті судових експертиз. Як повідомляв УНІАН, правозахисники з Центру відстеження расистської і ксенофобської поведінки (Польща) написали в прокуратуру заяву з приводу розміщеного в інтернеті оголошення одного з ґданських ресторанів. В оголошенні про пошук персоналу автор тексту, зокрема, зробив обмеження для громадян України: "нуль українців чи подібних" (пол. "zero Ukrai?c?w czy innych podobnych").',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:47:26',
        'keywords' => 'черкаси, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Тепер підприємцю може загрожувати позбавлення волі від 2 до 5 років.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-47-22_560.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Черкаська поліція відкрила кримінальне провадження на місцевого мешканця, який на вході до свого похоронного бюро зробив написи расистського характеру: "Євреям", "Євреям знижка", "Вальцману 90%".</p>
<p class=\\"bb_p\\">Про це йдеться у судових матеріалах.</p>
<p class=\\"bb_p\\">Чоловіку інкримінують порушення рівноправності громадян залежно від їх расової, національної належності і релігійних переконань, що передбачено ч. 1 ст. 161 КК України. Мешканцю Черкас загрожує від 2 до 5 років позбавлення волі.</p>
<p class=\\"bb_p\\">Зазначається, що з клопотанням про призначення лінгвістичної експертизи у рамках справи до Соснівського райсуду Черкас звернувся слідчий місцевої поліції.</p>
<p class=\\"bb_p\\">Слідчий на судове засідання не з’явився, але суд задовольнив проведення судово-лінгвістичної експертизи у Київському науково-дослідному інституті судових експертиз.</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, правозахисники з Центру відстеження расистської і ксенофобської поведінки (Польща) написали в прокуратуру заяву з приводу розміщеного в інтернеті оголошення одного з ґданських ресторанів. В оголошенні про пошук персоналу автор тексту, зокрема, зробив обмеження для громадян України: "нуль українців чи подібних" (пол. "zero Ukrai?c?w czy innych podobnych").</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/incidents/10660686-yevreyam-znizhka-u-cherkasah-vidkrili-spravu-na-kreativnogo-vlasnika-pohoronnogo-byuro.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '134',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '134',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '134',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '134',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '134',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '134',
        ),
      ),
    ),
    133 => 
    array (
      'post' => 
      array (
        'id' => '133',
        'title' => 'Вимагали хабар у валюті: в Умані комунальники хотіли підзаробити на хасидах (фото)',
        'alt_title' => 'adbd7600fb382b2b9972292c7ca086be',
        'descr' => 'Вимагали хабар у валюті: в Умані комунальники хотіли підзаробити на хасидах (фото)',
        'short_post' => 'Комунальникам оголосять підозру та оберуть запобіжний захід. В Умані на Черкащині керівник і старший інспектор одного з місцевих комунальних підприємств хотіли підзаробити на іноземцях під час іудейського свята Рош-га-Шана. Про це повідомляє Служба безпеки України. Як встановили оперативники, посадовці вимагали від іноземця 400 доларів за дозвіл на торгівлю та встановлення банерів у районі проведення свята. Правоохоронці затримали чоловіків неподалік роботи, коли ті отримували валютний хабар. Відкрито кримінальне провадження за ч.3 ст. 368 – прийняття пропозиції, обіцянки або одержання неправомірної вигоди. Комунальникам оголосять підозру та оберуть запобіжний захід. Як повідомляв УНІАН, одному з хасидів в Умані під час релігійних заходів, пов\'язаних зі святкуванням Нового року за іудейським календарем, стало зле, для надання хірургічної допомоги його вертольотом доставили до Києва. Усього до Умані прибули близько 25 тис. паломників-хасидів для святкування Нового 5780 року за іудейським календарем – Рош-га-Шана, який цьогоріч відзначається з вечора 29 вересня до вечора 1 жовтня. Публічний порядок в Умані забезпечує понад 550 українських поліцейських, які прибули у складі зведеного загону, та 20 працівників поліції Ізраїлю.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:47:09',
        'keywords' => 'черкаси, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Комунальникам оголосять підозру та оберуть запобіжний захід.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-47-06_200.png" alt="" title="" /></p>
<p class=\\"bb_p\\">В Умані на Черкащині керівник і старший інспектор одного з місцевих комунальних підприємств хотіли підзаробити на іноземцях під час іудейського свята Рош-га-Шана.</p>
<p class=\\"bb_p\\">Про це повідомляє Служба безпеки України.</p>
<p class=\\"bb_p\\">Як встановили оперативники, посадовці вимагали від іноземця 400 доларів за дозвіл на торгівлю та встановлення банерів у районі проведення свята.</p>
<p class=\\"bb_p\\">Правоохоронці затримали чоловіків неподалік роботи, коли ті отримували валютний хабар.</p>
<p class=\\"bb_p\\">Відкрито кримінальне провадження за ч.3 ст. 368 – прийняття пропозиції, обіцянки або одержання неправомірної вигоди.</p>
<p class=\\"bb_p\\">Комунальникам оголосять підозру та оберуть запобіжний захід.</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, одному з хасидів в Умані під час релігійних заходів, пов\'язаних зі святкуванням Нового року за іудейським календарем, стало зле, для надання хірургічної допомоги його вертольотом доставили до Києва.</p>
<p class=\\"bb_p\\">Усього до Умані прибули близько 25 тис. паломників-хасидів для святкування Нового 5780 року за іудейським календарем – Рош-га-Шана, який цьогоріч відзначається з вечора 29 вересня до вечора 1 жовтня.</p>
<p class=\\"bb_p\\">Публічний порядок в Умані забезпечує понад 550 українських поліцейських, які прибули у складі зведеного загону, та 20 працівників поліції Ізраїлю.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/incidents/10707354-vimagali-habar-u-valyuti-v-umani-komunalniki-hotili-pidzarobiti-na-hasidah-foto.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '133',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '133',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '133',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '133',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '133',
        ),
      ),
    ),
    132 => 
    array (
      'post' => 
      array (
        'id' => '132',
        'title' => 'Мер Черкас назвав &quot;аморальними&quot; борди Порошенка з Путіним і пообіцяв їх демонтувати',
        'alt_title' => '4289c003f558476911790c9094029ce7',
        'descr' => 'Мер Черкас назвав &quot;аморальними&quot; борди Порошенка з Путіним і пообіцяв їх демонтувати',
        'short_post' => 'Влада Черкас пригрозила рекламним агентствам демонтажем конструкцій, на яких розміщено скандальну агітацію. У Черкасах обіцяють демонтувати білборди кандидата в президенти України Петра Порошенка із зображенням президента Росії Володимира Путіна, якщо такі з\'являться. Про це міський голова Черкас Анатолій Бондаренко повідомив на сторінці в Facebook. "Зараз у багатьох містах України розміщують борди одного із кандидатів в президенти із зображенням Путіна. Попереджаю власників рекламного бізнесу в Черкасах: у разі появи на ваших бордах зображення російського агресора, виконавчий комітет міської ради оперативно проголосує за демонтаж конструкції!", – заявив Бондаренко "Цей покидьок завдав стільки шкоди нашій Україні, що я вважаю аморальним поширювати подібні речі. Нам Путіна у місті непотрібно" – додав міський голова Черкас. Як повідомляв УНІАН, штаб кандидата в президенти, чинного очільника держави Порошенка випустив агітаційні матеріали, зокрема білборди, на яких він зображений разом з Путіним. При цьому українське законодавство забороняє використовувати в рекламі зображення фізичних осіб без їх письмової згоди, а в передвиборчій агітації - осіб, які не є громадянами України. Реклама викликала суперечки серед користувачів соцмереж, зокрема й серед прихильників президента. Деякі висловлювали думку, що це нібито результат чорного піару, спрямованого проти Порошенка. У свою чергу штаб Порошенко заявив, що борди із зображенням Путіна є офіційним рекламним продуктом, оплаченим з виборчого фонду кандидата в президенти. У повідомленні штабу в Facebook сказано, що завдання рекламного сюжету - нагадати країні, що в умовах страшних зовнішніх викликів потрібен «сильний президент і верховний головнокомандувач».',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:47:05',
        'keywords' => 'черкаси, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Влада Черкас пригрозила рекламним агентствам демонтажем конструкцій, на яких розміщено скандальну агітацію.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-47-01_900.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У Черкасах обіцяють демонтувати білборди кандидата в президенти України Петра Порошенка із зображенням президента Росії Володимира Путіна, якщо такі з\'являться.</p>
<p class=\\"bb_p\\">Про це міський голова Черкас Анатолій Бондаренко повідомив на сторінці в Facebook.</p>
<p class=\\"bb_p\\">"Зараз у багатьох містах України розміщують борди одного із кандидатів в президенти із зображенням Путіна. Попереджаю власників рекламного бізнесу в Черкасах: у разі появи на ваших бордах зображення російського агресора, виконавчий комітет міської ради оперативно проголосує за демонтаж конструкції!", – заявив Бондаренко</p>
<p class=\\"bb_p\\">"Цей покидьок завдав стільки шкоди нашій Україні, що я вважаю аморальним поширювати подібні речі. Нам Путіна у місті непотрібно" – додав міський голова Черкас.</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, штаб кандидата в президенти, чинного очільника держави Порошенка випустив агітаційні матеріали, зокрема білборди, на яких він зображений разом з Путіним. При цьому українське законодавство забороняє використовувати в рекламі зображення фізичних осіб без їх письмової згоди, а в передвиборчій агітації - осіб, які не є громадянами України.</p>
<p class=\\"bb_p\\">Реклама викликала суперечки серед користувачів соцмереж, зокрема й серед прихильників президента. Деякі висловлювали думку, що це нібито результат чорного піару, спрямованого проти Порошенка.</p>
<p class=\\"bb_p\\">У свою чергу штаб Порошенко заявив, що борди із зображенням Путіна є офіційним рекламним продуктом, оплаченим з виборчого фонду кандидата в президенти. У повідомленні штабу в Facebook сказано, що завдання рекламного сюжету - нагадати країні, що в умовах страшних зовнішніх викликів потрібен «сильний президент і верховний головнокомандувач».</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/elections/10511499-mer-cherkas-nazvav-amoralnimi-bordi-poroshenka-z-putinim-i-poobicyav-jih-demontuvati.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '132',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '132',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '132',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '132',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '132',
        ),
      ),
    ),
    131 => 
    array (
      'post' => 
      array (
        'id' => '131',
        'title' => 'У Черкасах дев&#039;ять людей отруїлися млинцями із супермаркету',
        'alt_title' => 'c71851b8bf9513454c4d1596c09c99b9',
        'descr' => 'У Черкасах дев&#039;ять людей отруїлися млинцями із супермаркету',
        'short_post' => 'Серед постраждалих - п\'ятеро дітей. У Черкасах дев\'ять людей отруїлися млинцями із супермаркету. Про це повідомляє регіональне управління Держпродспоживслужби. 2 та 4 вересня до інфекційної лікарні госпіталізували 4 дорослих та 5 дітей віком до 17 років, попередній діагноз постраждалих - гостра кишкова інфекція, їх стан оцінюється як середнього ступеня тяжкості. Потерпілі вживали млинці з різною начинкою, куплені в одному з супермаркетів Черкас. Зараз фахівці Держпродспоживслужби області проводять лабораторні дослідження продуктів в цьому супермаркеті. Як повідомляв УНІАН, 2 вересня в столиці були госпіталізовані з отруєнням 7 осіб, всі вони купували шаурму в одному з кіосків на вулиці Борщагівській. Стан постраждалих студентів був середньої тяжкості.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:47:00',
        'keywords' => 'черкаси, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Серед постраждалих - п\'ятеро дітей.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-46-54_889.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У Черкасах дев\'ять людей отруїлися млинцями із супермаркету.</p>
<p class=\\"bb_p\\">Про це повідомляє регіональне управління Держпродспоживслужби.</p>
<p class=\\"bb_p\\">2 та 4 вересня до інфекційної лікарні госпіталізували 4 дорослих та 5 дітей віком до 17 років, попередній діагноз постраждалих - гостра кишкова інфекція, їх стан оцінюється як середнього ступеня тяжкості.</p>
<p class=\\"bb_p\\">Потерпілі вживали млинці з різною начинкою, куплені в одному з супермаркетів Черкас.</p>
<p class=\\"bb_p\\">Зараз фахівці Держпродспоживслужби області проводять лабораторні дослідження продуктів в цьому супермаркеті.</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, 2 вересня в столиці були госпіталізовані з отруєнням 7 осіб, всі вони купували шаурму в одному з кіосків на вулиці Борщагівській. Стан постраждалих студентів був середньої тяжкості.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/incidents/10673379-u-cherkasah-dev-yat-lyudey-otrujilisya-mlincyami-iz-supermarketu.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '131',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '131',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '131',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '131',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '131',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '131',
        ),
      ),
    ),
    130 => 
    array (
      'post' => 
      array (
        'id' => '130',
        'title' => 'На Черкащині усе місто можуть позбавити води через борги, мер писатиме в СБУ',
        'alt_title' => '0dc8917dfbf3c1aefecc9d92aa6bf2a6',
        'descr' => 'На Черкащині усе місто можуть позбавити води через борги, мер писатиме в СБУ',
        'short_post' => 'Кошти на погашення боргу перед Обленерго є, однак міськрада блокує рішення щодо їхнього виділення. Смілу на Черкащині хочуть відключити від водопостачання через борги місцевого водоканалу перед Обленерго. Про це інформує Сміла.ua. Нині водоканал попередив містян про обмеження у подачі води. За словами директора водоканалу Леоніда Грищенка, кошти на погашення боргу перед Обленерго є, однак міськрада блокує рішення щодо їхнього виділення. У КП «ВодГео» зазначають, що мерія Сміли двічі провалювала голосування з цього приводу. Крім того, 30 вересня на 15.00 була запланована позачергова сесія міськради, втім вона не відбулась через відсутність кворуму. Мер повідомив, що вважає дії депутатів, які не можуть зібратися на сесію, зрадою, тож писатиме доповідну в СБУ та Офіс президента. Позачергову сесію запланували на 1 жовтня 16.00. Як раніше повідомляв УНІАН, на Дніпропетровщині через забруднення річки ціле місто залишилось без питної води.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:46:53',
        'keywords' => 'черкаси, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Кошти на погашення боргу перед Обленерго є, однак міськрада блокує рішення щодо їхнього виділення.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-46-51_980.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Смілу на Черкащині хочуть відключити від водопостачання через борги місцевого водоканалу перед Обленерго.</p>
<p class=\\"bb_p\\">Про це інформує Сміла.ua.</p>
<p class=\\"bb_p\\">Нині водоканал попередив містян про обмеження у подачі води.</p>
<p class=\\"bb_p\\">За словами директора водоканалу Леоніда Грищенка, кошти на погашення боргу перед Обленерго є, однак міськрада блокує рішення щодо їхнього виділення.</p>
<p class=\\"bb_p\\">У КП «ВодГео» зазначають, що мерія Сміли двічі провалювала голосування з цього приводу.</p>
<p class=\\"bb_p\\">Крім того, 30 вересня на 15.00 була запланована позачергова сесія міськради, втім вона не відбулась через відсутність кворуму. Мер повідомив, що вважає дії депутатів, які не можуть зібратися на сесію, зрадою, тож писатиме доповідну в СБУ та Офіс президента.</p>
<p class=\\"bb_p\\">Позачергову сесію запланували на 1 жовтня 16.00.</p>
<p class=\\"bb_p\\">Як раніше повідомляв УНІАН, на Дніпропетровщині через забруднення річки ціле місто залишилось без питної води.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/society/10704222-na-cherkashchini-use-misto-mozhut-pozbaviti-vodi-cherez-borgi-mer-pisatime-v-sbu.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '130',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '130',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '130',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '130',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '130',
        ),
      ),
    ),
    129 => 
    array (
      'post' => 
      array (
        'id' => '129',
        'title' => 'Зґвалтування у BlaBlaCar: черкаська поліція не вручала підозру водію',
        'alt_title' => '151b70302b0549b717090da8b67bd7db',
        'descr' => 'Зґвалтування у BlaBlaCar: черкаська поліція не вручала підозру водію',
        'short_post' => 'Поліція виключає, що ймовірний гвалтівник може втекти з України. Після отримання слідством результатів експертиз стане відомо, чи оголошуватимуть підозру у зґвалтуванні водію BlaBlaCar. Про це, коментуючи хід розслідування справи, повідомив кореспонденту УНІАН речник поліції Черкащини Дмитро Грищенко. За його словами, наразі справа є фактовою. Грищенко пояснив, що, оскільки свідків зґвалтування потерпілої не було, то для вручення підозри, і, як наслідок, обрання підозрюваному запобіжного заходу, потрібні докази його причетності до злочину. Докази можуть з’явитися за результатами низки експертиз, які були призначені судом за клопотанням слідчого, і які наразі тривають. Грищенко наголосив, що першочергові слідчі дії з потерпілою, зокрема щодо її медичного освідування для встановлення факту зґвалтування, були проведені і результати долучені до матеріалів справи. Наразі ж тривають інші експертизи, на завершення яких потрібен час. "Після звернення потерпілої (31 серпня - УНІАН) тоді ж було відкрито провадження. Протягом тижня, до 4 вересня були направлені до суду клопотання щодо експертиз, проведені першочергові слідчі дії, в тому числі був допитаний водій, на якого вказала постраждала. Я щойно спілкувався зі слідчим, і він повідомив, що всі першочергові слідчі дії практично завершені. Всі клопотання у суді. Також було проведено відразу судово-медичне освідування. Лишилося дочекатися результатів експертиз", - заявив Грищенко. Також він заперечує інформацію, поширену у соцмережах, що поліція Черкащини намагається "спустити справу на гальмах". "Справа розслідується, ні про яке затягування не йде мова", - додав представник поліції. Окрім того, Грищенко заявив, що у поліції немає інформації, що потенційний підозрюваний - водій - може втекти з України. За його словами, поліція "тримає з ним контакт". Як повідомляв УНІАН, у Черкасах поліція розслідує кримінальне провадження, відкрите за фактом зґвалтування водієм місцевої жительки, яку він підвозив у автомобілі. Згідно з інформацією правоохоронців, 31 серпня до Черкаського відділу поліції звернулася місцева жителька з повідомленням про зґвалтування. "Вона розповіла, що їхала з незнайомим чоловіком з іншої області в Черкаси і дорогою він її зґвалтував", - йдеться у повідомленні. У поліції зазначили, що за вказаним фактом того ж дня слідчий відкрив кримінальне провадження за ч. 1 ст. 152 (зґвалтування) Кримінального кодексу України. За відомостями поліції, особа водія та його місцезнаходження встановлено. На даний час речові докази по справі вилучено, слідчим підготовлено клопотання про призначення відповідної експертизи, проводиться рід інших слідчих дій. Розслідування по кримінальному провадженню триває. Раніше подруга потерпілої Анастасія Ліпінська повідомила у Facebook, що її знайому зґвалтував 51-річний водій сервісу BlaBlaCar. Він підвозив дівчину з Одеси до Черкас. "Дорогою чоловік пригостив кавою, після якої дівчина почала відчувати слабкість та засинати. Згодом він почав погрожувати їй, що зґвалтує та хизувався своїми контактами у районній поліції, мовляв, дівчина нічого йому не зробить. Ледь притомна після кави, подруга почала писати своєму хлопцеві, що вона у небезпеці та кожні декілька кілометрів надсилати свою геолокацію. Не дочекавшись, поки дівчина втратить свідомість, водій відвіз її у ліс та зґвалтував", - розповіла вона. Ліпінська стверджує, що у Черкасах її подруга звернулася до поліції і написала заяву про зґвалтування. Проте, за її словами, у поліції відмовилися шукати зловмисника.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:46:50',
        'keywords' => 'черкаси, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Поліція виключає, що ймовірний гвалтівник може втекти з України.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-46-47_837.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Після отримання слідством результатів експертиз стане відомо, чи оголошуватимуть підозру у зґвалтуванні водію BlaBlaCar.</p>
<p class=\\"bb_p\\">Про це, коментуючи хід розслідування справи, повідомив кореспонденту УНІАН речник поліції Черкащини Дмитро Грищенко.</p>
<p class=\\"bb_p\\">За його словами, наразі справа є фактовою. Грищенко пояснив, що, оскільки свідків зґвалтування потерпілої не було, то для вручення підозри, і, як наслідок, обрання підозрюваному запобіжного заходу, потрібні докази його причетності до злочину. Докази можуть з’явитися за результатами низки експертиз, які були призначені судом за клопотанням слідчого, і які наразі тривають.</p>
<p class=\\"bb_p\\">Грищенко наголосив, що першочергові слідчі дії з потерпілою, зокрема щодо її медичного освідування для встановлення факту зґвалтування, були проведені і результати долучені до матеріалів справи. Наразі ж тривають інші експертизи, на завершення яких потрібен час.</p>
<p class=\\"bb_p\\">"Після звернення потерпілої (31 серпня - УНІАН) тоді ж було відкрито провадження. Протягом тижня, до 4 вересня були направлені до суду клопотання щодо експертиз, проведені першочергові слідчі дії, в тому числі був допитаний водій, на якого вказала постраждала. Я щойно спілкувався зі слідчим, і він повідомив, що всі першочергові слідчі дії практично завершені. Всі клопотання у суді. Також було проведено відразу судово-медичне освідування. Лишилося дочекатися результатів експертиз", - заявив Грищенко.</p>
<p class=\\"bb_p\\">Також він заперечує інформацію, поширену у соцмережах, що поліція Черкащини намагається "спустити справу на гальмах". "Справа розслідується, ні про яке затягування не йде мова", - додав представник поліції.</p>
<p class=\\"bb_p\\">Окрім того, Грищенко заявив, що у поліції немає інформації, що потенційний підозрюваний - водій - може втекти з України. За його словами, поліція "тримає з ним контакт".</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, у Черкасах поліція розслідує кримінальне провадження, відкрите за фактом зґвалтування водієм місцевої жительки, яку він підвозив у автомобілі.</p>
<p class=\\"bb_p\\">Згідно з інформацією правоохоронців, 31 серпня до Черкаського відділу поліції звернулася місцева жителька з повідомленням про зґвалтування.</p>
<p class=\\"bb_p\\">"Вона розповіла, що їхала з незнайомим чоловіком з іншої області в Черкаси і дорогою він її зґвалтував", - йдеться у повідомленні.</p>
<p class=\\"bb_p\\">У поліції зазначили, що за вказаним фактом того ж дня слідчий відкрив кримінальне провадження за ч. 1 ст. 152 (зґвалтування) Кримінального кодексу України.</p>
<p class=\\"bb_p\\">За відомостями поліції, особа водія та його місцезнаходження встановлено. На даний час речові докази по справі вилучено, слідчим підготовлено клопотання про призначення відповідної експертизи, проводиться рід інших слідчих дій. Розслідування по кримінальному провадженню триває.</p>
<p class=\\"bb_p\\">Раніше подруга потерпілої Анастасія Ліпінська повідомила у Facebook, що її знайому зґвалтував 51-річний водій сервісу BlaBlaCar. Він підвозив дівчину з Одеси до Черкас.</p>
<p class=\\"bb_p\\">"Дорогою чоловік пригостив кавою, після якої дівчина почала відчувати слабкість та засинати. Згодом він почав погрожувати їй, що зґвалтує та хизувався своїми контактами у районній поліції, мовляв, дівчина нічого йому не зробить. Ледь притомна після кави, подруга почала писати своєму хлопцеві, що вона у небезпеці та кожні декілька кілометрів надсилати свою геолокацію. Не дочекавшись, поки дівчина втратить свідомість, водій відвіз її у ліс та зґвалтував", - розповіла вона.</p>
<p class=\\"bb_p\\">Ліпінська стверджує, що у Черкасах її подруга звернулася до поліції і написала заяву про зґвалтування. Проте, за її словами, у поліції відмовилися шукати зловмисника.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/incidents/10678905-zgvaltuvannya-u-blablacar-cherkaska-policiya-ne-vruchala-pidozru-vodiyu.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '129',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '129',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '129',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '129',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '129',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '129',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '129',
        ),
      ),
    ),
    128 => 
    array (
      'post' => 
      array (
        'id' => '128',
        'title' => 'У Черкасах засуджені напали на працівників колонії',
        'alt_title' => 'c2f41bd6404faff24b2bf7d515cf0a6f',
        'descr' => 'У Черкасах засуджені напали на працівників колонії',
        'short_post' => 'У результаті нападу один із постраждалих працівників установи госпіталізований в лікарню у важкому стані. У Черкаській виправній колонії №62 28 квітня група засуджених з 30 осіб напала і завдала працівникам установи тілесні ушкодження різного ступеня тяжкості. Про це повідомляє Адміністрація Державної кримінально-виконавчої служби України на своїй сторінці у Facebook. Зазначається, що конфлікт виник під час проведення вечірньої перевірки засуджених. Окремі засуджені «проявили групову непокору законним вимогам адміністрації, здійснили напад та завдали працівникам установи тілесні ушкодження різного ступеню тяжкості». Один із постраждалих працівників установи госпіталізований до лікарні у тяжкому стані. У зазначеному інциденті взяли участь близько 30 засуджених. У зв’язку з цим у виправній колонії запроваджено режим особливих умов, під час якого здійснюватимуться додаткові режимні заходи, зокрема, будуть тимчасово скасовані побачення. За результатами проведення обшуку було вилучено ряд заборонених речей та предметів. Під час проведення зазначених заходів спеціальні засоби та фізична сила до засуджених не застосовувалися. Наразі, оперативна обстановка в установі керована, адміністрацією проводяться відповідні режимні заходи для її підтримання.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:46:46',
        'keywords' => 'черкаси, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У результаті нападу один із постраждалих працівників установи госпіталізований в лікарню у важкому стані.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-46-39_721.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У Черкаській виправній колонії №62 28 квітня група засуджених з 30 осіб напала і завдала працівникам установи тілесні ушкодження різного ступеня тяжкості.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-46-42_667.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє Адміністрація Державної кримінально-виконавчої служби України на своїй сторінці у Facebook.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-46-44_575.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зазначається, що конфлікт виник під час проведення вечірньої перевірки засуджених. Окремі засуджені «проявили групову непокору законним вимогам адміністрації, здійснили напад та завдали працівникам установи тілесні ушкодження різного ступеню тяжкості».</p>
<p class=\\"bb_p\\">Один із постраждалих працівників установи госпіталізований до лікарні у тяжкому стані. У зазначеному інциденті взяли участь близько 30 засуджених.</p>
<p class=\\"bb_p\\">У зв’язку з цим у виправній колонії запроваджено режим особливих умов, під час якого здійснюватимуться додаткові режимні заходи, зокрема, будуть тимчасово скасовані побачення.</p>
<p class=\\"bb_p\\">За результатами проведення обшуку було вилучено ряд заборонених речей та предметів. Під час проведення зазначених заходів спеціальні засоби та фізична сила до засуджених не застосовувалися.</p>
<p class=\\"bb_p\\">Наразі, оперативна обстановка в установі керована, адміністрацією проводяться відповідні режимні заходи для її підтримання.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/incidents/10538331-u-cherkasah-zasudzheni-napali-na-pracivnikiv-koloniji.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '128',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '128',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '128',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '128',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '128',
        ),
      ),
    ),
    127 => 
    array (
      'post' => 
      array (
        'id' => '127',
        'title' => 'У Черкасах жорстоко побили журналіста Комарова',
        'alt_title' => '8d4a9173ed0645c4a8a9277f1617a71c',
        'descr' => 'У Черкасах жорстоко побили журналіста Комарова',
        'short_post' => 'Відомий завдяки своїм публікаціям на гострі теми журналіст перебуває у тяжкому стані в реанімації. У Черкасах жорстоко побили журналіста Вадима Комарова, він перебуває в реанімації в тяжкому стані. Про це повідомив депутат Черкаської міськради Олександр Радуцький у Facebook. За його словами, журналіста, побитого і з розбитою головою, сьогодні близько дев\'ятої ранку побачили перехожі на перехресті вулиць Надпільної і Небесної Сотні. Вони й викликали «швидку». Депутат нагадує, що Комаров у своїх публікаціях неодноразово порушував дуже гострі теми. Одна з найбільш гучних публікацій за останній час - про обставини п\'яного бунту в Черкаській колонії № 62. Серед інших тем публікацій Комарова - розкрадання бюджетних коштів, незаконне будівництво, корупція в Черкаській міськраді. У 2016 році журналіста намагалися застрелити. Голова Національної спілки журналістів України Сергій Томіленко на своїй сторінці у Facebook підтвердив, що побитий журналіст перебуває у тяжкому стані. «Тривожна інформація з Черкас - жорстоко побили відомого місцевого журналіста Вадима Комарова. Зараз Вадим знаходиться у реанімації у надзвичайно тяжкому стані. Журналіст часто порушував резонансні теми, реально дратував багатьох у Черкасах, хто мав велику владу і великі гроші», - написав Томіленко. «Сподіваємось на професійну роботу лікарів-реаніматологів, а правоохоронці мають належно розслідувати черговий акт брутальної атаки на журналістів. Б’ють одного, а безкарністю намагаються залякати усіх», - підкреслив він.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:46:27',
        'keywords' => 'черкаси, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Відомий завдяки своїм публікаціям на гострі теми журналіст перебуває у тяжкому стані в реанімації.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-46-24_768.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У Черкасах жорстоко побили журналіста Вадима Комарова, він перебуває в реанімації в тяжкому стані.</p>
<p class=\\"bb_p\\">Про це повідомив депутат Черкаської міськради Олександр Радуцький у Facebook.</p>
<p class=\\"bb_p\\">За його словами, журналіста, побитого і з розбитою головою, сьогодні близько дев\'ятої ранку побачили перехожі на перехресті вулиць Надпільної і Небесної Сотні. Вони й викликали «швидку».</p>
<p class=\\"bb_p\\">Депутат нагадує, що Комаров у своїх публікаціях неодноразово порушував дуже гострі теми. Одна з найбільш гучних публікацій за останній час - про обставини п\'яного бунту в Черкаській колонії № 62. Серед інших тем публікацій Комарова - розкрадання бюджетних коштів, незаконне будівництво, корупція в Черкаській міськраді. У 2016 році журналіста намагалися застрелити.</p>
<p class=\\"bb_p\\">Голова Національної спілки журналістів України Сергій Томіленко на своїй сторінці у Facebook підтвердив, що побитий журналіст перебуває у тяжкому стані.</p>
<p class=\\"bb_p\\">«Тривожна інформація з Черкас - жорстоко побили відомого місцевого журналіста Вадима Комарова. Зараз Вадим знаходиться у реанімації у надзвичайно тяжкому стані. Журналіст часто порушував резонансні теми, реально дратував багатьох у Черкасах, хто мав велику владу і великі гроші», - написав Томіленко.</p>
<p class=\\"bb_p\\">«Сподіваємось на професійну роботу лікарів-реаніматологів, а правоохоронці мають належно розслідувати черговий акт брутальної атаки на журналістів. Б’ють одного, а безкарністю намагаються залякати усіх», - підкреслив він.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/incidents/10538601-u-cherkasah-zhorstoko-pobili-zhurnalista-komarova.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '127',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '127',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '127',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '127',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '127',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '127',
        ),
      ),
    ),
    126 => 
    array (
      'post' => 
      array (
        'id' => '126',
        'title' => 'У Черкасах евакуюють мешканців багатоповерхівки через можливе отруєння інсектицидами (фото)',
        'alt_title' => '0c4f20a9ce4a55e08ece39eb28755158',
        'descr' => 'У Черкасах евакуюють мешканців багатоповерхівки через можливе отруєння інсектицидами (фото)',
        'short_post' => 'Рятувальники на свіже повітря вивели 20 людей, 2 дорослих та 5 дітей доставлені до лікарень для додаткового обстеження. У Черкасах через можливе отруєння інсектицидами до лікарні доправлено сімох мешканців багатоповерхового будинку. Як повідомили у Головному управлінні Державної служби України з надзвичайних ситуацій в Черкаській області, після проведення інсектиційних робіт у підвалі першого під‘їзду житлового будинку на вулиці Крилова, люди почали масово звертатися за медичною допомогою. «Наразі триває евакуація потерпілих, рятувальники на свіже повітря вивели 20 людей, 2 дорослих та 5 дітей доставлені до лікарень для додаткового обстеження», - йдеться у повідомленні. Зазначається, що рятувальники в індивідуальних засобах захисту органів дихання та спеціальних костюмах проводять поквартирний обхід, під час якого інформують людей про небезпеку отруєння та проводять евакуацію потерпілих. «Частина людей, які відмовилися від евакуації, перебуває на балконах і чекає, коли мине небезпека», - додали в ДСНС. На місці події працюють 6 карет швидкої медичної допомоги. Медики оглядають потерпілих та оцінюють загальний стан мешканців під’їзду. Крім рятувальників та медиків, на місці події також працюють усі служби екстреного виклику.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:46:23',
        'keywords' => 'черкаси, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Рятувальники на свіже повітря вивели 20 людей, 2 дорослих та 5 дітей доставлені до лікарень для додаткового обстеження.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-46-10_898.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У Черкасах через можливе отруєння інсектицидами до лікарні доправлено сімох мешканців багатоповерхового будинку.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-46-16_917.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як повідомили у Головному управлінні Державної служби України з надзвичайних ситуацій в Черкаській області, після проведення інсектиційних робіт у підвалі першого під‘їзду житлового будинку на вулиці Крилова, люди почали масово звертатися за медичною допомогою.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-46-19_753.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Наразі триває евакуація потерпілих, рятувальники на свіже повітря вивели 20 людей, 2 дорослих та 5 дітей доставлені до лікарень для додаткового обстеження», - йдеться у повідомленні.</p>
<p class=\\"bb_p\\">Зазначається, що рятувальники в індивідуальних засобах захисту органів дихання та спеціальних костюмах проводять поквартирний обхід, під час якого інформують людей про небезпеку отруєння та проводять евакуацію потерпілих.</p>
<p class=\\"bb_p\\">«Частина людей, які відмовилися від евакуації, перебуває на балконах і чекає, коли мине небезпека», - додали в ДСНС.</p>
<p class=\\"bb_p\\">На місці події працюють 6 карет швидкої медичної допомоги. Медики оглядають потерпілих та оцінюють загальний стан мешканців під’їзду.</p>
<p class=\\"bb_p\\">Крім рятувальників та медиків, на місці події також працюють усі служби екстреного виклику.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/health/country/10703580-u-cherkasah-evakuyuyut-meshkanciv-bagatopoverhivki-cherez-mozhlive-otruyennya-insekticidami-foto.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '126',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '126',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '126',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '126',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '126',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '126',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '126',
        ),
      ),
    ),
    125 => 
    array (
      'post' => 
      array (
        'id' => '125',
        'title' => 'Загибель черкаського журналіста Комарова розслідують як умисне вбивство',
        'alt_title' => '36eca9c25253ac0ab027ca63a5808378',
        'descr' => 'Загибель черкаського журналіста Комарова розслідують як умисне вбивство',
        'short_post' => 'На сьогоднішній день поліція не встановила особу нападника. У Черкасах справа про загибель журналіста Вадима Комарова, який помер сьогодні вночі, не виходячи із коми після побиття 4 травня, розслідується за статтею «умисне вбивство». Про це у Facebook повідомив начальник сектору комунікації Головного управління Нацполіції в Черкаській області Дмитро Грищенко. «Справа розслідується як умисне вбивство», - зазначив він і додав, що на сьогодні особа нападника не встановлена. Він запевнив, що робота у цьому напрямі триває. Розслідуванням справи займається група слідчих слідчого управління поліції Черкаської області. За його словами, у слідства є три основні робочі версії – це професійна діяльність потерпілого, раптова сварка із невстановленою особою та вбивство з корисливих мотивів. Грищенко додав, що за цей час проведено низку оглядів місця події, де слідчими вилучено інформацію, речі потерпілого та інші предмети, які можуть мати доказове значення у кримінальному провадженні. «Призначено комплекс судових експертиз, направлених на встановлення особи, яка скоїла кримінальне правопорушення, проведено поквартирний обхід будинків, які розташовані неподалік місця вчинення злочину, допитано понад 1300 осіб, встановлено та відпрацьовано понад 100 камер відеоспостереження, що розташовані за маршрутом руху потерпілого. Частину відео вилучено та долучено до матеріалів кримінального провадження», - розповів він. Як повідомляв УНІАН, 4 травня у центрі Черкас невідомий посеред вулиці раптово напав на Комарова та завдав йому тілесних ушкоджень, після чого зник з місця події. Поліція відкрила кримінальне провадження за фактом заподіяння умисного тяжкого тілесного ушкодження, але згодом перекваліфікувала на «замах на умисне вбивство». Комаров перебував у лікарні в стані медичної коми, у нього була глибока мозкова травма. Журналісту провели дві операції. За інформацією депутата Черкаської міськради Олександра Радуцького, Комаров у своїх публікаціях неодноразово порушував дуже гострі теми. Одна із найгучніших публікацій за останній час – про обставини п\'яного бунту в Черкаській колонії № 62. Серед інших тем публікацій журналіста – розкрадання бюджетних коштів, незаконне будівництво, корупція в Черкаській міськраді. У 2016 році журналіста намагалися застрелити. Сьогодні, 20 червня, після 46 днів перебування у комі, журналіст помер.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:46:09',
        'keywords' => 'черкаси, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На сьогоднішній день поліція не встановила особу нападника.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-46-07_109.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У Черкасах справа про загибель журналіста Вадима Комарова, який помер сьогодні вночі, не виходячи із коми після побиття 4 травня, розслідується за статтею «умисне вбивство».</p>
<p class=\\"bb_p\\">Про це у Facebook повідомив начальник сектору комунікації Головного управління Нацполіції в Черкаській області Дмитро Грищенко.</p>
<p class=\\"bb_p\\">«Справа розслідується як умисне вбивство», - зазначив він і додав, що на сьогодні особа нападника не встановлена.</p>
<p class=\\"bb_p\\">Він запевнив, що робота у цьому напрямі триває. Розслідуванням справи займається група слідчих слідчого управління поліції Черкаської області.</p>
<p class=\\"bb_p\\">За його словами, у слідства є три основні робочі версії – це професійна діяльність потерпілого, раптова сварка із невстановленою особою та вбивство з корисливих мотивів.</p>
<p class=\\"bb_p\\">Грищенко додав, що за цей час проведено низку оглядів місця події, де слідчими вилучено інформацію, речі потерпілого та інші предмети, які можуть мати доказове значення у кримінальному провадженні.</p>
<p class=\\"bb_p\\">«Призначено комплекс судових експертиз, направлених на встановлення особи, яка скоїла кримінальне правопорушення, проведено поквартирний обхід будинків, які розташовані неподалік місця вчинення злочину, допитано понад 1300 осіб, встановлено та відпрацьовано понад 100 камер відеоспостереження, що розташовані за маршрутом руху потерпілого. Частину відео вилучено та долучено до матеріалів кримінального провадження», - розповів він.</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, 4 травня у центрі Черкас невідомий посеред вулиці раптово напав на Комарова та завдав йому тілесних ушкоджень, після чого зник з місця події.</p>
<p class=\\"bb_p\\">Поліція відкрила кримінальне провадження за фактом заподіяння умисного тяжкого тілесного ушкодження, але згодом перекваліфікувала на «замах на умисне вбивство».</p>
<p class=\\"bb_p\\">Комаров перебував у лікарні в стані медичної коми, у нього була глибока мозкова травма. Журналісту провели дві операції.</p>
<p class=\\"bb_p\\">За інформацією депутата Черкаської міськради Олександра Радуцького, Комаров у своїх публікаціях неодноразово порушував дуже гострі теми. Одна із найгучніших публікацій за останній час – про обставини п\'яного бунту в Черкаській колонії № 62. Серед інших тем публікацій журналіста – розкрадання бюджетних коштів, незаконне будівництво, корупція в Черкаській міськраді. У 2016 році журналіста намагалися застрелити.</p>
<p class=\\"bb_p\\">Сьогодні, 20 червня, після 46 днів перебування у комі, журналіст помер.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/society/10591395-zagibel-cherkaskogo-zhurnalista-komarova-rozsliduyut-yak-umisne-vbivstvo.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '125',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '125',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '125',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '125',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '125',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '125',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '125',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '125',
        ),
      ),
    ),
    124 => 
    array (
      'post' => 
      array (
        'id' => '124',
        'title' => 'У Черкасах на перегонах водій авто з’їхав з траси та збив глядача (відео)',
        'alt_title' => 'e99e2603a3d149fd52afb17faafe321a',
        'descr' => 'У Черкасах на перегонах водій авто з’їхав з траси та збив глядача (відео)',
        'short_post' => 'Новий черкаський асфальт виявився дуже слизьким. У неділю, 6 жовтня, у Черкасах під час перегонів Timeattac один з водіїв не впорався з керуванням, з’їхав з траси та збив 31-річного глядача. Про це пише місцеве видання Про все з посиланням на речницю патрульної поліції Черкаської області Зою Вовк. За її словами, постраждалого із важкими травмами госпіталізували. Деталі події наразі з\'ясовуються. Також зазначається, що новий черкаський асфальт виявився дуже слизьким: деякі автомобілі ще до початку змагань зачепили бордюри, когось розвернуло, хтось втратив колесо. Як раніше повідомляв УНІАН, на Одещині вантажівка зіткнулася з легковиком.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:46:05',
        'keywords' => 'черкаси, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Новий черкаський асфальт виявився дуже слизьким.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-46-03_916.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У неділю, 6 жовтня, у Черкасах під час перегонів Timeattac один з водіїв не впорався з керуванням, з’їхав з траси та збив 31-річного глядача.</p>
<p class=\\"bb_p\\">Про це пише місцеве видання Про все з посиланням на речницю патрульної поліції Черкаської області Зою Вовк.</p>
<p class=\\"bb_p\\">За її словами, постраждалого із важкими травмами госпіталізували. Деталі події наразі з\'ясовуються.</p>
<p class=\\"bb_p\\">Також зазначається, що новий черкаський асфальт виявився дуже слизьким: деякі автомобілі ще до початку змагань зачепили бордюри, когось розвернуло, хтось втратив колесо.</p>
<p class=\\"bb_p\\">Як раніше повідомляв УНІАН, на Одещині вантажівка зіткнулася з легковиком.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/incidents/10710561-u-cherkasah-na-peregonah-vodiy-avto-z-jihav-z-trasi-ta-zbiv-glyadacha-video.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '124',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '124',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '124',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '124',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '124',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '124',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '124',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '124',
        ),
      ),
    ),
    123 => 
    array (
      'post' => 
      array (
        'id' => '123',
        'title' => 'Поліція оприлюднила фоторобот ймовірного нападника на журналіста Комарова (фото)',
        'alt_title' => 'ba06a081697b97f8c02ddf0f181d9688',
        'descr' => 'Поліція оприлюднила фоторобот ймовірного нападника на журналіста Комарова (фото)',
        'short_post' => 'У поліції описали зовнішність ймовірного нападника та розповіли, у що він був одягнений під час скоєння злочину. Правоохоронці оприлюднили фоторобот ймовірного нападника на черкаського журналіста Вадима Комарова, який помер сьогодні вночі, не виходячи з коми, після побиття 4 травня. Про це повідомляє Департамент комунікації Національної поліції України. За інформацію голови Національної поліції України Сергія Князєва, з дозволу слідчих прийнято рішення оприлюднити фоторобот ймовірного нападника на Комарова. «Це чоловік високого зросту (близько 190 см), має худорляву статуру, сутулиться. Голова чоловіка голена або повністю лиса», - зазначив Князєв. Очільник Нацполіції додав, що у день скоєння злочину чоловік був одягнений у чорні куртку і штани. На голові – бейсболка чорного кольору з емблемою. Взуття – черевики типу «берці» радянського зразка. При ходьбі чоловік робить досить широкий крок. «Звертаємося до громадськості та всіх представників засобів масової інформації по допомогу в ідентифікації ймовірного нападника. Будь-яка ваша інформація щодо підозрюваного може бути корисною для слідства», – наголосив Князєв. Як повідомляв УНІАН, 4 травня у центрі Черкас невідомий посеред вулиці раптово напав на Комарова та завдав йому тілесних ушкоджень, після чого зник з місця події. Поліція відкрила кримінальне провадження за фактом нанесення умисного тяжкого тілесного ушкодження, але згодом перекваліфікувала на «замах на умисне вбивство». Комаров перебував у лікарні у стані медичної коми, у нього була глибока мозкова травма. Журналісту зробили дві операції. За інформацією депутата Черкаської міськради Олександра Радуцького, Комаров у своїх публікаціях неодноразово порушував дуже гострі теми. Одна з найгучніших публікацій за останній час – про обставини п\'яного бунту в Черкаській колонії № 62. Серед інших тем публікацій журналіста – розкрадання бюджетних коштів, незаконне будівництво, корупція в Черкаській міськраді. У 2016 році журналіста намагалися застрелити. Сьогодні, 20 червня, після 46 днів перебування у комі, Комаров помер. Після смерті журналіста справа про його побиття розслідується як умисне вбивство.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:46:02',
        'keywords' => 'черкаси, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У поліції описали зовнішність ймовірного нападника та розповіли, у що він був одягнений під час скоєння злочину.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-45-58_918.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Правоохоронці оприлюднили фоторобот ймовірного нападника на черкаського журналіста Вадима Комарова, який помер сьогодні вночі, не виходячи з коми, після побиття 4 травня.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-45-59_523.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє Департамент комунікації Національної поліції України.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-46-00_150.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За інформацію голови Національної поліції України Сергія Князєва, з дозволу слідчих прийнято рішення оприлюднити фоторобот ймовірного нападника на Комарова.</p>
<p class=\\"bb_p\\">«Це чоловік високого зросту (близько 190 см), має худорляву статуру, сутулиться. Голова чоловіка голена або повністю лиса», - зазначив Князєв.</p>
<p class=\\"bb_p\\">Очільник Нацполіції додав, що у день скоєння злочину чоловік був одягнений у чорні куртку і штани. На голові – бейсболка чорного кольору з емблемою. Взуття – черевики типу «берці» радянського зразка. При ходьбі чоловік робить досить широкий крок.</p>
<p class=\\"bb_p\\">«Звертаємося до громадськості та всіх представників засобів масової інформації по допомогу в ідентифікації ймовірного нападника. Будь-яка ваша інформація щодо підозрюваного може бути корисною для слідства», – наголосив Князєв.</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, 4 травня у центрі Черкас невідомий посеред вулиці раптово напав на Комарова та завдав йому тілесних ушкоджень, після чого зник з місця події.</p>
<p class=\\"bb_p\\">Поліція відкрила кримінальне провадження за фактом нанесення умисного тяжкого тілесного ушкодження, але згодом перекваліфікувала на «замах на умисне вбивство».</p>
<p class=\\"bb_p\\">Комаров перебував у лікарні у стані медичної коми, у нього була глибока мозкова травма. Журналісту зробили дві операції.</p>
<p class=\\"bb_p\\">За інформацією депутата Черкаської міськради Олександра Радуцького, Комаров у своїх публікаціях неодноразово порушував дуже гострі теми. Одна з найгучніших публікацій за останній час – про обставини п\'яного бунту в Черкаській колонії № 62. Серед інших тем публікацій журналіста – розкрадання бюджетних коштів, незаконне будівництво, корупція в Черкаській міськраді. У 2016 році журналіста намагалися застрелити.</p>
<p class=\\"bb_p\\">Сьогодні, 20 червня, після 46 днів перебування у комі, Комаров помер.</p>
<p class=\\"bb_p\\">Після смерті журналіста справа про його побиття розслідується як умисне вбивство.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/society/10591893-policiya-oprilyudnila-fotorobot-ymovirnogo-napadnika-na-zhurnalista-komarova-foto.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '123',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '123',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '123',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '123',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '123',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '123',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '123',
        ),
      ),
    ),
    122 => 
    array (
      'post' => 
      array (
        'id' => '122',
        'title' => 'До України прийшла нова смертельна гра - у Черкасах брат підпалив 11-річну сестру',
        'alt_title' => 'a2abfea97f0edd8fe922f25b3cbd3e77',
        'descr' => 'До України прийшла нова смертельна гра - у Черкасах брат підпалив 11-річну сестру',
        'short_post' => 'Свідком інциденту став випадковий перехожий, який одразу прийшов на допомогу. Через небезпечну гру "Підпали друга" 28 вересня 11-річна дівчинка у Черкасах отримала опіки.  Дитина потрапила до 1-ої міської лікарні з тяжкими опіками верхньої частини тулуба, повідомляє речник ДСНС України у Черкаський області Костянтин Проценко. Як стало відомо, опіки дівчинка отримала, коли її власноруч підпалив її 10-річний брат, граючи у "Підпали друга". Свідком інциденту став випадковий перехожий, який одразу прийшов на допомогу. Такий смертельно небезпечний флешмоб має назву #Firechallenge, та стає все більше популярним серед підлітків. Діти підпалюють себе або своїх товаришів. Як повідомляв УНІАН, у Запорізькій області 2 липня під час раптової сварки 29-річний чоловік облив свою наречену займистою речовиною та підпалив її. Випадкові свідки інциденту знімали трагедію на відео.  Дівчину було доставлено до лікарні з діагнозом 90% опіків тулуба, кінцівок та голови. 10 липня вона померла.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:45:57',
        'keywords' => 'черкаси, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Свідком інциденту став випадковий перехожий, який одразу прийшов на допомогу.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-45-55_49.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Через небезпечну гру "Підпали друга" 28 вересня 11-річна дівчинка у Черкасах отримала опіки. </p>
<p class=\\"bb_p\\">Дитина потрапила до 1-ої міської лікарні з тяжкими опіками верхньої частини тулуба, повідомляє речник ДСНС України у Черкаський області Костянтин Проценко.</p>
<p class=\\"bb_p\\">Як стало відомо, опіки дівчинка отримала, коли її власноруч підпалив її 10-річний брат, граючи у "Підпали друга". Свідком інциденту став випадковий перехожий, який одразу прийшов на допомогу.</p>
<p class=\\"bb_p\\">Такий смертельно небезпечний флешмоб має назву #Firechallenge, та стає все більше популярним серед підлітків. Діти підпалюють себе або своїх товаришів.</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, у Запорізькій області 2 липня під час раптової сварки 29-річний чоловік облив свою наречену займистою речовиною та підпалив її. Випадкові свідки інциденту знімали трагедію на відео.</p>
<p class=\\"bb_p\\"> Дівчину було доставлено до лікарні з діагнозом 90% опіків тулуба, кінцівок та голови. 10 липня вона померла.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/society/10703373-do-ukrajini-priyshla-nova-smertelna-gra-u-cherkasah-brat-pidpaliv-11-richnu-sestru.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '122',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '122',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '122',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '122',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '122',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '122',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '122',
        ),
      ),
    ),
    121 => 
    array (
      'post' => 
      array (
        'id' => '121',
        'title' => 'У Черкаській області маршрутка зіткнулася з вантажівкою, є постраждалі (фото)',
        'alt_title' => '3629cc56a164dc1788a343bee5279683',
        'descr' => 'У Черкаській області маршрутка зіткнулася з вантажівкою, є постраждалі (фото)',
        'short_post' => 'У ДСНС повідомляють про 11 постраждалих, в поліції кажуть, що травмовано п\'ятьох осіб. У Черкаській області внаслідок зіткнення вантажівки та мікроавтобуса постраждали 5 осіб. Як повідомляє Сектор комунікації поліції Черкаської області, дорожньо-транспортна пригода сталась сьогодні вранці на автодорозі «Одеса-Київ» поблизу Жашкова. На 152 км автодороги сталося зіткнення вантажного автомобіля DAF та маршрутного автобуса Mercedes Sprinter. Внаслідок ДТП 5 осіб отримали травми, їх госпіталізовано. Водночас у ДСНС повідомляють про 11 постраждалих. На місці події працює слідчо-оперативна група, проводяться першочергові слідчі дії. Вирішується питання про відкриття кримінального провадження за ст. 286 Кримінального кодексу України (Порушення правил безпеки дорожнього руху або експлуатації транспорту особами, які керують транспортними засобами). Як повідомляв УНІАН, 22 вересня на Житомирщині автоцистерна протаранила пасажирський автобус, що стояв на узбіччі. Внаслідок аварії 9 людей загинуло, ще 10 постраждали. Водія вантажівки заарештували.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:45:39',
        'keywords' => 'черкаси, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У ДСНС повідомляють про 11 постраждалих, в поліції кажуть, що травмовано п\'ятьох осіб.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-45-02_696.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У Черкаській області внаслідок зіткнення вантажівки та мікроавтобуса постраждали 5 осіб.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-45-07_797.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як повідомляє Сектор комунікації поліції Черкаської області, дорожньо-транспортна пригода сталась сьогодні вранці на автодорозі «Одеса-Київ» поблизу Жашкова.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-45-10_100.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На 152 км автодороги сталося зіткнення вантажного автомобіля DAF та маршрутного автобуса Mercedes Sprinter. Внаслідок ДТП 5 осіб отримали травми, їх госпіталізовано.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-45-14_397.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Водночас у ДСНС повідомляють про 11 постраждалих.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-45-19_122.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На місці події працює слідчо-оперативна група, проводяться першочергові слідчі дії. Вирішується питання про відкриття кримінального провадження за ст. 286 Кримінального кодексу України (Порушення правил безпеки дорожнього руху або експлуатації транспорту особами, які керують транспортними засобами).</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-45-22_693.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, 22 вересня на Житомирщині автоцистерна протаранила пасажирський автобус, що стояв на узбіччі. Внаслідок аварії 9 людей загинуло, ще 10 постраждали. Водія вантажівки заарештували.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-45-25_50.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-45-27_769.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-45-32_711.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-45-36_122.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/incidents/10701888-u-cherkaskiy-oblasti-marshrutka-zitknulasya-z-vantazhivkoyu-ye-postrazhdali-foto.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '121',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '121',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '121',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '121',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '121',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '121',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '121',
        ),
      ),
    ),
    120 => 
    array (
      'post' => 
      array (
        'id' => '120',
        'title' => 'Черкаський журналіст після нападу перебуває у комі, поліція порушила справу',
        'alt_title' => 'ff5d7f71d24df7173c64259dc28c6b3a',
        'descr' => 'Черкаський журналіст після нападу перебуває у комі, поліція порушила справу',
        'short_post' => 'Журналіст після операції перебуває у комі. Поліція відкрила кримінальне провадження за фактом побиття у Черкасах місцевого журналіста Вадима Комарова. Про це повідомили у Секторі комунікації поліції Черкаської області. За даними поліції, напад стався сьогодні близько 9-ї години ранку на одній із вулиць у центрі Черкас. Як стало відомо правоохоронцям, потерпілий йшов вулицею, коли на нього напав невідомий чоловік. Зловмисник завдав журналісту тілесних ушкоджень, після чого зник з місця події. З тяжкими тілесними ушкодженнями потерпілого доставлено до лікарні. За фактом побиття журналіста відкрито кримінальне провадження за частиною 1 статті 121 (Умисне тяжке тілесне ушкодження) Кримінального кодексу України. Санкція статті передбачає позбавлення волі на строк від п’яти до восьми років. Особу нападника встановлюють правоохоронці. Водночас депутат Черкаської міської ради Олександр Радуцький повідомив у Facebook, що Комаров після операції перебуває у комі. «Вадима Комарова прооперували. Він у комі. Молимося. У нас 7 днів», - написав він. Як повідомляв УНІАН, сьогодні, 4 травня, депутат Черкаської міськради Олександр Радуцький поінформував у Facebook, що у Черкасах жорстоко побили журналіста Вадима Комарова, він перебуває у тяжкому стані. За словами депутата, зранку побитого журналіста побачили перехожі на перехресті і викликали «швидку». Радуцький нагадав, що Комаров у своїх публікаціях неодноразово порушував дуже гострі теми, зокрема, про обставини п\'яного бунту в Черкаській колонії № 62, розкрадання бюджетних коштів, незаконне будівництво, корупція в Черкаській міськраді. У 2016 році журналіста намагалися застрелити.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:45:01',
        'keywords' => 'черкаси, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Журналіст після операції перебуває у комі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-44-56_583.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Поліція відкрила кримінальне провадження за фактом побиття у Черкасах місцевого журналіста Вадима Комарова.</p>
<p class=\\"bb_p\\">Про це повідомили у Секторі комунікації поліції Черкаської області.</p>
<p class=\\"bb_p\\">За даними поліції, напад стався сьогодні близько 9-ї години ранку на одній із вулиць у центрі Черкас.</p>
<p class=\\"bb_p\\">Як стало відомо правоохоронцям, потерпілий йшов вулицею, коли на нього напав невідомий чоловік. Зловмисник завдав журналісту тілесних ушкоджень, після чого зник з місця події. З тяжкими тілесними ушкодженнями потерпілого доставлено до лікарні.</p>
<p class=\\"bb_p\\">За фактом побиття журналіста відкрито кримінальне провадження за частиною 1 статті 121 (Умисне тяжке тілесне ушкодження) Кримінального кодексу України. Санкція статті передбачає позбавлення волі на строк від п’яти до восьми років.</p>
<p class=\\"bb_p\\">Особу нападника встановлюють правоохоронці.</p>
<p class=\\"bb_p\\">Водночас депутат Черкаської міської ради Олександр Радуцький повідомив у Facebook, що Комаров після операції перебуває у комі.</p>
<p class=\\"bb_p\\">«Вадима Комарова прооперували. Він у комі. Молимося. У нас 7 днів», - написав він.</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, сьогодні, 4 травня, депутат Черкаської міськради Олександр Радуцький поінформував у Facebook, що у Черкасах жорстоко побили журналіста Вадима Комарова, він перебуває у тяжкому стані. За словами депутата, зранку побитого журналіста побачили перехожі на перехресті і викликали «швидку».</p>
<p class=\\"bb_p\\">Радуцький нагадав, що Комаров у своїх публікаціях неодноразово порушував дуже гострі теми, зокрема, про обставини п\'яного бунту в Черкаській колонії № 62, розкрадання бюджетних коштів, незаконне будівництво, корупція в Черкаській міськраді. У 2016 році журналіста намагалися застрелити.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/society/10538730-cherkaskiy-zhurnalist-pislya-napadu-perebuvaye-u-komi-policiya-porushila-spravu.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '120',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '120',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '120',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '120',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '120',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '120',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '120',
        ),
      ),
    ),
    119 => 
    array (
      'post' => 
      array (
        'id' => '119',
        'title' => 'У Черкасах 75 дітей отруїлись невідомою речовиною',
        'alt_title' => '709411355dc8d255284dabb30360d0b1',
        'descr' => 'У Черкасах 75 дітей отруїлись невідомою речовиною',
        'short_post' => '38 учнів госпіталізували до Черкаської обласної дитячої лікарні. 75 школярів у Черкасах отруїлись невідомою речовиною, 38 з них госпіталізували до лікарні. Стан дітей різний, але наразі загрози для їхнього життя немає. Про це повідомляє Міністерство охорони здоров\'я України у Facebook. "75 учнів школи №1 у Черкасах отруїлись невідомою речовиною. 37 дітей отримали медичну допомогу амбулаторно, а 38 учнів госпіталізували до Черкаської обласної дитячої лікарні", - йдеться у повідомленні. Стан 23 госпіталізованих дітей медики оцінюють як легкий, інші 15 учнів перебувають у стані середньої тяжкості. Раніше до Хмельницької інфекційної лікарні надійшли 11 дітей до року з підозрою на кишкову інфекцію. Четверо з них їли продукцію з молочної кухні.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:44:55',
        'keywords' => 'черкаси, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">38 учнів госпіталізували до Черкаської обласної дитячої лікарні.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-44-51_598.png" alt="" title="" /></p>
<p class=\\"bb_p\\">75 школярів у Черкасах отруїлись невідомою речовиною, 38 з них госпіталізували до лікарні.</p>
<p class=\\"bb_p\\">Стан дітей різний, але наразі загрози для їхнього життя немає. Про це повідомляє Міністерство охорони здоров\'я України у Facebook.</p>
<p class=\\"bb_p\\">"75 учнів школи №1 у Черкасах отруїлись невідомою речовиною. 37 дітей отримали медичну допомогу амбулаторно, а 38 учнів госпіталізували до Черкаської обласної дитячої лікарні", - йдеться у повідомленні.</p>
<p class=\\"bb_p\\">Стан 23 госпіталізованих дітей медики оцінюють як легкий, інші 15 учнів перебувають у стані середньої тяжкості.</p>
<p class=\\"bb_p\\">Раніше до Хмельницької інфекційної лікарні надійшли 11 дітей до року з підозрою на кишкову інфекцію. Четверо з них їли продукцію з молочної кухні.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/health/country/10517175-u-cherkasah-75-ditey-otrujilis-nevidomoyu-rechovinoyu.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '119',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '119',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '119',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '119',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '119',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '119',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '119',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '119',
        ),
      ),
    ),
    118 => 
    array (
      'post' => 
      array (
        'id' => '118',
        'title' => 'У Черкасах затримали &quot;письменника&quot;, який засуджував створення ПЦУ та отримання Томосу',
        'alt_title' => '2194fcc996c9e6519a2f1033e188d7d2',
        'descr' => 'У Черкасах затримали &quot;письменника&quot;, який засуджував створення ПЦУ та отримання Томосу',
        'short_post' => 'Мешканець Черкас, уродженець РФ, член Спілки письменників Росії, виготовляв матеріали на замовлення російських кураторів. Співробітники Служби безпеки України блокували у Черкасах розповсюдження провокативних антиукраїнських матеріалів, спрямованих на розпалювання релігійної ворожнечі. Про це повідомляє прес-служба СБУ. Оперативники спецслужби встановили, що мешканець Черкас, уродженець РФ, член Спілки письменників Росії, виготовляв на замовлення російських кураторів матеріали, в яких засуджував і негативно оцінював створення Помісної церкви України та отримання рішення про надання Томосу. Зазначається, що матеріали він розповсюджував на російських інтернет-ресурсах. Під час обшуку за місцем проживання зловмисника правоохоронці виявили комп’ютерну техніку із провокативними матеріалами, флеш-накопичувачі та ноутбук. Вилучені матеріали направлені на експертизу. У межах відкритого кримінального провадження за ч. 1 ст. 161 Кримінального кодексу України тривають слідчі дії. Наразі вирішується питання щодо повідомлення фігуранту справи про підозру в скоєнні злочину. Як повідомляв УНІАН, на Сумщині співробітники Служби безпеки України викрили та затримали громадянина Російської Федерації за розповсюдження антиукраїнських матеріалів на території регіону.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:44:50',
        'keywords' => 'черкаси, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Мешканець Черкас, уродженець РФ, член Спілки письменників Росії, виготовляв матеріали на замовлення російських кураторів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-44-44_722.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Співробітники Служби безпеки України блокували у Черкасах розповсюдження провокативних антиукраїнських матеріалів, спрямованих на розпалювання релігійної ворожнечі.</p>
<p class=\\"bb_p\\">Про це повідомляє прес-служба СБУ.</p>
<p class=\\"bb_p\\">Оперативники спецслужби встановили, що мешканець Черкас, уродженець РФ, член Спілки письменників Росії, виготовляв на замовлення російських кураторів матеріали, в яких засуджував і негативно оцінював створення Помісної церкви України та отримання рішення про надання Томосу.</p>
<p class=\\"bb_p\\">Зазначається, що матеріали він розповсюджував на російських інтернет-ресурсах.</p>
<p class=\\"bb_p\\">Під час обшуку за місцем проживання зловмисника правоохоронці виявили комп’ютерну техніку із провокативними матеріалами, флеш-накопичувачі та ноутбук. Вилучені матеріали направлені на експертизу.</p>
<p class=\\"bb_p\\">У межах відкритого кримінального провадження за ч. 1 ст. 161 Кримінального кодексу України тривають слідчі дії. Наразі вирішується питання щодо повідомлення фігуранту справи про підозру в скоєнні злочину.</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, на Сумщині співробітники Служби безпеки України викрили та затримали громадянина Російської Федерації за розповсюдження антиукраїнських матеріалів на території регіону.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/society/10478325-u-cherkasah-zatrimali-pismennika-yakiy-zasudzhuvav-stvorennya-pcu-ta-otrimannya-tomosu.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '118',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '118',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '118',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '118',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '118',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '118',
        ),
        21 => 
        array (
          'id' => '21',
          'name' => 'Релігія',
          'altname' => 'religiya',
          'post_id' => '118',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '118',
        ),
      ),
    ),
    117 => 
    array (
      'post' => 
      array (
        'id' => '117',
        'title' => 'У черкаській колонії стався кривавий протест ув&#039;язнених - ЗМІ',
        'alt_title' => 'fa21a14c7310bf9a103d5aa45c806b13',
        'descr' => 'У черкаській колонії стався кривавий протест ув&#039;язнених - ЗМІ',
        'short_post' => 'Ув\'язненим надали медичну допомогу, госпіталізація не знадобилася, а колонія проводить перевірку. ЗМІ повідомляють, що у черкаській виправній колонії №62 Управління Державної пенітенціарної служби України в Черкаській області 13 засуджених порізали собі вени на руках. НП сталася у вівторок, 28 травня, повідомляють " Вести", посилаючись на власне джерело у МВС. "Інформація про подію надійшла до поліції Черкас о 02:20. Ув\'язнені порізали вени на знак протесту проти незадовільних умов утримання", - розповіло джерело. За його словами, постраждалим була надана медична допомога без госпіталізації. У колонії проводиться перевірка. До речі, 28 квітня у цій колонії відбувався бунт, після чого в установі було введено режим особливих умов. Так, 28 квітня під час проведення вечірньої повірки засуджених близько 30 з них напали й завдали працівникам установи тілесних ушкоджень різного ступеня тяжкості. Один з постраждалих працівників колонії був госпіталізований до лікарні у тяжкому стані. На період введення режиму особливих умов тимчасово скасовувалися побачення. Крім того, в установі проведено загальний обшук із залученням додаткових сил та засобів інших установ виконання покарання. За результатами проведення обшуку в ув\'язнених були вилучені заборонені предмети. Як повідомляв УНІАН, 27 травня у Південній виправній колонії (№51), розташованій в Одесі, стався бунт, який супроводжувався пожежею.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:44:43',
        'keywords' => 'черкаси, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Ув\'язненим надали медичну допомогу, госпіталізація не знадобилася, а колонія проводить перевірку.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-44-39_137.png" alt="" title="" /></p>
<p class=\\"bb_p\\">ЗМІ повідомляють, що у черкаській виправній колонії №62 Управління Державної пенітенціарної служби України в Черкаській області 13 засуджених порізали собі вени на руках.</p>
<p class=\\"bb_p\\">НП сталася у вівторок, 28 травня, повідомляють " Вести", посилаючись на власне джерело у МВС.</p>
<p class=\\"bb_p\\">"Інформація про подію надійшла до поліції Черкас о 02:20. Ув\'язнені порізали вени на знак протесту проти незадовільних умов утримання", - розповіло джерело.</p>
<p class=\\"bb_p\\">За його словами, постраждалим була надана медична допомога без госпіталізації. У колонії проводиться перевірка.</p>
<p class=\\"bb_p\\">До речі, 28 квітня у цій колонії відбувався бунт, після чого в установі було введено режим особливих умов. Так, 28 квітня під час проведення вечірньої повірки засуджених близько 30 з них напали й завдали працівникам установи тілесних ушкоджень різного ступеня тяжкості.</p>
<p class=\\"bb_p\\">Один з постраждалих працівників колонії був госпіталізований до лікарні у тяжкому стані. На період введення режиму особливих умов тимчасово скасовувалися побачення.</p>
<p class=\\"bb_p\\">Крім того, в установі проведено загальний обшук із залученням додаткових сил та засобів інших установ виконання покарання. За результатами проведення обшуку в ув\'язнених були вилучені заборонені предмети.</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, 27 травня у Південній виправній колонії (№51), розташованій в Одесі, стався бунт, який супроводжувався пожежею.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/incidents/10567668-u-cherkaskiy-koloniji-stavsya-krivaviy-protest-uv-yaznenih-zmi.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '117',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '117',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '117',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '117',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '117',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '117',
        ),
      ),
    ),
    116 => 
    array (
      'post' => 
      array (
        'id' => '116',
        'title' => 'У Черкасах &quot;на гарячому&quot; зафіксували підкуп виборців представниками кандидата &quot;П&quot; - Нацполіція (фото)',
        'alt_title' => 'f8ffb22c62083ee7e2cde3b8531e6067',
        'descr' => 'У Черкасах &quot;на гарячому&quot; зафіксували підкуп виборців представниками кандидата &quot;П&quot; - Нацполіція (фото)',
        'short_post' => 'Символіка на фотографіях свідчить про те, що йдеться, ймовірно, про Порошенка. У Черкасах «на гарячому» зафіксовано підкуп виборців представниками кандидата у президенти "П". Про це повідомляється на офіційному сайті Національної поліції України. В повідомленні сказано, що сьогодні до поліції Черкас надійшло повідомлення про те, що в одному з офісних приміщень у центрі міста відбувається підкуп виборців на користь одного з кандидатів в президенти. "Прибувши на місце події по вулиці Святотроїцькій наряд патрульної поліції виявив велику кількість громадян, які стояли у «живій» черзі біля одного з офісних приміщень. На місці було виявлено гроші в сумі понад 1,6 мільйона гривень та майже 12 тисяч доларів США. У будівлі, де, за попередньою інформацією, роздавали грошові кошти – в обмін на зобов’язання віддати свій голос 31 березня за кандидата П., патрульні поліцейські виявили обладнане офісне приміщення з комп’ютерною технікою та коробками грошей на столах", - йдеться в повідомленні. Поліція не вказує прізвище кандидата, але на оприлюднених фото видно блокноти із символікою партії "Блок Петра Порошенка "Солідарність", тому, ймовірно, йдеться про кандидата, чинного президента  Петра Порошенка. "Після приїзду на місце події слідчо-оперативної групи та предметного огляду співробітниками поліції були виявлені великі суми грошових коштів, здебільшого номіналом по 500 гривень, а також документація з персональними даними громадян. Зокрема, відомості зі списками громадян, навпроти прізвища яких значилися суми грошових коштів в еквіваленті від 2 до 4,5 тисяч гривень", - повідомили в поліції. На місці наразі працює слідчо-оперативна група, яка проводить вилучення наявних речових доказів, що можуть свідчити про підкуп виборців, а також опитує громадян, які перебували в офісному приміщенні і біля нього. Найближчим часом даній події буде дана правова кваліфікація. Зокрема, вирішується питання про внесення до Єдиного реєстру досудових розслідувань інформації про кримінальне правопорушення, передбачене ст. 160 (підкуп виборців) Кримінального кодексу України.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:44:38',
        'keywords' => 'черкаси, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Символіка на фотографіях свідчить про те, що йдеться, ймовірно, про Порошенка.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-43-59_904.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У Черкасах «на гарячому» зафіксовано підкуп виборців представниками кандидата у президенти "П".</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-44-02_117.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляється на офіційному сайті Національної поліції України.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-44-05_19.png" alt="" title="" /></p>
<p class=\\"bb_p\\">В повідомленні сказано, що сьогодні до поліції Черкас надійшло повідомлення про те, що в одному з офісних приміщень у центрі міста відбувається підкуп виборців на користь одного з кандидатів в президенти.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-44-07_804.png" alt="" title="" /></p>
<p class=\\"bb_p\\">"Прибувши на місце події по вулиці Святотроїцькій наряд патрульної поліції виявив велику кількість громадян, які стояли у «живій» черзі біля одного з офісних приміщень.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-44-10_229.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На місці було виявлено гроші в сумі понад 1,6 мільйона гривень та майже 12 тисяч доларів США. У будівлі, де, за попередньою інформацією, роздавали грошові кошти – в обмін на зобов’язання віддати свій голос 31 березня за кандидата П., патрульні поліцейські виявили обладнане офісне приміщення з комп’ютерною технікою та коробками грошей на столах", - йдеться в повідомленні.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-44-12_504.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Поліція не вказує прізвище кандидата, але на оприлюднених фото видно блокноти із символікою партії "Блок Петра Порошенка "Солідарність", тому, ймовірно, йдеться про кандидата, чинного президента  Петра Порошенка.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-44-15_845.png" alt="" title="" /></p>
<p class=\\"bb_p\\">"Після приїзду на місце події слідчо-оперативної групи та предметного огляду співробітниками поліції були виявлені великі суми грошових коштів, здебільшого номіналом по 500 гривень, а також документація з персональними даними громадян. Зокрема, відомості зі списками громадян, навпроти прізвища яких значилися суми грошових коштів в еквіваленті від 2 до 4,5 тисяч гривень", - повідомили в поліції.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-44-17_832.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На місці наразі працює слідчо-оперативна група, яка проводить вилучення наявних речових доказів, що можуть свідчити про підкуп виборців, а також опитує громадян, які перебували в офісному приміщенні і біля нього.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-44-19_69.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Найближчим часом даній події буде дана правова кваліфікація. Зокрема, вирішується питання про внесення до Єдиного реєстру досудових розслідувань інформації про кримінальне правопорушення, передбачене ст. 160 (підкуп виборців) Кримінального кодексу України.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-44-22_786.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-44-24_749.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-44-26_325.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-44-28_274.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-44-31_470.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-44-35_434.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/elections/10498317-u-cherkasah-na-garyachomu-zafiksuvali-pidkup-viborciv-predstavnikami-kandidata-p-nacpoliciya-foto.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '116',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '116',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '116',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '116',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '116',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '116',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '116',
        ),
      ),
    ),
    115 => 
    array (
      'post' => 
      array (
        'id' => '115',
        'title' => 'У Христинівці загинув 6-річний хлопчик',
        'alt_title' => 'a53a42f5f9a358f625d609db8992482f',
        'descr' => 'У Христинівці загинув 6-річний хлопчик',
        'short_post' => 'У Христинівці шестирічний хлопчик, ймовірно, загинув від отруєння чадним газом. Про це інформує КУ “Обласний центр екстреної медичної допомоги та медицини катастроф ЧОР”.Трагічна подія сталася позавчора в Христинівці. Бригада екстреної медичної допомоги Христинівської підстанції СШМД виїхала на виклик «люди без свідомості».«Швидку» викликала бабуся. Вона протягом дня не могла додзвонитись до сім’ї сина і ввечері вирішила навідатись до них.Оглянувши постраждалих, медики констатували біологічну смерть 6-річного хлопчика. Батьків дитини – 30-річну маму та 35-річого тата – фахівці екстренки доправили до реанімаційного відділення Христинівської ЦРЛ, в дорозі інгалюючи киснем.За попередньою інформацією, причиною смерті дитини та втрати свідомості батьків може бути отруєння чадним газом.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:43:58',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Христинівці шестирічний хлопчик, ймовірно, загинув від отруєння чадним газом. Про це інформує КУ “Обласний центр екстреної медичної допомоги та медицини катастроф ЧОР”.</p><p class=\\"bb_p\\">Трагічна подія сталася позавчора в Христинівці. Бригада екстреної медичної допомоги Христинівської підстанції СШМД виїхала на виклик «люди без свідомості».</p><p class=\\"bb_p\\">«Швидку» викликала бабуся. Вона протягом дня не могла додзвонитись до сім’ї сина і ввечері вирішила навідатись до них.</p><p class=\\"bb_p\\">Оглянувши постраждалих, медики констатували біологічну смерть 6-річного хлопчика. Батьків дитини – 30-річну маму та 35-річого тата – фахівці екстренки доправили до реанімаційного відділення Христинівської ЦРЛ, в дорозі інгалюючи киснем.</p><p class=\\"bb_p\\">За попередньою інформацією, причиною смерті дитини та втрати свідомості батьків може бути отруєння чадним газом.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-43-57_667.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/10/31/post-36898" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '115',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '115',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '115',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '115',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '115',
        ),
      ),
    ),
    114 => 
    array (
      'post' => 
      array (
        'id' => '114',
        'title' => 'Тальнівський міський голова склав повноваження',
        'alt_title' => '11c6355fe86ec6ed47d505e471ec5be0',
        'descr' => 'Тальнівський міський голова склав повноваження',
        'short_post' => '30 жовтня 2019 року на сесії Тальнівської міської ради, о 10 годині ранку, Олексію Юрченко склав повноваження міського голови. У свіїй заяві екс-голова зіслався на стан здоров’я. Що далі чекає Тальнівську громаду – розповімо згодом.Про це пише TalneOTG.com',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:43:57',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">30 жовтня 2019 року на сесії Тальнівської міської ради, о 10 годині ранку, Олексію Юрченко склав повноваження міського голови. У свіїй заяві екс-голова зіслався на стан здоров’я. Що далі чекає Тальнівську громаду – розповімо згодом.</p><p class=\\"bb_p\\">Про це пише TalneOTG.com</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-43-54_71.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/10/31/post-36911" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '114',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '114',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '114',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '114',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '114',
        ),
      ),
    ),
    113 => 
    array (
      'post' => 
      array (
        'id' => '113',
        'title' => 'У Смілі зіткнулися “швидка” і легковик: постраждали водії',
        'alt_title' => 'b6b12db0f1bd288ff0402e80843018f1',
        'descr' => 'У Смілі зіткнулися “швидка” і легковик: постраждали водії',
        'short_post' => 'Вчора, близько 8-ї ранку, на вулиці Мазура сталася потужна ДТП. Біля зупинки “Сільгосптехніка” не розминулися Таврія та автомобіль “швидкої допомоги”. Як повідомили на місці пригоди, один із водіїв при маневрі біля автобусної зупинки виїхав на зустрічну смугу, де сталася аварія. Втім, детальніше у ситуації розбираються правоохоронці, пише Газета “Сміла”.Керманича Таврії, якого зажало в машині деблокували рятувальники. Обох водіїв госпіталізували, інших пасажирів в машинах не було. На місці ДТП працюють усі надзвичайні служби.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:43:53',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вчора, близько 8-ї ранку, на вулиці Мазура сталася потужна ДТП. Біля зупинки “Сільгосптехніка” не розминулися Таврія та автомобіль “швидкої допомоги”. Як повідомили на місці пригоди, один із водіїв при маневрі біля автобусної зупинки виїхав на зустрічну смугу, де сталася аварія. Втім, детальніше у ситуації розбираються правоохоронці, пише Газета “Сміла”.</p><p class=\\"bb_p\\">Керманича Таврії, якого зажало в машині деблокували рятувальники. Обох водіїв госпіталізували, інших пасажирів в машинах не було. На місці ДТП працюють усі надзвичайні служби.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-43-48_675.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-43-49_697.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-43-51_821.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-43-52_389.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/10/31/post-36885" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '113',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '113',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '113',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '113',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '113',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '113',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '113',
        ),
      ),
    ),
    112 => 
    array (
      'post' => 
      array (
        'id' => '112',
        'title' => 'У Золотоноші на місці нещодавно прибраного стихійного сміттєзвалища з’явилося нове',
        'alt_title' => 'de6461e29ace832594ab563171fced2c',
        'descr' => 'У Золотоноші на місці нещодавно прибраного стихійного сміттєзвалища з’явилося нове',
        'short_post' => 'Вздовж віддаленої від центру міста вулиці Шота Руставелі, то там, то сям, виростають купи відходів – як результат безкультурного хазяйнування окремих золотонісців. Обурює навіть не скільки сам факт появи такого неприємного осередку (на жаль, ми вже звикли до цього), стільки те, що лише кілька місяців тому комунальники вже очистили цю територію від непотребу. Пильщики ПП «Базис плюс» випиляли непроглядні хащі з дерев і кущів: пили ламалися, ланцюги рвалися. Потім дівчата з відділу благоустрою вигребли все до папірця і скляночки. Днями глянули – як і нічого не робили. Уся робота зведена нанівець, пише Золотоноша.City– Ми  з таким натхненням прибирали цю територію, пишалися тим, що до нас цього ніхто не робив! Тому були впевнені, що золотонісці, яким довелося жити поряд зі смітником, оцінять наші старання. Виявилося, помилилися. Люди роками зносили сюди весь непотріб, чого там тільки не було! Напередодні поминальних днів місцеві жителі скаржилися у міську раду, адже вулиця Шота Руставелі веде до старого кладовища. Шкода, що не вдається впіймати таких горе-господарів. Мабуть, роблять свою чорну справу вночі. Навесні вивезли 4 вантажівки відходів, зовсім скоро сміттєзвалище досягне попередніх масштабів, – бідкається директор підприємства Олена Козлова.За словами керівниці, як не сумно констатувати, але ніякі додаткові заходи з саночищення міста не дають очікуваних результатів. Виставлені додаткові баки вздовж 23 Вересня наповнюють хазяї, що перевантажують непотріб з причепів своїх авто у контейнери. Про яку місячну норму у 2,2 куби йдеться? Чи, може, думаєте почути про заключений з ними договір? Та ні, його у них немає.Колись вздовж вулиці Горького тяглися страшні зарослі, вщент завалені знову ж таки сміттям. Місцеві жителі приходили і телефонували у міську раду, нарікаючи на те, що про їхню вулицю влада забула. Комунальники «Базис плюс» позбулися нетрів, очистили узбіччя від непотребу, раділи від зробленого. І що там тепер робиться? Неважко здогадатися – знову сміттєзвалище.– Центральну вулицю Шевченка двоє наших працівниць «проходять» двічі на тиждень – щопонеділка і щоп’ятниці перед вихідними, – ділиться наболілим Олена Олександрівна. – Збирають папірці, пляшки, обгортки від цукерок тощо. Якби ви бачили, що залишають після себе золотонісці після вихідних. Просто жах! А то якось йшла мамочка з дитиною. Маля кинуло папірець. Робимо жінці зауваження, а вона у відповідь: «Якби ми не кидали, ви б роботи не мали». І це ми йдемо в Європу?Що тут можна зауважити? Лише щиро поспівчувати комунальникам.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:43:48',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Вздовж віддаленої від центру міста вулиці Шота Руставелі, то там, то сям, виростають купи відходів – як результат безкультурного хазяйнування окремих золотонісців. Обурює навіть не скільки сам факт появи такого неприємного осередку (на жаль, ми вже звикли до цього), стільки те, що лише кілька місяців тому комунальники вже очистили цю територію від непотребу. Пильщики ПП «Базис плюс» випиляли непроглядні хащі з дерев і кущів: пили ламалися, ланцюги рвалися. Потім дівчата з відділу благоустрою вигребли все до папірця і скляночки. Днями глянули – як і нічого не робили. Уся робота зведена нанівець, пише Золотоноша.City</b></p><p class=\\"bb_p\\">– Ми  з таким натхненням прибирали цю територію, пишалися тим, що до нас цього ніхто не робив! Тому були впевнені, що золотонісці, яким довелося жити поряд зі смітником, оцінять наші старання. Виявилося, помилилися. Люди роками зносили сюди весь непотріб, чого там тільки не було! Напередодні поминальних днів місцеві жителі скаржилися у міську раду, адже вулиця Шота Руставелі веде до старого кладовища. Шкода, що не вдається впіймати таких горе-господарів. Мабуть, роблять свою чорну справу вночі. Навесні вивезли 4 вантажівки відходів, зовсім скоро сміттєзвалище досягне попередніх масштабів, – бідкається директор підприємства Олена Козлова.</p><p class=\\"bb_p\\">За словами керівниці, як не сумно констатувати, але ніякі додаткові заходи з саночищення міста не дають очікуваних результатів. Виставлені додаткові баки вздовж 23 Вересня наповнюють хазяї, що перевантажують непотріб з причепів своїх авто у контейнери. Про яку місячну норму у 2,2 куби йдеться? Чи, може, думаєте почути про заключений з ними договір? Та ні, його у них немає.</p><p class=\\"bb_p\\">Колись вздовж вулиці Горького тяглися страшні зарослі, вщент завалені знову ж таки сміттям. Місцеві жителі приходили і телефонували у міську раду, нарікаючи на те, що про їхню вулицю влада забула. Комунальники «Базис плюс» позбулися нетрів, очистили узбіччя від непотребу, раділи від зробленого. І що там тепер робиться? Неважко здогадатися – знову сміттєзвалище.</p><p class=\\"bb_p\\">– Центральну вулицю Шевченка двоє наших працівниць «проходять» двічі на тиждень – щопонеділка і щоп’ятниці перед вихідними, – ділиться наболілим Олена Олександрівна. – Збирають папірці, пляшки, обгортки від цукерок тощо. Якби ви бачили, що залишають після себе золотонісці після вихідних. Просто жах! А то якось йшла мамочка з дитиною. Маля кинуло папірець. Робимо жінці зауваження, а вона у відповідь: «Якби ми не кидали, ви б роботи не мали». І це ми йдемо в Європу?</p><p class=\\"bb_p\\">Що тут можна зауважити? Лише щиро поспівчувати комунальникам.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-43-25_395.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-43-30_268.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-43-34_522.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-43-42_533.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/10/31/post-36888" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '112',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '112',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '112',
        ),
      ),
    ),
    111 => 
    array (
      'post' => 
      array (
        'id' => '111',
        'title' => 'Черкащанин хотів перетворити свою квартиру на пентхаус',
        'alt_title' => '1c7d5b36ea246685f5fbeb08d776af9e',
        'descr' => 'Черкащанин хотів перетворити свою квартиру на пентхаус',
        'short_post' => 'Мешканець черкаської багатоповерхівки на вулиці Чиковані, 23/1 вирішив розбудувати угору балкон, перетворивши таким чином свою квартиру на пентхаус. Про це у коментарі «ВиЧЕрпно» повідомив керівник Управління інспектування Станіслав Коломієць.За його словами, про скоєння такого порушення було повідомлено в онлайн зверненні. Також у цій ситуації попросив розібратися і міський голова Черкас Анатолій Бондаренко.– Учора наш інспектор виїхав за адресою і встановив, що власник викупив дві квартири для того, щоб облаштувати пентхаус. Чоловік не отримав дозвільних документів і вирішив самовільно захопити весь дах, з’єднавши дві квартири в одну, — зауважив Станіслав Коломієць.Також він додав, що наразі інспектори готують лист на ДБК, в якому ініціюють проведення перевірки. Зі свого боку власнику будинку загрожує штраф у розмірі 100 тис. грн.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:43:25',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Мешканець черкаської багатоповерхівки на вулиці Чиковані, 23/1 вирішив розбудувати угору балкон, перетворивши таким чином свою квартиру на пентхаус. Про це у коментарі «ВиЧЕрпно» повідомив керівник Управління інспектування Станіслав Коломієць.</b></p><p class=\\"bb_p\\">За його словами, про скоєння такого порушення було повідомлено в онлайн зверненні. Також у цій ситуації попросив розібратися і міський голова Черкас Анатолій Бондаренко.</p><p class=\\"bb_p\\">– Учора наш інспектор виїхав за адресою і встановив, що власник викупив дві квартири для того, щоб облаштувати пентхаус. Чоловік не отримав дозвільних документів і вирішив самовільно захопити весь дах, з’єднавши дві квартири в одну, — зауважив Станіслав Коломієць.</p><p class=\\"bb_p\\">Також він додав, що наразі інспектори готують лист на ДБК, в якому ініціюють проведення перевірки. Зі свого боку власнику будинку загрожує штраф у розмірі 100 тис. грн.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-43-23_982.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/10/31/post-36892" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '111',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '111',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '111',
        ),
      ),
    ),
    110 => 
    array (
      'post' => 
      array (
        'id' => '110',
        'title' => 'Уманська “швидка” потрапила в ДТП',
        'alt_title' => 'e61d260623b86df105cca76325fe7dc9',
        'descr' => 'Уманська “швидка” потрапила в ДТП',
        'short_post' => 'Бригада екстреної медичної допомоги Уманської підстанції СШМД поверталася з виклику. На трасі поблизу Умані водія засліпила зустрічна автівка, після чого відбулося зіткнення з легковим автомобілем. Щоб уникнути лобового удару, водій «швидкої» різко повернув руль управо, після чого авто перекинулось.Про це повідомляє КУ “Обласний центр екстреної медичної допомоги та медицини катастроф ЧОР”.Бригада ЕМД складалась з водія та двох медичних працівників. Наразі одного медпрацівника доправлено в Уманську міську лікарню з підозрою на струс головного мозку. В легковому автомобілі постраждалих немає.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:43:23',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Бригада екстреної медичної допомоги Уманської підстанції СШМД поверталася з виклику. На трасі поблизу Умані водія засліпила зустрічна автівка, після чого відбулося зіткнення з легковим автомобілем. Щоб уникнути лобового удару, водій «швидкої» різко повернув руль управо, після чого авто перекинулось.</p><p class=\\"bb_p\\">Про це повідомляє КУ “Обласний центр екстреної медичної допомоги та медицини катастроф ЧОР”.</p><p class=\\"bb_p\\">Бригада ЕМД складалась з водія та двох медичних працівників. Наразі одного медпрацівника доправлено в Уманську міську лікарню з підозрою на струс головного мозку. В легковому автомобілі постраждалих немає.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-43-22_666.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/10/31/post-36895" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '110',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '110',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '110',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '110',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '110',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '110',
        ),
      ),
    ),
    109 => 
    array (
      'post' => 
      array (
        'id' => '109',
        'title' => 'У Смілі відкриють меморіальний знак пам’яті солдатських матерів',
        'alt_title' => '02b8e820008ddb4da9060cee21657ce3',
        'descr' => 'У Смілі відкриють меморіальний знак пам’яті солдатських матерів',
        'short_post' => 'У Смілу завітав реалізатор мистецько-соціального благодійного заходу «Мамина весна», голова правління ГО Культурно-спортивне об’єднання інвалідів м.Житомир Олександр Іськов. Він розповів, що для захисників Вітчизни та їхніх матерів у місті та районі готують захід – «Мамина весна» . Основна мета заходу – увага матерям, сини яких загинули в АТО та в Афганістані. Аналогічні заходи вже відбулися у багатьох містах України. Від початку російсько-української війни вже пройшло 106 заходів. І ось тепер таку акцію хочуть провести у Смілі, тому активно шукають спонсорів і підтримку місцевої влади. Пише видання Сміла.UA.Матерів, які втратили своїх синів на війні, хочуть вшанувати, висадивши алею та встановивши меморіальний знак. У центрі міста, біля каплички воїнам-афганцям, вже готують для цього місце – викорчували старе дерево, прибрали територію, звозять необхідний матеріал. Все за рахунок благодійників.Також планується, що на початку листопада (точну дату ще не визначено), урочисто відкриють цей пам’ятний знак, матерів нагородять відзнакою «Берегиня України» і «Мама загиблого воїна АТО», подарують вази і хусточки. Повинні бути грошова премія у розмірі 500 грн та продуктовий набір. Хочуть організувати концертну програму, але це ще під питанням. Все залежить від підтримки місцевої влади.Олександр Іськов розповідає, що до реалізації акції активно долучився наш місцевий АТОвець Сергій Водяний, підтримав міський голова Олексій Цибко, але найкраще поки що спрацювала районна рада на чолі з Василем Латенком. Проте допомога ще потрібна. Хочеться, щоб у Смілі подібний захід пройшов на достойному рівні. Матері, які втратили своїх синів на війні, достойні найкращої підтримки.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:43:22',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Смілу завітав реалізатор мистецько-соціального благодійного заходу «Мамина весна», голова правління ГО Культурно-спортивне об’єднання інвалідів м.Житомир Олександр Іськов. Він розповів, що для захисників Вітчизни та їхніх матерів у місті та районі готують захід – «Мамина весна» . Основна мета заходу – увага матерям, сини яких загинули в АТО та в Афганістані. Аналогічні заходи вже відбулися у багатьох містах України. Від початку російсько-української війни вже пройшло 106 заходів. І ось тепер таку акцію хочуть провести у Смілі, тому активно шукають спонсорів і підтримку місцевої влади. Пише видання Сміла.UA.</p><p class=\\"bb_p\\">Матерів, які втратили своїх синів на війні, хочуть вшанувати, висадивши алею та встановивши меморіальний знак. У центрі міста, біля каплички воїнам-афганцям, вже готують для цього місце – викорчували старе дерево, прибрали територію, звозять необхідний матеріал. Все за рахунок благодійників.</p><p class=\\"bb_p\\">Також планується, що на початку листопада (точну дату ще не визначено), урочисто відкриють цей пам’ятний знак, матерів нагородять відзнакою «Берегиня України» і «Мама загиблого воїна АТО», подарують вази і хусточки. Повинні бути грошова премія у розмірі 500 грн та продуктовий набір. Хочуть організувати концертну програму, але це ще під питанням. Все залежить від підтримки місцевої влади.</p><p class=\\"bb_p\\">Олександр Іськов розповідає, що до реалізації акції активно долучився наш місцевий АТОвець Сергій Водяний, підтримав міський голова Олексій Цибко, але найкраще поки що спрацювала районна рада на чолі з Василем Латенком. Проте допомога ще потрібна. Хочеться, щоб у Смілі подібний захід пройшов на достойному рівні. Матері, які втратили своїх синів на війні, достойні найкращої підтримки.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-43-19_400.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/10/31/post-36902" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '109',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '109',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '109',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '109',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '109',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '109',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '109',
        ),
      ),
    ),
    108 => 
    array (
      'post' => 
      array (
        'id' => '108',
        'title' => 'На Черкащині СБУ впіймала агента ФСБ',
        'alt_title' => 'c204224a4cdbed285b8e3ec7aef7da23',
        'descr' => 'На Черкащині СБУ впіймала агента ФСБ',
        'short_post' => 'Агента ворожих спецслужб, який втирався в довіру до військових та збирав таємну інформацію в оборонці, затримала СБУ на Черкащині.Оперативники та слідчі СБ України встановили, що українець був завербований кадровим офіцером ФСБ РФ на території країни-агресора. За гроші він погодився виконувати завдання зі збору та передачі розвідувальної інформації щодо обороноздатності України.Для отримання документів з обмеженим доступом він встановлював контакти з військовослужбовцями ЗС України.Для передачі зібраних відомостей російські куратори надали агенту спеціальний технічний засіб із вмонтованою камерою та «відпрацювали» канали зв’язку.За державну зраду агенту світить до 15 років за гратами.Пресцентр СБ України',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:43:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Агента ворожих спецслужб, який втирався в довіру до військових та збирав таємну інформацію в оборонці, затримала СБУ на Черкащині.</p><p class=\\"bb_p\\">Оперативники та слідчі СБ України встановили, що українець був завербований кадровим офіцером ФСБ РФ на території країни-агресора. За гроші він погодився виконувати завдання зі збору та передачі розвідувальної інформації щодо обороноздатності України.</p><p class=\\"bb_p\\">Для отримання документів з обмеженим доступом він встановлював контакти з військовослужбовцями ЗС України.</p><p class=\\"bb_p\\">Для передачі зібраних відомостей російські куратори надали агенту спеціальний технічний засіб із вмонтованою камерою та «відпрацювали» канали зв’язку.</p><p class=\\"bb_p\\">За державну зраду агенту світить до 15 років за гратами.</p><p class=\\"bb_p\\">Пресцентр СБ України</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-43-15_910.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/10/31/post-36905" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '108',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '108',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '108',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '108',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '108',
        ),
      ),
    ),
    107 => 
    array (
      'post' => 
      array (
        'id' => '107',
        'title' => 'На автодорозі Черкаси-Сміла в автомобілі у чоловіка знайшли 210 пляшок із спиртом',
        'alt_title' => '6b560be8b12f4434149ef8f51aca71dc',
        'descr' => 'На автодорозі Черкаси-Сміла в автомобілі у чоловіка знайшли 210 пляшок із спиртом',
        'short_post' => ' Правоохоронці зупинили мікроавтобус марки Рено. Автомобіль чоловіка був заповнений 5-літровими полімерними пляшками.Про це повідомляє прес-служба ГУНП у Черкаській області.Документи на вказану продукцію водій не надав та пояснити її походження не зміг.Для документування вказаного факту на місце події було викликано слідчо-оперативну групу.Спиртову суміш та автомобіль, на якому її перевозили вилучено.Черкаським відділенням поліції відкрито кримінальне провадження за частиною 1 статті 204 (Незаконне виготовлення, зберігання, збут або транспортування з метою збуту підакцизних товарів) Кримінального кодексу України. Вирішується питання щодо накладення арешту на вилучене майно та призначення відповідних експертиз.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:43:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"> </p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Правоохоронці зупинили мікроавтобус марки Рено. Автомобіль чоловіка був заповнений 5-літровими полімерними пляшками.</b></p><p class=\\"bb_p\\">Про це повідомляє прес-служба ГУНП у Черкаській області.</p><p class=\\"bb_p\\">Документи на вказану продукцію водій не надав та пояснити її походження не зміг.</p><p class=\\"bb_p\\">Для документування вказаного факту на місце події було викликано слідчо-оперативну групу.</p><p class=\\"bb_p\\">Спиртову суміш та автомобіль, на якому її перевозили вилучено.</p><p class=\\"bb_p\\">Черкаським відділенням поліції відкрито кримінальне провадження за частиною 1 статті 204 (Незаконне виготовлення, зберігання, збут або транспортування з метою збуту підакцизних товарів) Кримінального кодексу України. Вирішується питання щодо накладення арешту на вилучене майно та призначення відповідних експертиз.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-43-12_557.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/10/31/post-36908" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '107',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '107',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '107',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '107',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '107',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '107',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '107',
        ),
      ),
    ),
    106 => 
    array (
      'post' => 
      array (
        'id' => '106',
        'title' => 'Фільм про Голодомор на Черкащині не отримає держфінансування',
        'alt_title' => '46b811d42420c4a32b9f3bafc2694995',
        'descr' => 'Фільм про Голодомор на Черкащині не отримає держфінансування',
        'short_post' => 'Фільм Вікторії Трофименко «Яків» зник зі списку фільмів, які повинні були отримати держфінансування. Причиною є те, що Рада з державної підтримки кінематографа переглянула своє рішення щодо переможців 11-го конкурсу кінопроєктів, який проходив у липні. Вона зробила це у відповідь на лист міністра культури, молоді та спорту Володимира Бородянського, який вимагав переглянути результати пітчингу. Про це пише газета «Козацький край» із посиланням на Zaxid.net. Режисерка Вікторія Трофименко планувала зняти фільм, заснований на реальних подіях часів Великого голоду в Україні 1931-1933-х років. Завдяки головному герою стрічки Якову Дроботу 2800 жителів села Великий Хутір, що на Черкащині, зберегли життя під час Голодомору. Варто зауважити, що Рада зменшила кількість картин, які можуть отримати держфінансування зі 101 до 46 проектів. Обидва списки можна подивитись на сайті Держкіно.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:43:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Фільм Вікторії Трофименко «Яків» зник зі списку фільмів, які повинні були отримати держфінансування. Причиною є те, що Рада з державної підтримки кінематографа переглянула своє рішення щодо переможців 11-го конкурсу кінопроєктів, який проходив у липні. Вона зробила це у відповідь на лист міністра культури, молоді та спорту Володимира Бородянського, який вимагав переглянути результати пітчингу. Про це пише газета «Козацький край» із посиланням на Zaxid.net.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-43-05_820.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Режисерка Вікторія Трофименко планувала зняти фільм, заснований на реальних подіях часів Великого голоду в Україні 1931-1933-х років. Завдяки головному герою стрічки Якову Дроботу 2800 жителів села Великий Хутір, що на Черкащині, зберегли життя під час Голодомору.</p>
<p class=\\"bb_p\\">Варто зауважити, що Рада зменшила кількість картин, які можуть отримати держфінансування зі 101 до 46 проектів. Обидва списки можна подивитись на сайті Держкіно.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/film-pro-golodomor-na-cherkashhini-ne-otrimaye-derzhfinansuvannya/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '106',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '106',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '106',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '106',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '106',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '106',
        ),
      ),
    ),
    105 => 
    array (
      'post' => 
      array (
        'id' => '105',
        'title' => 'Верховну Раду України пропонують перенести до Черкас',
        'alt_title' => 'ec05b7b65c8852a065430ab363228bc8',
        'descr' => 'Верховну Раду України пропонують перенести до Черкас',
        'short_post' => 'На сайті офіційного інтернет-представництва Президента України з’явилася електронна петиція щодо перенесення Верховної Ради України та всіх міністерств до Черкас. Збір підписів ініціював Володимир Кучеренко. - Перенести Верховну Раду України та всі міністерства до тереторіального центру міста Черкаси, — йдеться у тексті петиції. Для розгляду електронної петиції необхідно 25 тисяч голосів. До кінця збору підписів залишилося шість днів.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:43:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На сайті офіційного інтернет-представництва Президента України з’явилася електронна петиція щодо перенесення Верховної Ради України та всіх міністерств до Черкас. Збір підписів ініціював Володимир Кучеренко.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-43-03_54.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Перенести Верховну Раду України та всі міністерства до тереторіального центру міста Черкаси, — йдеться у тексті петиції.</p>
<p class=\\"bb_p\\">Для розгляду електронної петиції необхідно 25 тисяч голосів.</p>
<p class=\\"bb_p\\">До кінця збору підписів залишилося шість днів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/verhovnu-radu-ukrayini-proponuyut-perenesti-do-cherkas/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '105',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '105',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '105',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '105',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '105',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '105',
        ),
      ),
    ),
    104 => 
    array (
      'post' => 
      array (
        'id' => '104',
        'title' => 'На Черкащині внаслідок отруєння чадним газом загинула десятикласниця',
        'alt_title' => 'ef27080cb1847b22cc9b32c298c78e3a',
        'descr' => 'На Черкащині внаслідок отруєння чадним газом загинула десятикласниця',
        'short_post' => 'Сьогодні, 31 жовтня, внаслідок отруєння чадним газом трагічно померла учениця 10-А класу Канівської ЗОШ І-ІІІ ступенів №4 Інна Лещенко. Про це у коментарі «ВиЧЕрпно» повідомила директорка навчального закладу Ірина Верба. - Трагедія сталася вночі. Двоє дітей, які грілися в автомобілі, отруїлися чадним газом. Хлопчик вижив, а дівчинка померла, — зауважила директорка школи. Колектив учителів, батьків та учнів висловлюють слова співчуття рідним та близьким. Нагадаємо, що з життя пішла п’ятирічна дівчинка з Черкащини. Майже половина життя Єви Загладько пройшла в боротьбі з діагнозом: Нефробластома, третьої стадії. Їй видалили нирку, пройшла низку блоків променевої і хіміотерапії.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:43:02',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сьогодні, 31 жовтня, внаслідок отруєння чадним газом трагічно померла учениця 10-А класу Канівської ЗОШ І-ІІІ ступенів №4 Інна Лещенко. Про це у коментарі «ВиЧЕрпно» повідомила директорка навчального закладу Ірина Верба.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-43-00_447.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Трагедія сталася вночі. Двоє дітей, які грілися в автомобілі, отруїлися чадним газом. Хлопчик вижив, а дівчинка померла, — зауважила директорка школи.</p>
<p class=\\"bb_p\\">Колектив учителів, батьків та учнів висловлюють слова співчуття рідним та близьким.</p>
<p class=\\"bb_p\\">Нагадаємо, що з життя пішла п’ятирічна дівчинка з Черкащини.</p>
<p class=\\"bb_p\\">Майже половина життя Єви Загладько пройшла в боротьбі з діагнозом: Нефробластома, третьої стадії. Їй видалили нирку, пройшла низку блоків променевої і хіміотерапії.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/na-cherkashhini-vnaslidok-otruyennya-chadnim-gazom-zaginula-desyatiklasnitsya/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '104',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '104',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '104',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '104',
        ),
      ),
    ),
    103 => 
    array (
      'post' => 
      array (
        'id' => '103',
        'title' => 'Важкі хвороби і бідність: черкащани звертаються по допомогу до благодійного фонду «Деликат»',
        'alt_title' => '156f6cdb67921e36109fc756d9c9f2c7',
        'descr' => 'Важкі хвороби і бідність: черкащани звертаються по допомогу до благодійного фонду «Деликат»',
        'short_post' => 'Уже майже три роки існує благодійний фонд «Деликат», який допомагає важко хворим людям і пенсіонерам, які перебувають у скруті. Кожного місяця до нього звертаються люди, які опинилися у важких життєвих обставинах. У жовтні завдяки небайдужим черкащанам, які кидали гроші у скриньки, розташовані у мережі магазинів «Деликат» та  магазинах-партнерах, вдалося зібрати понад 56 тисяч гривень. Ці кошти передали двом пенсіонерам і двом людям, які мають онкологічні захворювання.  - За весь час існування фонду ми надали допомогу близько 290 пенсіонерам і 40 людям, які мали тяжкі захворювання. У скриньках ми зібрали за три роки півтора мільйони гривень. На жаль, потреба у коштах є завжди, до нас щомісяця звертаються люди. Іноді черга сягає 150 чоловік. Тому ми постійно працюємо над тим, щоб акумулювати якомога більше коштів, які ми у повному обсязі передаємо людям, які до нас звертаються, — розповів керівник БФ «Деликат» Денис Буря. У фонді постійно працюють над тим, щоб надавати виключно адресну допомогу. - Ми ретельно перевіряємо тих, хто до нас звертається. Раніше було чимало випадків, коли натрапляли на шахраїв, які шукають легкої наживи. Нині вже нечасто до нас звертаються такі люди, адже розуміють, що на слово ми не повіримо, — відзначив Олег Хелетій, засновник мережі магазинів «Деликат». Фонд заснований в першу чергу, щоб допомогти пенсіонерам, які виживають на мінімальну пенсію. - Ось до нас звернулася цього разу пані Санжаровська, у якої мінімальна пенсія. Звичайно, відмовити їй ми не могли, оскільки розуміємо, що прожити на ці кошти просто неможливо. Також звернулися по допомогу подружжя пенсіонерів, чоловік (Едуард Губатий — ред.) наразі перебуває в онкодиспансері, він нещодавно переніс операцію, ще поки невідомо яка ситуація у нього із здоров’ям буде після неї. Цей чоловік все життя працював, сподівався достойно зустріти старість, однак опинився ось у такій ситуації, коли сам має проблеми зі здоров’ям і ще й хворого сина, який потребує заміни колінних суглобів. Коли він до нас прийшов, він цілком втратив віру у щось хороше. Їм відмовили у допомозі всі, до кого вони зверталися. Тож ми наразі допомагаємо цій родині всім, чим можемо, — розповіла керівниця проектів БФ «Деликат» Юлія Іщенко.  - Кожного дня на лікування чоловіка уходить по півтори тисячі гривень. Попереду на нього чекає ще операція, — додала дружина Едуарда Губатого Ганна. — Ми вже зверталися по допомогу в цей благодійний фонд на лікування сина, нині ж ось знову довелося. Дякую, що нам не відмовили. Уже 4 місяці бачить тільки лікарняні стіни і маленька Вероніка, вона має рак печінки 4 стадії з метастазами на праву легеню. Наразі потрібні значні кошти, оскільки дівчинці потрібно пройти п’ятий курс хіміотерапії. Після нього, якщо дозволять аналізи, їй зроблять операцію. За словами батька 4-річної дівчинки, Володимира Петровського, наразі дитина перебуває у дуже важкому стані, відмовляє права легеня. Кошти потрібні терміново. З раком молочної залози бореться і 30-річна черкащанка Маргарита Тимошенко, їй відразу діагностували третю стадію, стан у дівчини важкий. Вона вже пройшла 7 хіміотерапій. Препарати дуже дорогі, а дівчина потребує ще 9 курсів хімії. Щоб допомогти всім, хто звертається до благодійного фонду, постійно, окрім збору коштів в скриньках, організовуються різноманітні благодійні акції. Ось і наприкінці року планують зробити  вуличний фестиваль з метою зібрати кошти на потреби пенсіонерів і хворих. - Нагадаю, що ми постійно підтримуємо і нашу молодь, особливо ту, яка займається спортом, веде здоровий спосіб життя, а отже є запорукою сильної нації, — наголосив Руслан Петрик, співвласник мережі магазинів «Деликат», директор Черкаської спілки продовольчих маркетів. — У цьому місяці ми приготували солодкі подарунки для 93 боксерів від 8 до 16 років, які брали участь у турнірі, приуроченому до Дня захисника України та на честь загиблих бійців в українсько-російській війни. Ми хотіли підтримати всіх учасників, адже для нас вони уже переможці!',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:43:00',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Уже майже три роки існує благодійний фонд «Деликат», який допомагає важко хворим людям і пенсіонерам, які перебувають у скруті. Кожного місяця до нього звертаються люди, які опинилися у важких життєвих обставинах. У жовтні завдяки небайдужим черкащанам, які кидали гроші у скриньки, розташовані у мережі магазинів «Деликат» та  магазинах-партнерах, вдалося зібрати понад 56 тисяч гривень. Ці кошти передали двом пенсіонерам і двом людям, які мають онкологічні захворювання. </p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-42-44_562.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- За весь час існування фонду ми надали допомогу близько 290 пенсіонерам і 40 людям, які мали тяжкі захворювання. У скриньках ми зібрали за три роки півтора мільйони гривень. На жаль, потреба у коштах є завжди, до нас щомісяця звертаються люди. Іноді черга сягає 150 чоловік. Тому ми постійно працюємо над тим, щоб акумулювати якомога більше коштів, які ми у повному обсязі передаємо людям, які до нас звертаються, — розповів керівник БФ «Деликат» Денис Буря.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-42-48_464.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У фонді постійно працюють над тим, щоб надавати виключно адресну допомогу.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-42-52_402.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Ми ретельно перевіряємо тих, хто до нас звертається. Раніше було чимало випадків, коли натрапляли на шахраїв, які шукають легкої наживи. Нині вже нечасто до нас звертаються такі люди, адже розуміють, що на слово ми не повіримо, — відзначив Олег Хелетій, засновник мережі магазинів «Деликат».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-42-56_721.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Фонд заснований в першу чергу, щоб допомогти пенсіонерам, які виживають на мінімальну пенсію.</p>
<p class=\\"bb_p\\">- Ось до нас звернулася цього разу пані Санжаровська, у якої мінімальна пенсія. Звичайно, відмовити їй ми не могли, оскільки розуміємо, що прожити на ці кошти просто неможливо. Також звернулися по допомогу подружжя пенсіонерів, чоловік (Едуард Губатий — ред.) наразі перебуває в онкодиспансері, він нещодавно переніс операцію, ще поки невідомо яка ситуація у нього із здоров’ям буде після неї. Цей чоловік все життя працював, сподівався достойно зустріти старість, однак опинився ось у такій ситуації, коли сам має проблеми зі здоров’ям і ще й хворого сина, який потребує заміни колінних суглобів. Коли він до нас прийшов, він цілком втратив віру у щось хороше. Їм відмовили у допомозі всі, до кого вони зверталися. Тож ми наразі допомагаємо цій родині всім, чим можемо, — розповіла керівниця проектів БФ «Деликат» Юлія Іщенко. </p>
<p class=\\"bb_p\\">- Кожного дня на лікування чоловіка уходить по півтори тисячі гривень. Попереду на нього чекає ще операція, — додала дружина Едуарда Губатого Ганна. — Ми вже зверталися по допомогу в цей благодійний фонд на лікування сина, нині ж ось знову довелося. Дякую, що нам не відмовили.</p>
<p class=\\"bb_p\\">Уже 4 місяці бачить тільки лікарняні стіни і маленька Вероніка, вона має рак печінки 4 стадії з метастазами на праву легеню. Наразі потрібні значні кошти, оскільки дівчинці потрібно пройти п’ятий курс хіміотерапії. Після нього, якщо дозволять аналізи, їй зроблять операцію. За словами батька 4-річної дівчинки, Володимира Петровського, наразі дитина перебуває у дуже важкому стані, відмовляє права легеня. Кошти потрібні терміново.</p>
<p class=\\"bb_p\\">З раком молочної залози бореться і 30-річна черкащанка Маргарита Тимошенко, їй відразу діагностували третю стадію, стан у дівчини важкий. Вона вже пройшла 7 хіміотерапій. Препарати дуже дорогі, а дівчина потребує ще 9 курсів хімії.</p>
<p class=\\"bb_p\\">Щоб допомогти всім, хто звертається до благодійного фонду, постійно, окрім збору коштів в скриньках, організовуються різноманітні благодійні акції. Ось і наприкінці року планують зробити  вуличний фестиваль з метою зібрати кошти на потреби пенсіонерів і хворих.</p>
<p class=\\"bb_p\\">- Нагадаю, що ми постійно підтримуємо і нашу молодь, особливо ту, яка займається спортом, веде здоровий спосіб життя, а отже є запорукою сильної нації, — наголосив Руслан Петрик, співвласник мережі магазинів «Деликат», директор Черкаської спілки продовольчих маркетів. — У цьому місяці ми приготували солодкі подарунки для 93 боксерів від 8 до 16 років, які брали участь у турнірі, приуроченому до Дня захисника України та на честь загиблих бійців в українсько-російській війни. Ми хотіли підтримати всіх учасників, адже для нас вони уже переможці!</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/vazhki-hvorobi-i-bidnist-cherkashhani-zvertayutsya-po-dopomogu-do-blagodijnogo-fondu-delikat-foto/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '103',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '103',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '103',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '103',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '103',
        ),
      ),
    ),
    102 => 
    array (
      'post' => 
      array (
        'id' => '102',
        'title' => 'Черкаська набережна засяяла по-новому',
        'alt_title' => '9dd7bd6926d0a7ce1eca696b0b441fdc',
        'descr' => 'Черкаська набережна засяяла по-новому',
        'short_post' => 'У Черкасах на набережній біля Річкового вокзалу завершилася реконструкція освітлення. Під час оновлення вуличного освітлення було встановлено 28 металевих оцинкованих опор. ДНАТ лампи замінено на світодіодні LED-світильники. До реконструкції стан освітлення був незадовільний, оскільки лампи були незахищені від зовнішніх чинників і швидко перегорали. Про це інформує КП «Міськсвітло». Замість 16 металогалогенних ламп 150 Вт і 16 світильників ДНаТ 250 Вт було встановлено сучасні світодіодні LED-світильники: 28 ламп потужністю 36 Вт і 25 ламп потужністю 55 Вт. - 230 тисяч гривень буде зекономлено за п’ять років із міськбюджету після реконструкції набережної біля Річкового вокзалу. Світлодіодні світильники є одним з найбільш екологічних і економічних джерел світла. У них не міститься ртуть, тому в разі виходу з ладу або руйнування вони не представляють небезпеки і не вимагають спеціальної утилізації, – зазначив заступник директора КП «Міськсвітло» Павло Собко.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:42:44',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Черкасах на набережній біля Річкового вокзалу завершилася реконструкція освітлення. Під час оновлення вуличного освітлення було встановлено 28 металевих оцинкованих опор. ДНАТ лампи замінено на світодіодні LED-світильники. До реконструкції стан освітлення був незадовільний, оскільки лампи були незахищені від зовнішніх чинників і швидко перегорали. Про це інформує КП «Міськсвітло».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-42-37_27.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Замість 16 металогалогенних ламп 150 Вт і 16 світильників ДНаТ 250 Вт було встановлено сучасні світодіодні LED-світильники: 28 ламп потужністю 36 Вт і 25 ламп потужністю 55 Вт.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-42-40_168.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- 230 тисяч гривень буде зекономлено за п’ять років із міськбюджету після реконструкції набережної біля Річкового вокзалу. Світлодіодні світильники є одним з найбільш екологічних і економічних джерел світла. У них не міститься ртуть, тому в разі виходу з ладу або руйнування вони не представляють небезпеки і не вимагають спеціальної утилізації, – зазначив заступник директора КП «Міськсвітло» Павло Собко.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/cherkaska-naberezhna-zasyayala-po-novomu/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '102',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '102',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '102',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '102',
        ),
      ),
    ),
    101 => 
    array (
      'post' => 
      array (
        'id' => '101',
        'title' => 'На Черкащині водій перевозив понад тонну спирту',
        'alt_title' => '52da3c2f63464604a2c98c5c3ab4edd0',
        'descr' => 'На Черкащині водій перевозив понад тонну спирту',
        'short_post' => 'В автомобілі водій перевозив 210 полімерних пляшок заповнених рідиною з різким запахом спирту. Спиртова суміш та автомобіль, на якому її перевозили вилучено. Про це повідомляє Національна поліція України в Черкаській області. Під час профілактичного відпрацювання території міста Сміла та Смілянського району на автодорозі Черкаси-Сміла правоохоронці зупинили для перевірки мікроавтобус марки Рено. Водієм виявися житель Черкас. Під час огляду транспортного засобу в автомобілі було виявлено 210 полімерних пляшок, ємкістю 5 літрів кожна, які були заповнені рідиною з різким запахом спирту. Документи на вказану продукцію водій не надав та пояснити її походження не зміг. Для документування вказаного факту на місце події було викликано слідчо-оперативну групу. Спиртову суміш та автомобіль, на якому її перевозили вилучено. Черкаським відділенням поліції відкрито кримінальне провадження за частиною 1 статті 204 (Незаконне виготовлення, зберігання, збут або транспортування з метою збуту підакцизних товарів) КК України. Вирішується питання щодо накладення арешту на вилучене майно та призначення відповідних експертиз.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:42:37',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">В автомобілі водій перевозив 210 полімерних пляшок заповнених рідиною з різким запахом спирту. Спиртова суміш та автомобіль, на якому її перевозили вилучено. Про це повідомляє Національна поліція України в Черкаській області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-42-30_279.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Під час профілактичного відпрацювання території міста Сміла та Смілянського району на автодорозі Черкаси-Сміла правоохоронці зупинили для перевірки мікроавтобус марки Рено. Водієм виявися житель Черкас. Під час огляду транспортного засобу в автомобілі було виявлено 210 полімерних пляшок, ємкістю 5 літрів кожна, які були заповнені рідиною з різким запахом спирту. Документи на вказану продукцію водій не надав та пояснити її походження не зміг.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-42-33_467.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Для документування вказаного факту на місце події було викликано слідчо-оперативну групу. Спиртову суміш та автомобіль, на якому її перевозили вилучено. Черкаським відділенням поліції відкрито кримінальне провадження за частиною 1 статті 204 (Незаконне виготовлення, зберігання, збут або транспортування з метою збуту підакцизних товарів) КК України. Вирішується питання щодо накладення арешту на вилучене майно та призначення відповідних експертиз.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/na-cherkashhini-vodij-perevoziv-ponad-tonnu-spirtu/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '101',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '101',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '101',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '101',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '101',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '101',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '101',
        ),
      ),
    ),
    100 => 
    array (
      'post' => 
      array (
        'id' => '100',
        'title' => 'На Черкащині водій перевозив понад тонну спирту',
        'alt_title' => '52da3c2f63464604a2c98c5c3ab4edd0',
        'descr' => 'На Черкащині водій перевозив понад тонну спирту',
        'short_post' => 'В автомобілі водій перевозив 210 полімерних пляшок заповнених рідиною з різким запахом спирту. Спиртова суміш та автомобіль, на якому її перевозили вилучено. Про це повідомляє Національна поліція України в Черкаській області. Під час профілактичного відпрацювання території міста Сміла та Смілянського району на автодорозі Черкаси-Сміла правоохоронці зупинили для перевірки мікроавтобус марки Рено. Водієм виявися житель Черкас. Під час огляду транспортного засобу в автомобілі було виявлено 210 полімерних пляшок, ємкістю 5 літрів кожна, які були заповнені рідиною з різким запахом спирту. Документи на вказану продукцію водій не надав та пояснити її походження не зміг. Для документування вказаного факту на місце події було викликано слідчо-оперативну групу. Спиртову суміш та автомобіль, на якому її перевозили вилучено. Черкаським відділенням поліції відкрито кримінальне провадження за частиною 1 статті 204 (Незаконне виготовлення, зберігання, збут або транспортування з метою збуту підакцизних товарів) КК України. Вирішується питання щодо накладення арешту на вилучене майно та призначення відповідних експертиз.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:42:37',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">В автомобілі водій перевозив 210 полімерних пляшок заповнених рідиною з різким запахом спирту. Спиртова суміш та автомобіль, на якому її перевозили вилучено. Про це повідомляє Національна поліція України в Черкаській області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-42-30_136.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Під час профілактичного відпрацювання території міста Сміла та Смілянського району на автодорозі Черкаси-Сміла правоохоронці зупинили для перевірки мікроавтобус марки Рено. Водієм виявися житель Черкас. Під час огляду транспортного засобу в автомобілі було виявлено 210 полімерних пляшок, ємкістю 5 літрів кожна, які були заповнені рідиною з різким запахом спирту. Документи на вказану продукцію водій не надав та пояснити її походження не зміг.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-42-33_335.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Для документування вказаного факту на місце події було викликано слідчо-оперативну групу. Спиртову суміш та автомобіль, на якому її перевозили вилучено. Черкаським відділенням поліції відкрито кримінальне провадження за частиною 1 статті 204 (Незаконне виготовлення, зберігання, збут або транспортування з метою збуту підакцизних товарів) КК України. Вирішується питання щодо накладення арешту на вилучене майно та призначення відповідних експертиз.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/na-cherkashhini-vodij-perevoziv-ponad-tonnu-spirtu/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '100',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '100',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '100',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '100',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '100',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '100',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '100',
        ),
      ),
    ),
    99 => 
    array (
      'post' => 
      array (
        'id' => '99',
        'title' => 'Через несправну піч на Черкащині горіли два будинки',
        'alt_title' => 'e2da48dd950367e1a70aa6c15fbc2eba',
        'descr' => 'Через несправну піч на Черкащині горіли два будинки',
        'short_post' => '30 жовтня близько 21:00 на території приватного домоволодіння на вулиці Шевченка у селі Таганча Канівського району, виникла пожежа у житловому будинку.  На ліквідацію пожежі оперативно прибули канівські рятувальники та добровольці місцевої пожежної команди із села Мартинівка, які о 22:50 пожежу локалізували, а ще 20 хвилин повністю ліквідували. Уночі 31 жовтня горів житловий будинок у селі Руська Поляна Черкаського району. Вогонь, що частково охопив покрівлю та перекриття будинку впродовж 15 хвилин приборкали рятувальники 3-ї державної пожежно-рятувальної частини з міста Черкаси та місцевої пожежної команди села. За попередньою інформацією, причиною пожеж в обох випадках стало порушення правил пожежної безпеки при експлуатації пічного опалення. Про це інформує пресслужба Управління ДСНС України в Черкаській області',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:42:30',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">30 жовтня близько 21:00 на території приватного домоволодіння на вулиці Шевченка у селі Таганча Канівського району, виникла пожежа у житловому будинку. </p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-42-28_666.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На ліквідацію пожежі оперативно прибули канівські рятувальники та добровольці місцевої пожежної команди із села Мартинівка, які о 22:50 пожежу локалізували, а ще 20 хвилин повністю ліквідували.</p>
<p class=\\"bb_p\\">Уночі 31 жовтня горів житловий будинок у селі Руська Поляна Черкаського району.</p>
<p class=\\"bb_p\\">Вогонь, що частково охопив покрівлю та перекриття будинку впродовж 15 хвилин приборкали рятувальники 3-ї державної пожежно-рятувальної частини з міста Черкаси та місцевої пожежної команди села.</p>
<p class=\\"bb_p\\">За попередньою інформацією, причиною пожеж в обох випадках стало порушення правил пожежної безпеки при експлуатації пічного опалення.</p>
<p class=\\"bb_p\\">Про це інформує пресслужба Управління ДСНС України в Черкаській області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/cherez-nespravnu-pich-na-cherkashhini-gorili-dva-budinki/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '99',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '99',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '99',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '99',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '99',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '99',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '99',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '99',
        ),
      ),
    ),
    98 => 
    array (
      'post' => 
      array (
        'id' => '98',
        'title' => 'Через несправну піч на Черкащині горіли два будинки',
        'alt_title' => 'e2da48dd950367e1a70aa6c15fbc2eba',
        'descr' => 'Через несправну піч на Черкащині горіли два будинки',
        'short_post' => '30 жовтня близько 21:00 на території приватного домоволодіння на вулиці Шевченка у селі Таганча Канівського району, виникла пожежа у житловому будинку.  На ліквідацію пожежі оперативно прибули канівські рятувальники та добровольці місцевої пожежної команди із села Мартинівка, які о 22:50 пожежу локалізували, а ще 20 хвилин повністю ліквідували. Уночі 31 жовтня горів житловий будинок у селі Руська Поляна Черкаського району. Вогонь, що частково охопив покрівлю та перекриття будинку впродовж 15 хвилин приборкали рятувальники 3-ї державної пожежно-рятувальної частини з міста Черкаси та місцевої пожежної команди села. За попередньою інформацією, причиною пожеж в обох випадках стало порушення правил пожежної безпеки при експлуатації пічного опалення. Про це інформує пресслужба Управління ДСНС України в Черкаській області',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:42:30',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">30 жовтня близько 21:00 на території приватного домоволодіння на вулиці Шевченка у селі Таганча Канівського району, виникла пожежа у житловому будинку. </p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-42-28_884.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На ліквідацію пожежі оперативно прибули канівські рятувальники та добровольці місцевої пожежної команди із села Мартинівка, які о 22:50 пожежу локалізували, а ще 20 хвилин повністю ліквідували.</p>
<p class=\\"bb_p\\">Уночі 31 жовтня горів житловий будинок у селі Руська Поляна Черкаського району.</p>
<p class=\\"bb_p\\">Вогонь, що частково охопив покрівлю та перекриття будинку впродовж 15 хвилин приборкали рятувальники 3-ї державної пожежно-рятувальної частини з міста Черкаси та місцевої пожежної команди села.</p>
<p class=\\"bb_p\\">За попередньою інформацією, причиною пожеж в обох випадках стало порушення правил пожежної безпеки при експлуатації пічного опалення.</p>
<p class=\\"bb_p\\">Про це інформує пресслужба Управління ДСНС України в Черкаській області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/cherez-nespravnu-pich-na-cherkashhini-gorili-dva-budinki/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '98',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '98',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '98',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '98',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '98',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '98',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '98',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '98',
        ),
      ),
    ),
    97 => 
    array (
      'post' => 
      array (
        'id' => '97',
        'title' => 'На Смілянщині затримали чоловіка, який незаконно перевозив деревину',
        'alt_title' => '71dbee8e25747b3e4c6237f79a5a28ba',
        'descr' => 'На Смілянщині затримали чоловіка, який незаконно перевозив деревину',
        'short_post' => 'В Смілянському районі поліцейські виявили факт незаконного перевезення деревини. Автомобіль та деревину вилучено. Про це повідомляє пресслужба Національної поліції України в Черкаській області. Під час профілактичного відпрацювання території міста Сміла та Смілянського району на автодорозі Сміла-Умань правоохоронці зупинили автомобіль, який перевозив деревину. Під час перевірки було встановлено, що водій транспортного засобу,  перевозив деревину, яка мала невідповідність електронних бірок та дозвільних документів. Автомобіль та деревину вилучено. Смілянським відділом поліції відкрито кримінальне провадження за частиною 4 статті 358 (Підроблення документів, печаток, штампів та бланків, збут чи використання підроблених документів, печаток, штампів) КК України. Вирішується питання щодо накладення арешту на вилучене майно.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:42:27',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">В Смілянському районі поліцейські виявили факт незаконного перевезення деревини. Автомобіль та деревину вилучено. Про це повідомляє пресслужба Національної поліції України в Черкаській області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-42-23_164.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Під час профілактичного відпрацювання території міста Сміла та Смілянського району на автодорозі Сміла-Умань правоохоронці зупинили автомобіль, який перевозив деревину. Під час перевірки було встановлено, що водій транспортного засобу,  перевозив деревину, яка мала невідповідність електронних бірок та дозвільних документів.</p>
<p class=\\"bb_p\\">Автомобіль та деревину вилучено. Смілянським відділом поліції відкрито кримінальне провадження за частиною 4 статті 358 (Підроблення документів, печаток, штампів та бланків, збут чи використання підроблених документів, печаток, штампів) КК України. Вирішується питання щодо накладення арешту на вилучене майно.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/na-smilyanshhini-zatrimali-cholovika-yakij-nezakonno-perevoziv-derevinu/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '97',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '97',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '97',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '97',
        ),
      ),
    ),
    96 => 
    array (
      'post' => 
      array (
        'id' => '96',
        'title' => 'Шломо-вчитель приїхав до Умані з Ізраїлю, щоб навчати дітей паломників-хасидів',
        'alt_title' => '3a30df3b5b0f734cddda6a33e0f507e7',
        'descr' => 'Шломо-вчитель приїхав до Умані з Ізраїлю, щоб навчати дітей паломників-хасидів',
        'short_post' => 'З кожним роком все більше паломників залишаються в нашому місті  на довший термін, ніж тиждень свята, і навіть переїздять сюди жити. Сьогодні понад пів сотні багатодітних родин з Ізраїлю облаштувалися в Умані на постійне місце проживання. Батьки переважно зайняті в туристичній галузі, а от питання освіти дітей стоїть гостро. В міські школи діти хасидів поки що не йдуть, інформує umannews.city.  3 роки тому хасидська община в мікрорайоні паломництва відкрила початкову школу. Вона окрема для хлопчиків і дівчаток. Навчання здійснюється на івриті, але оскільки в ній є діти зі змішаних родин, то вивчають і українську мову також. Разом з науками дітей також навчають молитися. Серед вчителів школи — переважно шановані громадою рабини або ті хасиди, кому громада довірила навчання дітей.    Один з них — Шломо-вичтель з Ізраїлю. Вперше на святкування іудейського Нового року&nbsp; Шломо приїхав до Умані в 2010-му. Тоді він зовсім мало розумів російську, зараз уже вклинює у розмову модне слівце «короче» і навіть пересипає фрази українськими словами. Каже, що кожен день вчить нові слова і речення. Бо не лінується запитувати: а як це називається? А оце? Два роки тому його дядько-рабин попросив залишитися на кілька тижнів, потім на пару місяців, а далі вже й на рік. І тепер Шломо вчить дітей хасидів у школі, яку називає народною. — У нас є три класи. У першому — діти 3-4 років, вони вчать букви. Мій клас — хлопчики 4-6 років. А третій — 7-10 років. Усього навчається 21 дитина, з них семеро — у мене. З чотирьох років кожен хлопчик починає учити Тору — з поясненнями вчителя. Вивчення Тори — дуже важливе для ортодоксальних юдеїв. Адже вага чоловіка в суспільстві визначається тим, наскільки він знає і розуміє Талмуд. У процесі вивчення святого письма заохочуються запитання, роздуми, погляд з різних точок зору, дискусії.   Щоб святе письмо краще запам’ятовувалось, Шломо хоче використати цікавий метод зі спеціальним нічником, у який вставляється папір з молитвою. Дитина включила нічник, прочитала текст, захотіла спати — виключила і запам’ятовує. Вчитель збирається зробити такий подарунок кожному своєму учневі. Тільки не може знайти в Україні відповідний товар, доведеться привозити з Ізраїлю.&nbsp; Час від часу він буває там, а потім знову повертається в Умань. І поки що не знає, чи буде далі залишатися тут, чи поїде в Ізраїль, де на нього чекають батьки. — Та й одружуватися пора, — додає Шломо-вчитель. — Якщо дружина буде не проти, поживу тут. Якщо не погодиться, треба слухатися. Бо жінка не може бути скрізь — це тільки чоловікові дозволено.&nbsp; Він щирий та люб’язний, однак трохи людина «в собі», як і годиться релігійній людині. Загалом в Умані він почувається як вдома, визнаючи, що для нього дім там, де він може прислужитися людям, дітям, своїй громаді і релігії.  — Я мало гуляю містом. Здебільшого свій час проводжу в районі паломництва або в «Софіївці». Парк надихає, але для мене головне — школа і могила. Треба навчати і молитися. Коли є вихідний, їду по Україні в інші місця зі святими могилами — відвідую єврейські кладовища. Був уже скрізь, тільки в Карпати їздив уже тричі. А з уманчанами спілкуюсь із задоволенням. Приємно, коли й місцеві називають мене Шломо-вчитель. Так, зі мною спілкуються студенти педагогічного університету, які живуть поряд. Молодим людям цікаво дізнатися більше про культуру і релігію нашого народу, мені вони розповідають щось про Україну. Люблю, коли продавці в магазині чи на базарі вітаються, впізнають і щось питають. Це ніби робить тебе своїм у місті.&nbsp; Тому під час Рош-Га-Шана він щиро вітав усіх знайомих і не знайомих уманчан словами «Шана Това» — «Гарного року». А прощаючись,&nbsp; Шломо-вчитель каже: «Дякую» і «До побачення». Ці українські слова він вивчив найпершими.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:42:25',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">З кожним роком все більше паломників залишаються в нашому місті  на довший термін, ніж тиждень свята, і навіть переїздять сюди жити. Сьогодні понад пів сотні багатодітних родин з Ізраїлю облаштувалися в Умані на постійне місце проживання. Батьки переважно зайняті в туристичній галузі, а от питання освіти дітей стоїть гостро. В міські школи діти хасидів поки що не йдуть, інформує</b> umannews.city<b class=\\"bb_b\\">. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-42-11_545.png" alt="" title="" /></p>
<p class=\\"bb_p\\">3 роки тому хасидська община в мікрорайоні паломництва відкрила початкову школу. Вона окрема для хлопчиків і дівчаток. Навчання здійснюється на івриті, але оскільки в ній є діти зі змішаних родин, то вивчають і українську мову також. Разом з науками дітей також навчають молитися. Серед вчителів школи — переважно шановані громадою рабини або ті хасиди, кому громада довірила навчання дітей.   </p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-42-12_986.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Один з них — Шломо-вичтель з Ізраїлю. Вперше на святкування іудейського Нового року&nbsp; Шломо приїхав до Умані в 2010-му. Тоді він зовсім мало розумів російську, зараз уже вклинює у розмову модне слівце «короче» і навіть пересипає фрази українськими словами. Каже, що кожен день вчить нові слова і речення. Бо не лінується запитувати: а як це називається? А оце?</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-42-16_738.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Два роки тому його дядько-рабин попросив залишитися на кілька тижнів, потім на пару місяців, а далі вже й на рік. І тепер Шломо вчить дітей хасидів у школі, яку називає народною.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-42-18_520.png" alt="" title="" /></p>
<p class=\\"bb_p\\">— У нас є три класи. У першому — діти 3-4 років, вони вчать букви. Мій клас — хлопчики 4-6 років. А третій — 7-10 років. Усього навчається 21 дитина, з них семеро — у мене. З чотирьох років кожен хлопчик починає учити Тору — з поясненнями вчителя. Вивчення Тори — дуже важливе для ортодоксальних юдеїв. Адже вага чоловіка в суспільстві визначається тим, наскільки він знає і розуміє Талмуд. У процесі вивчення святого письма заохочуються запитання, роздуми, погляд з різних точок зору, дискусії.  </p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-42-21_371.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Щоб святе письмо краще запам’ятовувалось, Шломо хоче використати цікавий метод зі спеціальним нічником, у який вставляється папір з молитвою. Дитина включила нічник, прочитала текст, захотіла спати — виключила і запам’ятовує. Вчитель збирається зробити такий подарунок кожному своєму учневі. Тільки не може знайти в Україні відповідний товар, доведеться привозити з Ізраїлю.&nbsp;</p>
<p class=\\"bb_p\\">Час від часу він буває там, а потім знову повертається в Умань. І поки що не знає, чи буде далі залишатися тут, чи поїде в Ізраїль, де на нього чекають батьки.</p>
<p class=\\"bb_p\\">— Та й одружуватися пора, — додає Шломо-вчитель. — Якщо дружина буде не проти, поживу тут. Якщо не погодиться, треба слухатися. Бо жінка не може бути скрізь — це тільки чоловікові дозволено.&nbsp;</p>
<p class=\\"bb_p\\">Він щирий та люб’язний, однак трохи людина «в собі», як і годиться релігійній людині. Загалом в Умані він почувається як вдома, визнаючи, що для нього дім там, де він може прислужитися людям, дітям, своїй громаді і релігії. </p>
<p class=\\"bb_p\\">— Я мало гуляю містом. Здебільшого свій час проводжу в районі паломництва або в «Софіївці». Парк надихає, але для мене головне — школа і могила. Треба навчати і молитися. Коли є вихідний, їду по Україні в інші місця зі святими могилами — відвідую єврейські кладовища. Був уже скрізь, тільки в Карпати їздив уже тричі. А з уманчанами спілкуюсь із задоволенням. Приємно, коли й місцеві називають мене Шломо-вчитель. Так, зі мною спілкуються студенти педагогічного університету, які живуть поряд. Молодим людям цікаво дізнатися більше про культуру і релігію нашого народу, мені вони розповідають щось про Україну. Люблю, коли продавці в магазині чи на базарі вітаються, впізнають і щось питають. Це ніби робить тебе своїм у місті.&nbsp;</p>
<p class=\\"bb_p\\">Тому під час Рош-Га-Шана він щиро вітав усіх знайомих і не знайомих уманчан словами «Шана Това» — «Гарного року». А прощаючись,&nbsp; Шломо-вчитель каже: «Дякую» і «До побачення». Ці українські слова він вивчив найпершими.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/shlomo-vchytel-pryikhav-do-umani-z-izrailiu-shchob-navchaty-ditey-palomnykiv-khasydiv/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '96',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '96',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '96',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '96',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '96',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '96',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '96',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '96',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '96',
        ),
      ),
    ),
    95 => 
    array (
      'post' => 
      array (
        'id' => '95',
        'title' => 'На Черкащині викрили крадіїв дизпалива',
        'alt_title' => '106c6f9627b5cc1c69102af50ce7861f',
        'descr' => 'На Черкащині викрили крадіїв дизпалива',
        'short_post' => 'Черкаські оперативники викрили групу зловмисників, які причетні до викрадення дизпалива з потягів у великих розмірах. Ними виявилися двоє раніше судимих жителів міста Сміли. Викрадене пальне зловмисники продавали за помірними цінами. Під час ряду санкціонованих обшуків вилучено близько шести тон дизельного палива, шланги, насоси, заправний пістолет та автомобілі, якими користувались зловмисники під час вчинення кримінальних правопорушень. Поліцейські встановили, що до викрадення солярки причетна група раніше судимих жителів міста Сміли. Зловмисники протягом тривалого часу вчиняли крадіжки дизельного палива з потягів на території  Черкаського та Смілянського районів. Викрадену солярку вони зберігали за місцем власного проживання, а також на території орендованих складських приміщень, де вони також організували підпільну заправну станцію з продажу дизпалива. Отримавши повну необхідну доказову базу, слідчі провели ряд санкціонованих обшуків, у результаті яких вилучено близько шести тонн дизельного палива, шланги, насоси, заправний пістолет, та автомобілі, якими користувались зловмисники під час вчинення кримінальних правопорушень. На цей час тривають слідчі дії по кримінальному провадженню, відкритому за частиною 3 статті 185 (Крадіжка) КК України. Поліцейські встановлюють повне коло осіб причетних до вчинення даного кримінального правопорушення. Про це інформує пресслужба Національної поліції України в Черкаській області  ',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:42:23',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Черкаські оперативники викрили групу зловмисників, які причетні до викрадення дизпалива з потягів у великих розмірах. Ними виявилися двоє раніше судимих жителів міста Сміли. Викрадене пальне зловмисники продавали за помірними цінами. Під час ряду санкціонованих обшуків вилучено близько шести тон дизельного палива, шланги, насоси, заправний пістолет та автомобілі, якими користувались зловмисники під час вчинення кримінальних правопорушень.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-42-17_972.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Поліцейські встановили, що до викрадення солярки причетна група раніше судимих жителів міста Сміли. Зловмисники протягом тривалого часу вчиняли крадіжки дизельного палива з потягів на території  Черкаського та Смілянського районів. Викрадену солярку вони зберігали за місцем власного проживання, а також на території орендованих складських приміщень, де вони також організували підпільну заправну станцію з продажу дизпалива.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-42-20_831.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Отримавши повну необхідну доказову базу, слідчі провели ряд санкціонованих обшуків, у результаті яких вилучено близько шести тонн дизельного палива, шланги, насоси, заправний пістолет, та автомобілі, якими користувались зловмисники під час вчинення кримінальних правопорушень.</p>
<p class=\\"bb_p\\">На цей час тривають слідчі дії по кримінальному провадженню, відкритому за частиною 3 статті 185 (Крадіжка) КК України. Поліцейські встановлюють повне коло осіб причетних до вчинення даного кримінального правопорушення.</p>
<p class=\\"bb_p\\">Про це інформує пресслужба Національної поліції України в Черкаській області</p>
<p class=\\"bb_p\\"> </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/na-cherkashhini-vikrili-kradiyiv-dizpaliva-foto/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '95',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '95',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '95',
        ),
      ),
    ),
    94 => 
    array (
      'post' => 
      array (
        'id' => '94',
        'title' => 'Шломо-вчитель приїхав до Умані з Ізраїлю, щоб навчати дітей паломників-хасидів',
        'alt_title' => '3a30df3b5b0f734cddda6a33e0f507e7',
        'descr' => 'Шломо-вчитель приїхав до Умані з Ізраїлю, щоб навчати дітей паломників-хасидів',
        'short_post' => 'З кожним роком все більше паломників залишаються в нашому місті  на довший термін, ніж тиждень свята, і навіть переїздять сюди жити. Сьогодні понад пів сотні багатодітних родин з Ізраїлю облаштувалися в Умані на постійне місце проживання. Батьки переважно зайняті в туристичній галузі, а от питання освіти дітей стоїть гостро. В міські школи діти хасидів поки що не йдуть, інформує umannews.city.  3 роки тому хасидська община в мікрорайоні паломництва відкрила початкову школу. Вона окрема для хлопчиків і дівчаток. Навчання здійснюється на івриті, але оскільки в ній є діти зі змішаних родин, то вивчають і українську мову також. Разом з науками дітей також навчають молитися. Серед вчителів школи — переважно шановані громадою рабини або ті хасиди, кому громада довірила навчання дітей.    Один з них — Шломо-вичтель з Ізраїлю. Вперше на святкування іудейського Нового року&nbsp; Шломо приїхав до Умані в 2010-му. Тоді він зовсім мало розумів російську, зараз уже вклинює у розмову модне слівце «короче» і навіть пересипає фрази українськими словами. Каже, що кожен день вчить нові слова і речення. Бо не лінується запитувати: а як це називається? А оце? Два роки тому його дядько-рабин попросив залишитися на кілька тижнів, потім на пару місяців, а далі вже й на рік. І тепер Шломо вчить дітей хасидів у школі, яку називає народною. — У нас є три класи. У першому — діти 3-4 років, вони вчать букви. Мій клас — хлопчики 4-6 років. А третій — 7-10 років. Усього навчається 21 дитина, з них семеро — у мене. З чотирьох років кожен хлопчик починає учити Тору — з поясненнями вчителя. Вивчення Тори — дуже важливе для ортодоксальних юдеїв. Адже вага чоловіка в суспільстві визначається тим, наскільки він знає і розуміє Талмуд. У процесі вивчення святого письма заохочуються запитання, роздуми, погляд з різних точок зору, дискусії.   Щоб святе письмо краще запам’ятовувалось, Шломо хоче використати цікавий метод зі спеціальним нічником, у який вставляється папір з молитвою. Дитина включила нічник, прочитала текст, захотіла спати — виключила і запам’ятовує. Вчитель збирається зробити такий подарунок кожному своєму учневі. Тільки не може знайти в Україні відповідний товар, доведеться привозити з Ізраїлю.&nbsp; Час від часу він буває там, а потім знову повертається в Умань. І поки що не знає, чи буде далі залишатися тут, чи поїде в Ізраїль, де на нього чекають батьки. — Та й одружуватися пора, — додає Шломо-вчитель. — Якщо дружина буде не проти, поживу тут. Якщо не погодиться, треба слухатися. Бо жінка не може бути скрізь — це тільки чоловікові дозволено.&nbsp; Він щирий та люб’язний, однак трохи людина «в собі», як і годиться релігійній людині. Загалом в Умані він почувається як вдома, визнаючи, що для нього дім там, де він може прислужитися людям, дітям, своїй громаді і релігії.  — Я мало гуляю містом. Здебільшого свій час проводжу в районі паломництва або в «Софіївці». Парк надихає, але для мене головне — школа і могила. Треба навчати і молитися. Коли є вихідний, їду по Україні в інші місця зі святими могилами — відвідую єврейські кладовища. Був уже скрізь, тільки в Карпати їздив уже тричі. А з уманчанами спілкуюсь із задоволенням. Приємно, коли й місцеві називають мене Шломо-вчитель. Так, зі мною спілкуються студенти педагогічного університету, які живуть поряд. Молодим людям цікаво дізнатися більше про культуру і релігію нашого народу, мені вони розповідають щось про Україну. Люблю, коли продавці в магазині чи на базарі вітаються, впізнають і щось питають. Це ніби робить тебе своїм у місті.&nbsp; Тому під час Рош-Га-Шана він щиро вітав усіх знайомих і не знайомих уманчан словами «Шана Това» — «Гарного року». А прощаючись,&nbsp; Шломо-вчитель каже: «Дякую» і «До побачення». Ці українські слова він вивчив найпершими.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:42:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">З кожним роком все більше паломників залишаються в нашому місті  на довший термін, ніж тиждень свята, і навіть переїздять сюди жити. Сьогодні понад пів сотні багатодітних родин з Ізраїлю облаштувалися в Умані на постійне місце проживання. Батьки переважно зайняті в туристичній галузі, а от питання освіти дітей стоїть гостро. В міські школи діти хасидів поки що не йдуть, інформує</b> umannews.city<b class=\\"bb_b\\">. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-41-58_726.png" alt="" title="" /></p>
<p class=\\"bb_p\\">3 роки тому хасидська община в мікрорайоні паломництва відкрила початкову школу. Вона окрема для хлопчиків і дівчаток. Навчання здійснюється на івриті, але оскільки в ній є діти зі змішаних родин, то вивчають і українську мову також. Разом з науками дітей також навчають молитися. Серед вчителів школи — переважно шановані громадою рабини або ті хасиди, кому громада довірила навчання дітей.   </p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-42-00_849.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Один з них — Шломо-вичтель з Ізраїлю. Вперше на святкування іудейського Нового року&nbsp; Шломо приїхав до Умані в 2010-му. Тоді він зовсім мало розумів російську, зараз уже вклинює у розмову модне слівце «короче» і навіть пересипає фрази українськими словами. Каже, що кожен день вчить нові слова і речення. Бо не лінується запитувати: а як це називається? А оце?</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-42-04_948.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Два роки тому його дядько-рабин попросив залишитися на кілька тижнів, потім на пару місяців, а далі вже й на рік. І тепер Шломо вчить дітей хасидів у школі, яку називає народною.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-42-06_67.png" alt="" title="" /></p>
<p class=\\"bb_p\\">— У нас є три класи. У першому — діти 3-4 років, вони вчать букви. Мій клас — хлопчики 4-6 років. А третій — 7-10 років. Усього навчається 21 дитина, з них семеро — у мене. З чотирьох років кожен хлопчик починає учити Тору — з поясненнями вчителя. Вивчення Тори — дуже важливе для ортодоксальних юдеїв. Адже вага чоловіка в суспільстві визначається тим, наскільки він знає і розуміє Талмуд. У процесі вивчення святого письма заохочуються запитання, роздуми, погляд з різних точок зору, дискусії.  </p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-42-09_848.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Щоб святе письмо краще запам’ятовувалось, Шломо хоче використати цікавий метод зі спеціальним нічником, у який вставляється папір з молитвою. Дитина включила нічник, прочитала текст, захотіла спати — виключила і запам’ятовує. Вчитель збирається зробити такий подарунок кожному своєму учневі. Тільки не може знайти в Україні відповідний товар, доведеться привозити з Ізраїлю.&nbsp;</p>
<p class=\\"bb_p\\">Час від часу він буває там, а потім знову повертається в Умань. І поки що не знає, чи буде далі залишатися тут, чи поїде в Ізраїль, де на нього чекають батьки.</p>
<p class=\\"bb_p\\">— Та й одружуватися пора, — додає Шломо-вчитель. — Якщо дружина буде не проти, поживу тут. Якщо не погодиться, треба слухатися. Бо жінка не може бути скрізь — це тільки чоловікові дозволено.&nbsp;</p>
<p class=\\"bb_p\\">Він щирий та люб’язний, однак трохи людина «в собі», як і годиться релігійній людині. Загалом в Умані він почувається як вдома, визнаючи, що для нього дім там, де він може прислужитися людям, дітям, своїй громаді і релігії. </p>
<p class=\\"bb_p\\">— Я мало гуляю містом. Здебільшого свій час проводжу в районі паломництва або в «Софіївці». Парк надихає, але для мене головне — школа і могила. Треба навчати і молитися. Коли є вихідний, їду по Україні в інші місця зі святими могилами — відвідую єврейські кладовища. Був уже скрізь, тільки в Карпати їздив уже тричі. А з уманчанами спілкуюсь із задоволенням. Приємно, коли й місцеві називають мене Шломо-вчитель. Так, зі мною спілкуються студенти педагогічного університету, які живуть поряд. Молодим людям цікаво дізнатися більше про культуру і релігію нашого народу, мені вони розповідають щось про Україну. Люблю, коли продавці в магазині чи на базарі вітаються, впізнають і щось питають. Це ніби робить тебе своїм у місті.&nbsp;</p>
<p class=\\"bb_p\\">Тому під час Рош-Га-Шана він щиро вітав усіх знайомих і не знайомих уманчан словами «Шана Това» — «Гарного року». А прощаючись,&nbsp; Шломо-вчитель каже: «Дякую» і «До побачення». Ці українські слова він вивчив найпершими.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/shlomo-vchytel-pryikhav-do-umani-z-izrailiu-shchob-navchaty-ditey-palomnykiv-khasydiv/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '94',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '94',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '94',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '94',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '94',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '94',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '94',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '94',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '94',
        ),
      ),
    ),
    93 => 
    array (
      'post' => 
      array (
        'id' => '93',
        'title' => 'У Каневі в автівці виявили двох дітей: дівчинка загинула, хлопець – в реанімації',
        'alt_title' => 'b5f3083229500abac24f7397a767c7e9',
        'descr' => 'У Каневі в автівці виявили двох дітей: дівчинка загинула, хлопець – в реанімації',
        'short_post' => 'Коли медики прибули на місце події, то 15-річна дівчинка вже перебувала у стані біологічної смерті, до того ж уже давно. А хлопця доправили до реанімації у вкрай важкому стані. Про це повідомиларечниця КУ “Обласний центр екстреної медичної допомоги та медицини катастроф ЧОР” Ірина Назарок. За попередньою інформацією, діти отруїлись чадним газом. Подія трапилася сьогодні, 31 жовтня.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:41:57',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Коли медики прибули на місце події, то 15-річна дівчинка вже перебувала у стані біологічної смерті, до того ж уже давно. А хлопця доправили до реанімації у вкрай важкому стані.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-41-53_28.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомила<b class=\\"bb_b\\">речниця КУ “Обласний центр екстреної медичної допомоги та медицини катастроф ЧОР” Ірина Назарок</b>.</p>
<p class=\\"bb_p\\">За попередньою інформацією, діти отруїлись чадним газом.</p>
<p class=\\"bb_p\\">Подія трапилася сьогодні, 31 жовтня.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-kanevi-v-avtivtsi-vyiavyly-dvokh-ditey-divchynka-zahynula-khlopets-v-reanimatsii/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '93',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '93',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '93',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '93',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '93',
        ),
      ),
    ),
    92 => 
    array (
      'post' => 
      array (
        'id' => '92',
        'title' => 'У Каневі в автівці виявили двох дітей: дівчинка загинула, хлопець – в реанімації',
        'alt_title' => 'b5f3083229500abac24f7397a767c7e9',
        'descr' => 'У Каневі в автівці виявили двох дітей: дівчинка загинула, хлопець – в реанімації',
        'short_post' => 'Коли медики прибули на місце події, то 15-річна дівчинка вже перебувала у стані біологічної смерті, до того ж уже давно. А хлопця доправили до реанімації у вкрай важкому стані. Про це повідомиларечниця КУ “Обласний центр екстреної медичної допомоги та медицини катастроф ЧОР” Ірина Назарок. За попередньою інформацією, діти отруїлись чадним газом. Подія трапилася сьогодні, 31 жовтня.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:41:56',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Коли медики прибули на місце події, то 15-річна дівчинка вже перебувала у стані біологічної смерті, до того ж уже давно. А хлопця доправили до реанімації у вкрай важкому стані.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-41-53_4.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомила<b class=\\"bb_b\\">речниця КУ “Обласний центр екстреної медичної допомоги та медицини катастроф ЧОР” Ірина Назарок</b>.</p>
<p class=\\"bb_p\\">За попередньою інформацією, діти отруїлись чадним газом.</p>
<p class=\\"bb_p\\">Подія трапилася сьогодні, 31 жовтня.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-kanevi-v-avtivtsi-vyiavyly-dvokh-ditey-divchynka-zahynula-khlopets-v-reanimatsii/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '92',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '92',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '92',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '92',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '92',
        ),
      ),
    ),
    91 => 
    array (
      'post' => 
      array (
        'id' => '91',
        'title' => 'На Христинівщині реконструюють дамбу',
        'alt_title' => 'c734aae77d3d71649ee94ffaf10be716',
        'descr' => 'На Христинівщині реконструюють дамбу',
        'short_post' => 'У селі Осітна, що на Христинівщині, візьмуться за відбудову греблі між ставками. Проведе роботи своїм коштом Благодійний фонд «Герої не вмирають». План першочергових заходів напрацьовували сьогодні в ОДА на нараді під головуванням заступника очільника області Віктора Карпенка. Фахівці Благодійного фонду, який спеціалізується на знаходженні артефактів Другої світової війни, виявили у дамбі танк. Військову машину лишили там при будівництві греблі. Проводити роботи з вилучення та подальшої реконструкції греблі благодійники готові власним коштом, каже директор БФ «Герої не вмирають» Василь Мартиненко. Дозвіл на них фонд отримав від профільного міністерства. Для старту робіт благодійна організація очікує рішення сесії сільради. – Ми готові посприяти в організації цих робіт, адже перебування військової машини в дамбі може у будь-який момент стати причиною надзвичайної ситуації, – зазначив заступник голови ОДА Віктор Карпенко. – Оскільки ми не знаємо, чи лишилися там боєприпаси. Для цього ініціюємо обстеження цього об’єкта вибухотехніками. Паралельно з цим Благодійний фонд, який зголосився проводити роботи, розроблятиме проект реконструкції та кошторисну документацію. Фактично, він інвестує у ремонт дамби. На районному рівні підтримують це починання, на сільському також, питання з орендарем ставків також врегулювали. Тож, думаю, маємо всі шанси закрити це питання у найближчі місяці. Посадовець додав, що на обласному рівні готові допомогти і посприяти у вирішенні питань, які можуть виникнути у процесі. Водночас відсьогодні у Благодійному фонді візьмуться за роботу над проектом.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:41:53',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У селі Осітна, що на Христинівщині, візьмуться за відбудову греблі між ставками. Проведе роботи своїм коштом Благодійний фонд «Герої не вмирають».</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-41-52_259.png" alt="" title="" /></p>
<p class=\\"bb_p\\">План першочергових заходів напрацьовували сьогодні в ОДА на нараді під головуванням <b class=\\"bb_b\\">заступника очільника області Віктора Карпенка.</b></p>
<p class=\\"bb_p\\">Фахівці Благодійного фонду, який спеціалізується на знаходженні артефактів Другої світової війни, виявили у дамбі танк. Військову машину лишили там при будівництві греблі.</p>
<p class=\\"bb_p\\">Проводити роботи з вилучення та подальшої реконструкції греблі благодійники готові власним коштом, каже директор БФ «Герої не вмирають» Василь Мартиненко. Дозвіл на них фонд отримав від профільного міністерства. Для старту робіт благодійна організація очікує рішення сесії сільради.</p>
<p class=\\"bb_p\\">– Ми готові посприяти в організації цих робіт, адже перебування військової машини в дамбі може у будь-який момент стати причиною надзвичайної ситуації, – зазначив заступник голови ОДА Віктор Карпенко. – Оскільки ми не знаємо, чи лишилися там боєприпаси. Для цього ініціюємо обстеження цього об’єкта вибухотехніками. Паралельно з цим Благодійний фонд, який зголосився проводити роботи, розроблятиме проект реконструкції та кошторисну документацію. Фактично, він інвестує у ремонт дамби. На районному рівні підтримують це починання, на сільському також, питання з орендарем ставків також врегулювали. Тож, думаю, маємо всі шанси закрити це питання у найближчі місяці.</p>
<p class=\\"bb_p\\">Посадовець додав, що на обласному рівні готові допомогти і посприяти у вирішенні питань, які можуть виникнути у процесі. Водночас відсьогодні у Благодійному фонді візьмуться за роботу над проектом.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-khrystynivshchyni-rekonstruiuiut-dambu/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '91',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '91',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '91',
        ),
      ),
    ),
    90 => 
    array (
      'post' => 
      array (
        'id' => '90',
        'title' => 'На Христинівщині реконструюють дамбу',
        'alt_title' => 'c734aae77d3d71649ee94ffaf10be716',
        'descr' => 'На Христинівщині реконструюють дамбу',
        'short_post' => 'У селі Осітна, що на Христинівщині, візьмуться за відбудову греблі між ставками. Проведе роботи своїм коштом Благодійний фонд «Герої не вмирають». План першочергових заходів напрацьовували сьогодні в ОДА на нараді під головуванням заступника очільника області Віктора Карпенка. Фахівці Благодійного фонду, який спеціалізується на знаходженні артефактів Другої світової війни, виявили у дамбі танк. Військову машину лишили там при будівництві греблі. Проводити роботи з вилучення та подальшої реконструкції греблі благодійники готові власним коштом, каже директор БФ «Герої не вмирають» Василь Мартиненко. Дозвіл на них фонд отримав від профільного міністерства. Для старту робіт благодійна організація очікує рішення сесії сільради. – Ми готові посприяти в організації цих робіт, адже перебування військової машини в дамбі може у будь-який момент стати причиною надзвичайної ситуації, – зазначив заступник голови ОДА Віктор Карпенко. – Оскільки ми не знаємо, чи лишилися там боєприпаси. Для цього ініціюємо обстеження цього об’єкта вибухотехніками. Паралельно з цим Благодійний фонд, який зголосився проводити роботи, розроблятиме проект реконструкції та кошторисну документацію. Фактично, він інвестує у ремонт дамби. На районному рівні підтримують це починання, на сільському також, питання з орендарем ставків також врегулювали. Тож, думаю, маємо всі шанси закрити це питання у найближчі місяці. Посадовець додав, що на обласному рівні готові допомогти і посприяти у вирішенні питань, які можуть виникнути у процесі. Водночас відсьогодні у Благодійному фонді візьмуться за роботу над проектом.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:41:53',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У селі Осітна, що на Христинівщині, візьмуться за відбудову греблі між ставками. Проведе роботи своїм коштом Благодійний фонд «Герої не вмирають».</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-41-51_679.png" alt="" title="" /></p>
<p class=\\"bb_p\\">План першочергових заходів напрацьовували сьогодні в ОДА на нараді під головуванням <b class=\\"bb_b\\">заступника очільника області Віктора Карпенка.</b></p>
<p class=\\"bb_p\\">Фахівці Благодійного фонду, який спеціалізується на знаходженні артефактів Другої світової війни, виявили у дамбі танк. Військову машину лишили там при будівництві греблі.</p>
<p class=\\"bb_p\\">Проводити роботи з вилучення та подальшої реконструкції греблі благодійники готові власним коштом, каже директор БФ «Герої не вмирають» Василь Мартиненко. Дозвіл на них фонд отримав від профільного міністерства. Для старту робіт благодійна організація очікує рішення сесії сільради.</p>
<p class=\\"bb_p\\">– Ми готові посприяти в організації цих робіт, адже перебування військової машини в дамбі може у будь-який момент стати причиною надзвичайної ситуації, – зазначив заступник голови ОДА Віктор Карпенко. – Оскільки ми не знаємо, чи лишилися там боєприпаси. Для цього ініціюємо обстеження цього об’єкта вибухотехніками. Паралельно з цим Благодійний фонд, який зголосився проводити роботи, розроблятиме проект реконструкції та кошторисну документацію. Фактично, він інвестує у ремонт дамби. На районному рівні підтримують це починання, на сільському також, питання з орендарем ставків також врегулювали. Тож, думаю, маємо всі шанси закрити це питання у найближчі місяці.</p>
<p class=\\"bb_p\\">Посадовець додав, що на обласному рівні готові допомогти і посприяти у вирішенні питань, які можуть виникнути у процесі. Водночас відсьогодні у Благодійному фонді візьмуться за роботу над проектом.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-khrystynivshchyni-rekonstruiuiut-dambu/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '90',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '90',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '90',
        ),
      ),
    ),
    89 => 
    array (
      'post' => 
      array (
        'id' => '89',
        'title' => 'Мінрегіон хоче змінити критерії спроможності ОТГ',
        'alt_title' => '9a3726d26a30a9101d7dfb42262acbfe',
        'descr' => 'Мінрегіон хоче змінити критерії спроможності ОТГ',
        'short_post' => 'Маємо налагодити ефективний діалог між громадами і облдержадміністарціями щодо уточнення перспективних планів формування територій областей, щоб у планах відображалось як бачення громад стосовно об’єднання, так і обов’язково враховувались критерії положення Методики формування території громад та ресурсної спроможності об’єднаних територіальних громад. На цьому наголосила Міністр розвитку громад та територій України Альона Бабакпід час обговорення з народними депутатами проблемних питань та визначення шляхів спільної роботи у напрямку децентралізації. За її словами, питання створення додаткових методичних рекомендацій стосовно критеріїв визначення спроможності громад виникло під час моделювання оптимальної мережі надання сервісів та інших послуг. Фахівці, виходячи з затвердженої Урядом Методики формування спроможних територіальних громад, відчули брак критеріїв, завдяки яким можна було приймати те чи інше рішення. Під час обговорення, були представлені рекомендації щодо оцінки рівня спроможності тергромад, зокрема: чисельність населення, індекс податкоспроможності, частка місцевих податків і зборів у доходах загального фонду бюджету територіальних громад. «Ми пропонуємо народним депутатам інструмент для ведення діалогу з громадою в своїх округах. Для того, щоб надалі, коли наші фахівці поїдуть в області працювати з громадами і ОДА, було розуміння, які ще критерії нам треба взяти до уваги, щоб людям було зрозуміліше для чого їм потрібно об’єднуватись», — зазначила Альона Бабак. Присутні на зустрічі народні депутати загалом підтримали необхідність визначення чітких критеріїв спроможності громад. За інформацією Мінрегіону України',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:41:51',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Маємо налагодити ефективний діалог між громадами і облдержадміністарціями щодо уточнення перспективних планів формування територій областей, щоб у планах відображалось як бачення громад стосовно об’єднання, так і обов’язково враховувались критерії положення Методики формування території громад та ресурсної спроможності об’єднаних територіальних громад.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-41-49_573.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На цьому наголосила <b class=\\"bb_b\\">Міністр розвитку громад та територій України Альона Бабак</b>під час обговорення з народними депутатами проблемних питань та визначення шляхів спільної роботи у напрямку децентралізації.</p>
<p class=\\"bb_p\\">За її словами, питання створення додаткових методичних рекомендацій стосовно критеріїв визначення спроможності громад виникло під час моделювання оптимальної мережі надання сервісів та інших послуг. Фахівці, виходячи з затвердженої Урядом Методики формування спроможних територіальних громад, відчули брак критеріїв, завдяки яким можна було приймати те чи інше рішення.</p>
<p class=\\"bb_p\\">Під час обговорення, були представлені рекомендації щодо оцінки рівня спроможності тергромад, зокрема: чисельність населення, індекс податкоспроможності, частка місцевих податків і зборів у доходах загального фонду бюджету територіальних громад.</p>
<p class=\\"bb_p\\">«Ми пропонуємо народним депутатам інструмент для ведення діалогу з громадою в своїх округах. Для того, щоб надалі, коли наші фахівці поїдуть в області працювати з громадами і ОДА, було розуміння, які ще критерії нам треба взяти до уваги, щоб людям було зрозуміліше для чого їм потрібно об’єднуватись», — зазначила Альона Бабак.</p>
<p class=\\"bb_p\\">Присутні на зустрічі народні депутати загалом підтримали необхідність визначення чітких критеріїв спроможності громад.</p>
<p class=\\"bb_p\\">За інформацією Мінрегіону України</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/minrehion-khoche-zminyty-kryterii-spromozhnosti-oth/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '89',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '89',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '89',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '89',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '89',
        ),
      ),
    ),
    88 => 
    array (
      'post' => 
      array (
        'id' => '88',
        'title' => 'Мінрегіон хоче змінити критерії спроможності ОТГ',
        'alt_title' => '9a3726d26a30a9101d7dfb42262acbfe',
        'descr' => 'Мінрегіон хоче змінити критерії спроможності ОТГ',
        'short_post' => 'Маємо налагодити ефективний діалог між громадами і облдержадміністарціями щодо уточнення перспективних планів формування територій областей, щоб у планах відображалось як бачення громад стосовно об’єднання, так і обов’язково враховувались критерії положення Методики формування території громад та ресурсної спроможності об’єднаних територіальних громад. На цьому наголосила Міністр розвитку громад та територій України Альона Бабакпід час обговорення з народними депутатами проблемних питань та визначення шляхів спільної роботи у напрямку децентралізації. За її словами, питання створення додаткових методичних рекомендацій стосовно критеріїв визначення спроможності громад виникло під час моделювання оптимальної мережі надання сервісів та інших послуг. Фахівці, виходячи з затвердженої Урядом Методики формування спроможних територіальних громад, відчули брак критеріїв, завдяки яким можна було приймати те чи інше рішення. Під час обговорення, були представлені рекомендації щодо оцінки рівня спроможності тергромад, зокрема: чисельність населення, індекс податкоспроможності, частка місцевих податків і зборів у доходах загального фонду бюджету територіальних громад. «Ми пропонуємо народним депутатам інструмент для ведення діалогу з громадою в своїх округах. Для того, щоб надалі, коли наші фахівці поїдуть в області працювати з громадами і ОДА, було розуміння, які ще критерії нам треба взяти до уваги, щоб людям було зрозуміліше для чого їм потрібно об’єднуватись», — зазначила Альона Бабак. Присутні на зустрічі народні депутати загалом підтримали необхідність визначення чітких критеріїв спроможності громад. За інформацією Мінрегіону України',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:41:51',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Маємо налагодити ефективний діалог між громадами і облдержадміністарціями щодо уточнення перспективних планів формування територій областей, щоб у планах відображалось як бачення громад стосовно об’єднання, так і обов’язково враховувались критерії положення Методики формування території громад та ресурсної спроможності об’єднаних територіальних громад.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-41-49_500.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На цьому наголосила <b class=\\"bb_b\\">Міністр розвитку громад та територій України Альона Бабак</b>під час обговорення з народними депутатами проблемних питань та визначення шляхів спільної роботи у напрямку децентралізації.</p>
<p class=\\"bb_p\\">За її словами, питання створення додаткових методичних рекомендацій стосовно критеріїв визначення спроможності громад виникло під час моделювання оптимальної мережі надання сервісів та інших послуг. Фахівці, виходячи з затвердженої Урядом Методики формування спроможних територіальних громад, відчули брак критеріїв, завдяки яким можна було приймати те чи інше рішення.</p>
<p class=\\"bb_p\\">Під час обговорення, були представлені рекомендації щодо оцінки рівня спроможності тергромад, зокрема: чисельність населення, індекс податкоспроможності, частка місцевих податків і зборів у доходах загального фонду бюджету територіальних громад.</p>
<p class=\\"bb_p\\">«Ми пропонуємо народним депутатам інструмент для ведення діалогу з громадою в своїх округах. Для того, щоб надалі, коли наші фахівці поїдуть в області працювати з громадами і ОДА, було розуміння, які ще критерії нам треба взяти до уваги, щоб людям було зрозуміліше для чого їм потрібно об’єднуватись», — зазначила Альона Бабак.</p>
<p class=\\"bb_p\\">Присутні на зустрічі народні депутати загалом підтримали необхідність визначення чітких критеріїв спроможності громад.</p>
<p class=\\"bb_p\\">За інформацією Мінрегіону України</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/minrehion-khoche-zminyty-kryterii-spromozhnosti-oth/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '88',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '88',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '88',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '88',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '88',
        ),
      ),
    ),
    87 => 
    array (
      'post' => 
      array (
        'id' => '87',
        'title' => 'У Смілянському лісгоспі запроваджують сучасні GPS-технології',
        'alt_title' => 'b5747d7daa8643fa7c72fd4901a9de93',
        'descr' => 'У Смілянському лісгоспі запроваджують сучасні GPS-технології',
        'short_post' => 'У ДП «Смілянський лісгосп» впевнено впроваджують у виробництво новітні технології, пише Економіка сьогодення. Як інформують у пресцентрі підприємства, відтепер безпомилково, чітко та швидко працює ланка по відводу і таксації лісів із електронною системою GNSS-знімання контурів ділянок та побудови планів-схем. Ця система представляє собою антену для прийому сигналу, GNSS -приймач та програму  ArPad 8 для обробки отриманих даних. Карта місцевості завантажується у пам’ять пристрою. Після цього за допомогою сигналу про місцезнаходження спеціаліста з приладом отримуються та опрацьовуються координати меж  ділянки. Після збору необхідної інформації дані з пристрою можна скинути на комп’ютер через  USB-кабель, зв’язок Wi-Fi. Пристрій безперебійно працює за будь-якої пори року, невибагливий до спеки чи морозу, не боїться вологи. До речі, пристрій одразу опрацьовує отримані дані із супутника і може видати площу потрібної ділянки, що значно економить час. Смілянський лісгосп – одне із перших &nbsp;лісогосподарських підприємств області, яке придбало подібну GPS-систему. Донедавна відвід лісосік традиційно виконували за допомогою бусолі. Щоб зробити ділянку, потрібно було виставити бусоль на рівень, прив’язатися до квартальної мережі, визначити азимут (румб), прорубати коридор у заданому напрямку, щоб по прямій, а це може бути &nbsp;100 і більше метрів, через приціл бусолі було видно іншу точку. Таким чином, одна людина рубає, двоє тягнуть мірну стрічку, ще один працівник на бусолі записує отримані дані. А щоб позначити на карті 200 метрів дороги, то і по 30 точок доводилося робити. До того ж, якість таких зйомок була занизькою, похибка становила до кількох метрів. Сьогодні бусоль для смілянських лісівників – вже минуле століття. Тепер роботу, що раніше виконували &nbsp;кілька осіб протягом 2-5 днів, зараз за день зробить одна людина. GNSS -приймач буде використовуватися для прокладання і картографування лісових доріг, для складення планів ділянок під рубки формування і оздоровлення лісів. Це обладнання дає мінімальну похибку при відводі лісосік, страхує працівників від помилок, економить час та значно полегшує роботу. Окрім того, для вимірювання дерев та інвентаризації лісу смілянські лісівники використовують електронну мірну вилку. Це сучасний інструмент для таксації лісу по формі і за принципом роботи схожий на свого дерев’яного попередника, але містить знімний контролер-накопичувач з дисплеєм та необхідними кнопками. Комп’ютер автоматично зберігає в пам’яті діаметр стовбура з точністю до сантиметра. Працівнику ж треба лише виміряти &nbsp;дерево і записати породу і тип (ділова, напівділова чи дрова). Цей електронний прилад має вбудований&nbsp; USB-порт, через який передається інформація на комп’ютер для подальшої обробки, всі необхідні обчислення здійснюються спеціальною програмою, яка обраховує матеріально-грошову оцінку лісосіки. Ще одним важливим інструментом при відводі необхідних ділянок, що застосовується на підприємстві,  є лазерний далекомір для вимірювання відстані – лише одне натискання кнопки і пристрій розраховує відстань на дистанціях від 5 до 1372 метрів із максимальною похибкою  – 1 м.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:41:49',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У ДП «Смілянський лісгосп» впевнено впроваджують у виробництво новітні технології, пише </b><b class=\\"bb_b\\">Економіка сьогодення</b><b class=\\"bb_b\\">.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-41-46_99.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як інформують у пресцентрі підприємства, відтепер безпомилково, чітко та швидко працює ланка по відводу і таксації лісів із електронною системою GNSS-знімання контурів ділянок та побудови планів-схем. Ця система представляє собою антену для прийому сигналу, GNSS -приймач та програму  ArPad 8 для обробки отриманих даних.</p>
<p class=\\"bb_p\\">Карта місцевості завантажується у пам’ять пристрою. Після цього за допомогою сигналу про місцезнаходження спеціаліста з приладом отримуються та опрацьовуються координати меж  ділянки. Після збору необхідної інформації дані з пристрою можна скинути на комп’ютер через  USB-кабель, зв’язок Wi-Fi. Пристрій безперебійно працює за будь-якої пори року, невибагливий до спеки чи морозу, не боїться вологи.</p>
<p class=\\"bb_p\\">До речі, пристрій одразу опрацьовує отримані дані із супутника і може видати площу потрібної ділянки, що значно економить час.</p>
<p class=\\"bb_p\\">Смілянський лісгосп – одне із перших &nbsp;лісогосподарських підприємств області, яке придбало подібну GPS-систему. Донедавна відвід лісосік традиційно виконували за допомогою бусолі. Щоб зробити ділянку, потрібно було виставити бусоль на рівень, прив’язатися до квартальної мережі, визначити азимут (румб), прорубати коридор у заданому напрямку, щоб по прямій, а це може бути &nbsp;100 і більше метрів, через приціл бусолі було видно іншу точку. Таким чином, одна людина рубає, двоє тягнуть мірну стрічку, ще один працівник на бусолі записує отримані дані. А щоб позначити на карті 200 метрів дороги, то і по 30 точок доводилося робити. До того ж, якість таких зйомок була занизькою, похибка становила до кількох метрів.</p>
<p class=\\"bb_p\\">Сьогодні бусоль для смілянських лісівників – вже минуле століття. Тепер роботу, що раніше виконували &nbsp;кілька осіб протягом 2-5 днів, зараз за день зробить одна людина.</p>
<p class=\\"bb_p\\">GNSS -приймач буде використовуватися для прокладання і картографування лісових доріг, для складення планів ділянок під рубки формування і оздоровлення лісів. Це обладнання дає мінімальну похибку при відводі лісосік, страхує працівників від помилок, економить час та значно полегшує роботу.</p>
<p class=\\"bb_p\\">Окрім того, для вимірювання дерев та інвентаризації лісу смілянські лісівники використовують електронну мірну вилку. Це сучасний інструмент для таксації лісу по формі і за принципом роботи схожий на свого дерев’яного попередника, але містить знімний контролер-накопичувач з дисплеєм та необхідними кнопками. Комп’ютер автоматично зберігає в пам’яті діаметр стовбура з точністю до сантиметра. Працівнику ж треба лише виміряти &nbsp;дерево і записати породу і тип (ділова, напівділова чи дрова). Цей електронний прилад має вбудований&nbsp; USB-порт, через який передається інформація на комп’ютер для подальшої обробки, всі необхідні обчислення здійснюються спеціальною програмою, яка обраховує матеріально-грошову оцінку лісосіки.</p>
<p class=\\"bb_p\\">Ще одним важливим інструментом при відводі необхідних ділянок, що застосовується на підприємстві,  є лазерний далекомір для вимірювання відстані – лише одне натискання кнопки і пристрій розраховує відстань на дистанціях від 5 до 1372 метрів із максимальною похибкою  – 1 м.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-smilians-komu-lishospi-zaprovadzhuiut-suchasni-gps-tekhnolohii/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '87',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '87',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '87',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '87',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '87',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '87',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '87',
        ),
      ),
    ),
    86 => 
    array (
      'post' => 
      array (
        'id' => '86',
        'title' => 'У Смілянському лісгоспі запроваджують сучасні GPS-технології',
        'alt_title' => 'b5747d7daa8643fa7c72fd4901a9de93',
        'descr' => 'У Смілянському лісгоспі запроваджують сучасні GPS-технології',
        'short_post' => 'У ДП «Смілянський лісгосп» впевнено впроваджують у виробництво новітні технології, пише Економіка сьогодення. Як інформують у пресцентрі підприємства, відтепер безпомилково, чітко та швидко працює ланка по відводу і таксації лісів із електронною системою GNSS-знімання контурів ділянок та побудови планів-схем. Ця система представляє собою антену для прийому сигналу, GNSS -приймач та програму  ArPad 8 для обробки отриманих даних. Карта місцевості завантажується у пам’ять пристрою. Після цього за допомогою сигналу про місцезнаходження спеціаліста з приладом отримуються та опрацьовуються координати меж  ділянки. Після збору необхідної інформації дані з пристрою можна скинути на комп’ютер через  USB-кабель, зв’язок Wi-Fi. Пристрій безперебійно працює за будь-якої пори року, невибагливий до спеки чи морозу, не боїться вологи. До речі, пристрій одразу опрацьовує отримані дані із супутника і може видати площу потрібної ділянки, що значно економить час. Смілянський лісгосп – одне із перших &nbsp;лісогосподарських підприємств області, яке придбало подібну GPS-систему. Донедавна відвід лісосік традиційно виконували за допомогою бусолі. Щоб зробити ділянку, потрібно було виставити бусоль на рівень, прив’язатися до квартальної мережі, визначити азимут (румб), прорубати коридор у заданому напрямку, щоб по прямій, а це може бути &nbsp;100 і більше метрів, через приціл бусолі було видно іншу точку. Таким чином, одна людина рубає, двоє тягнуть мірну стрічку, ще один працівник на бусолі записує отримані дані. А щоб позначити на карті 200 метрів дороги, то і по 30 точок доводилося робити. До того ж, якість таких зйомок була занизькою, похибка становила до кількох метрів. Сьогодні бусоль для смілянських лісівників – вже минуле століття. Тепер роботу, що раніше виконували &nbsp;кілька осіб протягом 2-5 днів, зараз за день зробить одна людина. GNSS -приймач буде використовуватися для прокладання і картографування лісових доріг, для складення планів ділянок під рубки формування і оздоровлення лісів. Це обладнання дає мінімальну похибку при відводі лісосік, страхує працівників від помилок, економить час та значно полегшує роботу. Окрім того, для вимірювання дерев та інвентаризації лісу смілянські лісівники використовують електронну мірну вилку. Це сучасний інструмент для таксації лісу по формі і за принципом роботи схожий на свого дерев’яного попередника, але містить знімний контролер-накопичувач з дисплеєм та необхідними кнопками. Комп’ютер автоматично зберігає в пам’яті діаметр стовбура з точністю до сантиметра. Працівнику ж треба лише виміряти &nbsp;дерево і записати породу і тип (ділова, напівділова чи дрова). Цей електронний прилад має вбудований&nbsp; USB-порт, через який передається інформація на комп’ютер для подальшої обробки, всі необхідні обчислення здійснюються спеціальною програмою, яка обраховує матеріально-грошову оцінку лісосіки. Ще одним важливим інструментом при відводі необхідних ділянок, що застосовується на підприємстві,  є лазерний далекомір для вимірювання відстані – лише одне натискання кнопки і пристрій розраховує відстань на дистанціях від 5 до 1372 метрів із максимальною похибкою  – 1 м.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:41:49',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У ДП «Смілянський лісгосп» впевнено впроваджують у виробництво новітні технології, пише </b><b class=\\"bb_b\\">Економіка сьогодення</b><b class=\\"bb_b\\">.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-41-45_194.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як інформують у пресцентрі підприємства, відтепер безпомилково, чітко та швидко працює ланка по відводу і таксації лісів із електронною системою GNSS-знімання контурів ділянок та побудови планів-схем. Ця система представляє собою антену для прийому сигналу, GNSS -приймач та програму  ArPad 8 для обробки отриманих даних.</p>
<p class=\\"bb_p\\">Карта місцевості завантажується у пам’ять пристрою. Після цього за допомогою сигналу про місцезнаходження спеціаліста з приладом отримуються та опрацьовуються координати меж  ділянки. Після збору необхідної інформації дані з пристрою можна скинути на комп’ютер через  USB-кабель, зв’язок Wi-Fi. Пристрій безперебійно працює за будь-якої пори року, невибагливий до спеки чи морозу, не боїться вологи.</p>
<p class=\\"bb_p\\">До речі, пристрій одразу опрацьовує отримані дані із супутника і може видати площу потрібної ділянки, що значно економить час.</p>
<p class=\\"bb_p\\">Смілянський лісгосп – одне із перших &nbsp;лісогосподарських підприємств області, яке придбало подібну GPS-систему. Донедавна відвід лісосік традиційно виконували за допомогою бусолі. Щоб зробити ділянку, потрібно було виставити бусоль на рівень, прив’язатися до квартальної мережі, визначити азимут (румб), прорубати коридор у заданому напрямку, щоб по прямій, а це може бути &nbsp;100 і більше метрів, через приціл бусолі було видно іншу точку. Таким чином, одна людина рубає, двоє тягнуть мірну стрічку, ще один працівник на бусолі записує отримані дані. А щоб позначити на карті 200 метрів дороги, то і по 30 точок доводилося робити. До того ж, якість таких зйомок була занизькою, похибка становила до кількох метрів.</p>
<p class=\\"bb_p\\">Сьогодні бусоль для смілянських лісівників – вже минуле століття. Тепер роботу, що раніше виконували &nbsp;кілька осіб протягом 2-5 днів, зараз за день зробить одна людина.</p>
<p class=\\"bb_p\\">GNSS -приймач буде використовуватися для прокладання і картографування лісових доріг, для складення планів ділянок під рубки формування і оздоровлення лісів. Це обладнання дає мінімальну похибку при відводі лісосік, страхує працівників від помилок, економить час та значно полегшує роботу.</p>
<p class=\\"bb_p\\">Окрім того, для вимірювання дерев та інвентаризації лісу смілянські лісівники використовують електронну мірну вилку. Це сучасний інструмент для таксації лісу по формі і за принципом роботи схожий на свого дерев’яного попередника, але містить знімний контролер-накопичувач з дисплеєм та необхідними кнопками. Комп’ютер автоматично зберігає в пам’яті діаметр стовбура з точністю до сантиметра. Працівнику ж треба лише виміряти &nbsp;дерево і записати породу і тип (ділова, напівділова чи дрова). Цей електронний прилад має вбудований&nbsp; USB-порт, через який передається інформація на комп’ютер для подальшої обробки, всі необхідні обчислення здійснюються спеціальною програмою, яка обраховує матеріально-грошову оцінку лісосіки.</p>
<p class=\\"bb_p\\">Ще одним важливим інструментом при відводі необхідних ділянок, що застосовується на підприємстві,  є лазерний далекомір для вимірювання відстані – лише одне натискання кнопки і пристрій розраховує відстань на дистанціях від 5 до 1372 метрів із максимальною похибкою  – 1 м.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-smilians-komu-lishospi-zaprovadzhuiut-suchasni-gps-tekhnolohii/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '86',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '86',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '86',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '86',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '86',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '86',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '86',
        ),
      ),
    ),
    85 => 
    array (
      'post' => 
      array (
        'id' => '85',
        'title' => 'Іще один шкільний автобус отримали школярі Тальнівщини',
        'alt_title' => '8c3afe03f2eac0e8173b2aee67e24fa5',
        'descr' => 'Іще один шкільний автобус отримали школярі Тальнівщини',
        'short_post' => 'На Тальнівщині отримали ще один шкільний автобус, який використовуватимуть для підвезення дітей з села Раманівка до  Мошурівської ЗОШ І-ІІІ ст. Вартість транспорту – 1 млн 855 тис. грн. Автобус придбали на умовах співфінансування (50х50) з державного та районного бюджетів за сприяння депутатів Черкаської обласної ради.  Депутати районної ради також підтримали ініціативу щодо виділення 925 тис грн із районного бюджету. Новий шкільний автобус &nbsp;«Еталон» розрахований на 30 місць, має додаткові рівні безпеки, зокрема обмеження у швидкості руху, звукову та світлову сигналізацію, аварійні кнопки, спеціальні сидіння та зручні сходинки.&nbsp;Тож школярі матимуть можливість&nbsp;зручно і комфортно&nbsp;добиратися&nbsp;до навчального закладу. За інформацією Тальнівської районної адміністрації',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:41:46',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">На Тальнівщині отримали ще один шкільний автобус, який використовуватимуть для підвезення дітей з села Раманівка до  Мошурівської ЗОШ І-ІІІ ст.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-41-43_524.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вартість транспорту – 1 млн 855 тис. грн. Автобус придбали на умовах співфінансування (50х50) з державного та районного бюджетів за сприяння депутатів Черкаської обласної ради.  Депутати районної ради також підтримали ініціативу щодо виділення 925 тис грн із районного бюджету.</p>
<p class=\\"bb_p\\">Новий шкільний автобус &nbsp;«Еталон» розрахований на 30 місць, має додаткові рівні безпеки, зокрема обмеження у швидкості руху, звукову та світлову сигналізацію, аварійні кнопки, спеціальні сидіння та зручні сходинки.&nbsp;Тож школярі матимуть можливість&nbsp;зручно і комфортно&nbsp;добиратися&nbsp;до навчального закладу.</p>
<p class=\\"bb_p\\">За інформацією Тальнівської районної адміністрації</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/ishche-odyn-shkil-nyy-avtobus-otrymaly-shkoliari-tal-nivshchyny/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '85',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '85',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '85',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '85',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '85',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '85',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '85',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '85',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '85',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '85',
        ),
      ),
    ),
    84 => 
    array (
      'post' => 
      array (
        'id' => '84',
        'title' => 'Іще один шкільний автобус отримали школярі Тальнівщини',
        'alt_title' => '8c3afe03f2eac0e8173b2aee67e24fa5',
        'descr' => 'Іще один шкільний автобус отримали школярі Тальнівщини',
        'short_post' => 'На Тальнівщині отримали ще один шкільний автобус, який використовуватимуть для підвезення дітей з села Раманівка до  Мошурівської ЗОШ І-ІІІ ст. Вартість транспорту – 1 млн 855 тис. грн. Автобус придбали на умовах співфінансування (50х50) з державного та районного бюджетів за сприяння депутатів Черкаської обласної ради.  Депутати районної ради також підтримали ініціативу щодо виділення 925 тис грн із районного бюджету. Новий шкільний автобус &nbsp;«Еталон» розрахований на 30 місць, має додаткові рівні безпеки, зокрема обмеження у швидкості руху, звукову та світлову сигналізацію, аварійні кнопки, спеціальні сидіння та зручні сходинки.&nbsp;Тож школярі матимуть можливість&nbsp;зручно і комфортно&nbsp;добиратися&nbsp;до навчального закладу. За інформацією Тальнівської районної адміністрації',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:41:45',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">На Тальнівщині отримали ще один шкільний автобус, який використовуватимуть для підвезення дітей з села Раманівка до  Мошурівської ЗОШ І-ІІІ ст.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-41-42_646.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вартість транспорту – 1 млн 855 тис. грн. Автобус придбали на умовах співфінансування (50х50) з державного та районного бюджетів за сприяння депутатів Черкаської обласної ради.  Депутати районної ради також підтримали ініціативу щодо виділення 925 тис грн із районного бюджету.</p>
<p class=\\"bb_p\\">Новий шкільний автобус &nbsp;«Еталон» розрахований на 30 місць, має додаткові рівні безпеки, зокрема обмеження у швидкості руху, звукову та світлову сигналізацію, аварійні кнопки, спеціальні сидіння та зручні сходинки.&nbsp;Тож школярі матимуть можливість&nbsp;зручно і комфортно&nbsp;добиратися&nbsp;до навчального закладу.</p>
<p class=\\"bb_p\\">За інформацією Тальнівської районної адміністрації</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/ishche-odyn-shkil-nyy-avtobus-otrymaly-shkoliari-tal-nivshchyny/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '84',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '84',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '84',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '84',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '84',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '84',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '84',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '84',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '84',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '84',
        ),
      ),
    ),
    83 => 
    array (
      'post' => 
      array (
        'id' => '83',
        'title' => 'Чи обов’язково дорослим дотримуватися плану вакцинації від дифтерії?',
        'alt_title' => '07009460ba6355034987ba4a90c527a4',
        'descr' => 'Чи обов’язково дорослим дотримуватися плану вакцинації від дифтерії?',
        'short_post' => 'Дорослі можуть вакцинуватися від дифтерії у будь-який момент, незалежно від календарного плану щеплень. Про це у коментарі кореспонденту УНН розповіла радниця міністра охорони здоров’я Ольга Голубовська. "Якщо людина не вакцинувалася 10 років, і вважає це за потрібне – варто прийти і зробити щеплення. Якщо людина не знає, чи вакцинувалася, не пам’ятає – вона може здати відповідний аналіз крові, який покаже, чи є в неї імунний захист чи нема. Обидва шляхи сприятливі", - розповіла Голубовська. Водночас, вона зазначила, що такий аналіз можна зробити тільки у приватних лабораторіях. "Якщо вона не може цього зробити (здати аналізи), треба піти і згідно з календарем щеплень зробити вакцинацію раз у 10 років", - вважає Голубовська. При цьому, вона наголошує, що щеплення можна зробити у будь-який момент, не зважаючи на свій попередній досвід. "Можна. Так і треба робити", - переконана радниця. Проте, за її словами, відкритим залишається питання захворюваності, незалежно від наявності чи відсутності щеплення. Адже його наявність не гарантує, що людина не захворіє, проте здатне значно полегшити форму захворювання. "Це непросте питання, адже імунна людина і вакцинована людина - це різні речі. Якщо мова йде при дифтерію, на виникнення захворювання вакцина не дуже впливає, адже вона виробляє антитоксичний імунітет, але в разі, якщо людина захворіє – ми ж боїмося саме ускладнень захворювання – воно буде протікати у легкій формі. Тому вакцинуватися все одно потрібно", - розповіла Голубовська. Вона також висловила думку, що важливо правильно сприймати інформацію від лікарів та не піддаватися на "антивакцинаційні" настрої.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:41:43',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Дорослі можуть вакцинуватися від дифтерії у будь-який момент, незалежно від календарного плану щеплень.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-41-41_546.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це у коментарі кореспонденту УНН розповіла <b class=\\"bb_b\\">радниця міністра охорони здоров’я Ольга Голубовська.</b></p>
<p class=\\"bb_p\\">"Якщо людина не вакцинувалася 10 років, і вважає це за потрібне – варто прийти і зробити щеплення. Якщо людина не знає, чи вакцинувалася, не пам’ятає – вона може здати відповідний аналіз крові, який покаже, чи є в неї імунний захист чи нема. Обидва шляхи сприятливі", - розповіла Голубовська.</p>
<p class=\\"bb_p\\">Водночас, вона зазначила, що такий аналіз можна зробити тільки у приватних лабораторіях.</p>
<p class=\\"bb_p\\">"Якщо вона не може цього зробити (здати аналізи), треба піти і згідно з календарем щеплень зробити вакцинацію раз у 10 років", - вважає Голубовська.</p>
<p class=\\"bb_p\\">При цьому, вона наголошує, що щеплення можна зробити у будь-який момент, не зважаючи на свій попередній досвід.</p>
<p class=\\"bb_p\\">"Можна. Так і треба робити", - переконана радниця.</p>
<p class=\\"bb_p\\">Проте, за її словами, відкритим залишається питання захворюваності, незалежно від наявності чи відсутності щеплення. Адже його наявність не гарантує, що людина не захворіє, проте здатне значно полегшити форму захворювання.</p>
<p class=\\"bb_p\\">"Це непросте питання, адже імунна людина і вакцинована людина - це різні речі. Якщо мова йде при дифтерію, на виникнення захворювання вакцина не дуже впливає, адже вона виробляє антитоксичний імунітет, але в разі, якщо людина захворіє – ми ж боїмося саме ускладнень захворювання – воно буде протікати у легкій формі. Тому вакцинуватися все одно потрібно", - розповіла Голубовська.</p>
<p class=\\"bb_p\\">Вона також висловила думку, що важливо правильно сприймати інформацію від лікарів та не піддаватися на "антивакцинаційні" настрої.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/chy-obov-iazkovo-doroslym-dotrymuvatysia-planu-vaktsynatsii-vid-dyfterii/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '83',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '83',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '83',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '83',
        ),
      ),
    ),
    82 => 
    array (
      'post' => 
      array (
        'id' => '82',
        'title' => 'Чи обов’язково дорослим дотримуватися плану вакцинації від дифтерії?',
        'alt_title' => '07009460ba6355034987ba4a90c527a4',
        'descr' => 'Чи обов’язково дорослим дотримуватися плану вакцинації від дифтерії?',
        'short_post' => 'Дорослі можуть вакцинуватися від дифтерії у будь-який момент, незалежно від календарного плану щеплень. Про це у коментарі кореспонденту УНН розповіла радниця міністра охорони здоров’я Ольга Голубовська. "Якщо людина не вакцинувалася 10 років, і вважає це за потрібне – варто прийти і зробити щеплення. Якщо людина не знає, чи вакцинувалася, не пам’ятає – вона може здати відповідний аналіз крові, який покаже, чи є в неї імунний захист чи нема. Обидва шляхи сприятливі", - розповіла Голубовська. Водночас, вона зазначила, що такий аналіз можна зробити тільки у приватних лабораторіях. "Якщо вона не може цього зробити (здати аналізи), треба піти і згідно з календарем щеплень зробити вакцинацію раз у 10 років", - вважає Голубовська. При цьому, вона наголошує, що щеплення можна зробити у будь-який момент, не зважаючи на свій попередній досвід. "Можна. Так і треба робити", - переконана радниця. Проте, за її словами, відкритим залишається питання захворюваності, незалежно від наявності чи відсутності щеплення. Адже його наявність не гарантує, що людина не захворіє, проте здатне значно полегшити форму захворювання. "Це непросте питання, адже імунна людина і вакцинована людина - це різні речі. Якщо мова йде при дифтерію, на виникнення захворювання вакцина не дуже впливає, адже вона виробляє антитоксичний імунітет, але в разі, якщо людина захворіє – ми ж боїмося саме ускладнень захворювання – воно буде протікати у легкій формі. Тому вакцинуватися все одно потрібно", - розповіла Голубовська. Вона також висловила думку, що важливо правильно сприймати інформацію від лікарів та не піддаватися на "антивакцинаційні" настрої.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:41:42',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Дорослі можуть вакцинуватися від дифтерії у будь-який момент, незалежно від календарного плану щеплень.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-41-41_862.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це у коментарі кореспонденту УНН розповіла <b class=\\"bb_b\\">радниця міністра охорони здоров’я Ольга Голубовська.</b></p>
<p class=\\"bb_p\\">"Якщо людина не вакцинувалася 10 років, і вважає це за потрібне – варто прийти і зробити щеплення. Якщо людина не знає, чи вакцинувалася, не пам’ятає – вона може здати відповідний аналіз крові, який покаже, чи є в неї імунний захист чи нема. Обидва шляхи сприятливі", - розповіла Голубовська.</p>
<p class=\\"bb_p\\">Водночас, вона зазначила, що такий аналіз можна зробити тільки у приватних лабораторіях.</p>
<p class=\\"bb_p\\">"Якщо вона не може цього зробити (здати аналізи), треба піти і згідно з календарем щеплень зробити вакцинацію раз у 10 років", - вважає Голубовська.</p>
<p class=\\"bb_p\\">При цьому, вона наголошує, що щеплення можна зробити у будь-який момент, не зважаючи на свій попередній досвід.</p>
<p class=\\"bb_p\\">"Можна. Так і треба робити", - переконана радниця.</p>
<p class=\\"bb_p\\">Проте, за її словами, відкритим залишається питання захворюваності, незалежно від наявності чи відсутності щеплення. Адже його наявність не гарантує, що людина не захворіє, проте здатне значно полегшити форму захворювання.</p>
<p class=\\"bb_p\\">"Це непросте питання, адже імунна людина і вакцинована людина - це різні речі. Якщо мова йде при дифтерію, на виникнення захворювання вакцина не дуже впливає, адже вона виробляє антитоксичний імунітет, але в разі, якщо людина захворіє – ми ж боїмося саме ускладнень захворювання – воно буде протікати у легкій формі. Тому вакцинуватися все одно потрібно", - розповіла Голубовська.</p>
<p class=\\"bb_p\\">Вона також висловила думку, що важливо правильно сприймати інформацію від лікарів та не піддаватися на "антивакцинаційні" настрої.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/chy-obov-iazkovo-doroslym-dotrymuvatysia-planu-vaktsynatsii-vid-dyfterii/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '82',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '82',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '82',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '82',
        ),
      ),
    ),
    81 => 
    array (
      'post' => 
      array (
        'id' => '81',
        'title' => 'Ріпа замість гарбуза, молитви до померлих та жебраки: черкаський науковець розказав, яким був Halloween раніше',
        'alt_title' => 'd88390ae37b1d7c10c4442e0514692ac',
        'descr' => 'Ріпа замість гарбуза, молитви до померлих та жебраки: черкаський науковець розказав, яким був Halloween раніше',
        'short_post' => 'У ніч проти 1 листопада черкащани святкуватимуть європейське свято – День усіх святих або Halloween. Напередодні у «Facebook» створили з десяток різних подій, кожна з яких пропонувала свою версію цього дійства та запрошувала охочих приєднатися. На вулицях міста теж чимало вивісок та плакатів, які закликають до святкування або пропонують знижки на продукти. Сьогодні Halloween – комерційне свято, яке завдяки маркетологам видозмінилося під потреби аудиторії. Про це повідомляє «ІнфоМІСТ» Але понад десять століть тому такого Halloween, до якого ми звикли, не було. Тоді люди не думали про гарбуза, тематичні костюми чи музику, бо головне для них було – пережити зиму. Про те, яким був Halloween у минулому, звідки це свято з’явилось в Україні та чи має День усіх святих слов’янський прототип розповідає доцент кафедри історії України Черкаського національного університету імені Богдана Хмельницького Андрій Темченко. Halloween не по-американськи В інтернеті трапляються публікації про те, що День усіх святих – це американське свято. Проте воно – європейське. До сполучених штатів Америки Halloween потрапив з ірландських земель, говорить Андрій Темченко. – Американського нічого немає. Ця нація дуже молода, все, що там існує, принесене з Європи чи інших земель. Уже потім воно трансформується і повертається назад. Свято Halloween існувало задовго до того, як воно з’явилось в Америці та Європі, – зазначив науковець. За його словам, Halloween був поширений на території Великої Британії, зокрема в Ірландії. Тому й походить це слово з їхньої мови. Halloween – абревіатура від словосполучення «All Hallows Even», що означає «напередодні», «надвечір’я», «вечір усіх святих». Андрій Темченко говорить, що ще в 10-11 столітті цього свята не було. Замість нього ірландці та шотландці святкували Савань. – Напередодні 1 листопада в ірландців був давній звичай. Савань або самайн, савен – це день, який знаменує завершення тепла, початок зими. Як проводять зиму в нас, то святкують Масляну, а там прощання з літом називалось Савень, – зазначив Темченко. Уже після того, як кельти прийняли християнство день Саваня збігся з Днем усіх святих. Після цього свято трансформувалося й перетворилось на Halloween, який ми знаємо сьогодні. Традиції, що не збереглися Ще десять століть тому Halloween та всі подібні до нього дійства – не були святами. Андрій Темченко розповідає, що лише в 10-11 столітті монахи починали потроху змістовно трансформувати свята язичницькі на християнські. – Недарма вони Halloween назвали День усіх святих. Тому що це був останній день літа. Ми говоримо українською «Скільки літ», проте ніхто ж не питає «Скільки зим?». Людина проживає літа, бо літо – це життя. Літом була робота, а зимою нічого не робили. Зима – не була життям. Важливо, скільки літ ти прожив і скільки корисного за літа ти зробив, – говорить Андрій Темченко. Він також додає, що фактично свято Саваня, а пізніше – День усіх святих, завершує літо не в розуміння закінчення тепла чи яблук, а в розумінні циклу життя загалом. – А далі була зима, було дуже важко. Не було холодильників, супермаркетів. Треба було вижити. А вижити було непросто. Люди жили в землянках, в яких опалювали в чорну, захворіли – ніхто не лікував, треба було йти здобувати їжу. Зиму переживали тільки найбільш міцні люди, – говорить Темченко. За його словами, Halloween (раніше Савань) був тим святом, коли починали молитися святим, щоб пережити зиму. Люди тоді не прикрашали домівки, не вирізали гарбузи, а зверталися до покійників, аби ті допомогли їм. Раніше в цей день ходили жебраки й просили під домами їжу. Казали, що помоляться, аби ті, хто погодував їх, змогли пережити страшну зиму. – Ходили саме жебраки, тому що вони були не зовсім соціалізовані – напівмертві люди, а вони фактично можуть спілкуватися з померлими. От їм давали їжу, як у нас на Різдво зараз просять солодощі. До речі, Різдво схоже на Halloween – бо це зимові свята, у них однакові символи, – зазначив Андрій Темченко. Про символи: тоді й тепер У 10-11 столітті люди не думали про символи для Саваня чи нашої Дмитрівської суботи. Тоді для них головне – було пережити зиму, а в цьому могли допомогти тільки молитви до померлих. – Як таких символів тоді не було, тому що попереду була зима й смерть. Всі думали про те, як врятуватися. Молилися пращурам, накривали їм на стіл і звали їх, – розповідає Андрій Темченко. За його словами, на стіл тоді готували яблука. Про м’ясні страви не згадується, бо до столу треба було подавати лише те, що не було пов’язане з плоттю. Найчастіше це були овочі. Він також додає, що й відомий сьогодні символ – гарбуз тоді не був популярним. На Halloween спочатку використовували ріпу. Та в неї було складно поставити свічку, й це було дорого. Тому в 19 столітті ріпу замінили на гарбуз. – Ними свиней годують, тому – це було найкраще рішення. Пізніше можна порізати й віддати свиням, ніяких витрат. У гарбузі вирізали обличчя Джека, й робили ліхтарик. Це пов’язано з ірландською легендою про Джека, який блукав після смерті, тому що не потрапив ні до раю, ні до пекла. І ліхтариком з пустої ріпи, де був вуглик, він освітлював собі шлях, – говорить Темченко. За його словами, й костюмів теж раніше не було. У 19 столітті надягали на голову мішок, в якому вирізали дві дірки для очей. І так просили їжу. Лише в 60-х роках почали створювати тематичні костюми. – Як їжу просили? Жартома казали: «Цукерки або життя?» Це виникло в 30-х роках у США, коли був сплеск гангстерських справ, – зазначив Андрій Темченко. Halloween по-слов’янськи Український народ також мав власний прототип цього свята. У слов’ян – це була Дмитрівська субота. За старим стилем її починали святкувати з 26 жовтня (8 листопада). Своїми обрядами вона схожа на Савань у кельтів. За словами Андрія Темченка, їхнє свято набрало популярності тому, що ірландці іммігрували до США й продовжили там святкувати Савань, аж поки він не перетворився на Halloween, слов’янське ж було менш відоме. – Дмитрівська субота – це поминки. У цей день до будинку запрошували покійників, накривали їм стіл, – каже Темченко. Дмитрівську суботу також називали Днем усіх святих та вшануванням всіх предків. Великомученик Дмитрій Солунський став еталоном всіх мерців, який не тліє. Андрій Темченко також зазначає, що не варто ототожнювати Halloween з Навій днем та Велесовою ніччю. Ці свята схожі, проте вони не однакові. За його словами, Навій день характеризується з мавками, які були покійниками, що вийшли з могили. – Із Навій днем пов’язане свято Трійці чи Івана Купала. Тоді й ходити не дозволяють, бо мавки залоскочуть, які, за українськими переказами, виходили з річок, – говорить Андрій Темченко. Він також додає, що Велесова ніч більше пов’язана з Різдвом. – На Різдво ходили колядувати та одягали різні маски, зараз козу водять. А тоді це була маска тура, бика. Тому й співвідносять з літописними Велесовими днями, – зазначив Темченко. Проте з роками всі ці свята трансформувалися й почали забуватися. Тому Halloween прийшов на чисте поле. – Це нове свято для нас, бо люди не знають, що воно означає насправді. Це не свято нашої культури. Швидше розваги для молоді. Можливість заглянути в містичне, позамежне, те, що пов’язане з темною стороною. Невідоме – це смерть. А таке завжди притягує людей, – зазначив Темченко.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:41:41',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У ніч проти 1 листопада черкащани святкуватимуть європейське свято – День усіх святих або Halloween. Напередодні у «Facebook» створили з десяток різних подій, кожна з яких пропонувала свою версію цього дійства та запрошувала охочих приєднатися. На вулицях міста теж чимало вивісок та плакатів, які закликають до святкування або пропонують знижки на продукти. Сьогодні  Halloween – комерційне свято, яке завдяки маркетологам видозмінилося під потреби аудиторії.</b> <b class=\\"bb_b\\">Про це повідомляє  «ІнфоМІСТ»</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-41-31_342.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Але понад десять  століть тому такого  Halloween, до якого ми звикли, не було. Тоді люди не думали про гарбуза, тематичні костюми чи музику, бо головне для них було – пережити зиму. Про те, яким був  Halloween у минулому, звідки це свято з’явилось в Україні та чи має День усіх святих слов’янський прототип розповідає  <b class=\\"bb_b\\">доцент кафедри історії України Черкаського національного університету імені Богдана Хмельницького  Андрій Темченко.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-41-33_716.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Halloween не по-американськи</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-41-35_296.png" alt="" title="" /></p>
<p class=\\"bb_p\\">В інтернеті трапляються публікації про те, що День усіх святих – це американське свято. Проте воно – європейське. До сполучених штатів Америки  Halloween потрапив з ірландських земель, говорить Андрій Темченко.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-41-36_641.png" alt="" title="" /></p>
<p class=\\"bb_p\\">– Американського нічого немає. Ця нація дуже молода, все, що там існує, принесене з Європи чи інших земель. Уже потім воно трансформується і повертається назад. Свято  Halloween існувало задовго до того, як воно з’явилось в Америці та Європі, – зазначив науковець.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-41-37_926.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За його словам,  Halloween був поширений на території Великої Британії, зокрема в Ірландії. Тому й походить це слово з їхньої мови.  Halloween – абревіатура від словосполучення «All Hallows Even», що означає «напередодні», «надвечір’я», «вечір усіх святих».</p>
<p class=\\"bb_p\\">Андрій Темченко говорить, що ще в 10-11 столітті цього свята не було. Замість нього ірландці та шотландці святкували Савань.</p>
<p class=\\"bb_p\\">–  Напередодні 1 листопада в ірландців був давній звичай. Савань або самайн, савен – це день, який знаменує завершення тепла, початок зими. Як проводять зиму в нас, то святкують Масляну, а там прощання з літом називалось Савень, – зазначив Темченко.</p>
<p class=\\"bb_p\\">Уже після того, як кельти прийняли християнство день Саваня збігся з Днем усіх святих. Після цього свято трансформувалося й перетворилось на  Halloween, який ми знаємо сьогодні.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Традиції, що не збереглися</b></p>
<p class=\\"bb_p\\">Ще десять століть тому  Halloween та всі подібні до нього дійства – не були святами. Андрій Темченко розповідає, що лише в 10-11 столітті монахи починали потроху змістовно трансформувати свята язичницькі на християнські.</p>
<p class=\\"bb_p\\">–  Недарма вони  Halloween назвали День усіх святих. Тому що це був останній день літа. Ми говоримо українською «Скільки літ», проте ніхто ж не питає «Скільки зим?». Людина проживає літа, бо літо – це життя. Літом була робота, а зимою нічого не робили. Зима – не була життям. Важливо, скільки літ ти прожив і скільки корисного за літа ти зробив, – говорить Андрій Темченко.</p>
<p class=\\"bb_p\\">Він також додає, що фактично свято Саваня, а пізніше – День усіх святих,  завершує літо не в розуміння закінчення тепла чи яблук, а в розумінні циклу життя загалом.</p>
<p class=\\"bb_p\\">– А далі була зима, було дуже важко. Не було холодильників, супермаркетів. Треба було вижити. А вижити було непросто. Люди жили в землянках, в яких опалювали в чорну, захворіли  – ніхто не лікував, треба було йти здобувати їжу. Зиму переживали тільки найбільш міцні люди, – говорить Темченко.</p>
<p class=\\"bb_p\\">За його словами,  Halloween (раніше Савань) був тим святом, коли починали молитися святим, щоб пережити зиму. Люди тоді не прикрашали домівки, не вирізали гарбузи, а зверталися до покійників, аби ті допомогли їм.</p>
<p class=\\"bb_p\\">Раніше в цей день ходили жебраки й просили під домами їжу. Казали, що помоляться, аби ті, хто погодував їх, змогли пережити страшну зиму.</p>
<p class=\\"bb_p\\">– Ходили саме жебраки, тому що вони були не зовсім соціалізовані – напівмертві люди, а вони фактично можуть спілкуватися з померлими. От їм давали їжу, як у нас на Різдво зараз просять солодощі. До речі, Різдво схоже на  Halloween – бо це зимові свята, у них однакові символи, – зазначив Андрій Темченко.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Про символи: тоді й тепер</b></p>
<p class=\\"bb_p\\">У 10-11 столітті люди не думали про символи для Саваня чи нашої Дмитрівської суботи. Тоді для них головне – було пережити зиму, а в цьому могли допомогти тільки молитви до померлих.</p>
<p class=\\"bb_p\\">– Як таких символів тоді не було, тому що попереду була зима й смерть. Всі думали про те, як врятуватися. Молилися пращурам, накривали їм на стіл і звали їх, – розповідає Андрій Темченко.</p>
<p class=\\"bb_p\\">За його словами, на стіл тоді готували яблука. Про м’ясні страви не згадується, бо до столу треба було подавати лише те, що не було пов’язане з плоттю. Найчастіше це були овочі.</p>
<p class=\\"bb_p\\">Він також додає, що й відомий сьогодні символ – гарбуз тоді не був популярним. На  Halloween спочатку використовували ріпу. Та в неї було складно поставити свічку, й це було дорого. Тому в 19 столітті ріпу замінили на гарбуз.</p>
<p class=\\"bb_p\\">– Ними свиней годують, тому – це було найкраще рішення. Пізніше можна порізати й віддати свиням, ніяких витрат. У гарбузі вирізали обличчя Джека, й робили ліхтарик. Це пов’язано з ірландською легендою про Джека, який блукав після смерті, тому що не потрапив ні до раю, ні до пекла. І ліхтариком з пустої ріпи, де був вуглик, він освітлював собі шлях, – говорить Темченко.</p>
<p class=\\"bb_p\\">За його словами, й костюмів теж раніше не було. У 19 столітті надягали на голову мішок, в якому вирізали дві дірки для очей. І так просили їжу. Лише в 60-х роках почали створювати тематичні костюми.</p>
<p class=\\"bb_p\\">– Як їжу просили? Жартома казали: «Цукерки або життя?» Це виникло в 30-х роках у США, коли був сплеск гангстерських справ, – зазначив Андрій Темченко.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Halloween по-слов’янськи</b></p>
<p class=\\"bb_p\\">Український народ також мав власний прототип цього свята. У слов’ян – це була Дмитрівська субота. За старим стилем її починали святкувати з 26 жовтня (8 листопада). Своїми обрядами вона схожа на Савань у кельтів. За словами Андрія Темченка, їхнє свято набрало популярності тому, що ірландці іммігрували до США й продовжили там святкувати Савань, аж поки він не перетворився на  Halloween, слов’янське ж було менш відоме.</p>
<p class=\\"bb_p\\">–  Дмитрівська субота – це поминки. У цей день до будинку запрошували покійників, накривали їм стіл, – каже Темченко.  Дмитрівську суботу також називали Днем усіх святих та вшануванням всіх предків. Великомученик Дмитрій Солунський став еталоном всіх мерців, який не тліє.</p>
<p class=\\"bb_p\\">Андрій Темченко також зазначає, що не варто ототожнювати  Halloween з Навій днем та Велесовою ніччю. Ці свята схожі, проте вони не однакові. За його словами, Навій день характеризується з мавками, які були покійниками, що вийшли з могили.</p>
<p class=\\"bb_p\\">– Із Навій днем пов’язане свято Трійці чи Івана Купала. Тоді й ходити не дозволяють, бо мавки залоскочуть, які, за українськими переказами, виходили з річок, – говорить Андрій Темченко.</p>
<p class=\\"bb_p\\">Він також додає, що Велесова ніч більше пов’язана з Різдвом.  – На Різдво ходили колядувати та одягали різні маски, зараз козу водять. А тоді це була маска тура, бика. Тому й співвідносять з літописними Велесовими днями, – зазначив Темченко.  Проте з роками всі ці свята трансформувалися й почали забуватися. Тому  Halloween прийшов на чисте поле.</p>
<p class=\\"bb_p\\">– Це нове свято для нас, бо люди не знають, що воно означає насправді. Це не свято нашої культури. Швидше розваги для молоді. Можливість заглянути в містичне, позамежне, те, що пов’язане з темною стороною. Невідоме – це смерть. А таке завжди притягує людей, – зазначив Темченко.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/ripa-zamist-harbuza-molytvy-do-pomerlykh-ta-zhebraky-cherkas-kyy-naukovets-rozkazav-iakym-buv-halloween-ranishe/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '81',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '81',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '81',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '81',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '81',
        ),
      ),
    ),
    80 => 
    array (
      'post' => 
      array (
        'id' => '80',
        'title' => 'Ріпа замість гарбуза, молитви до померлих та жебраки: черкаський науковець розказав, яким був Halloween раніше',
        'alt_title' => 'd88390ae37b1d7c10c4442e0514692ac',
        'descr' => 'Ріпа замість гарбуза, молитви до померлих та жебраки: черкаський науковець розказав, яким був Halloween раніше',
        'short_post' => 'У ніч проти 1 листопада черкащани святкуватимуть європейське свято – День усіх святих або Halloween. Напередодні у «Facebook» створили з десяток різних подій, кожна з яких пропонувала свою версію цього дійства та запрошувала охочих приєднатися. На вулицях міста теж чимало вивісок та плакатів, які закликають до святкування або пропонують знижки на продукти. Сьогодні Halloween – комерційне свято, яке завдяки маркетологам видозмінилося під потреби аудиторії. Про це повідомляє «ІнфоМІСТ» Але понад десять століть тому такого Halloween, до якого ми звикли, не було. Тоді люди не думали про гарбуза, тематичні костюми чи музику, бо головне для них було – пережити зиму. Про те, яким був Halloween у минулому, звідки це свято з’явилось в Україні та чи має День усіх святих слов’янський прототип розповідає доцент кафедри історії України Черкаського національного університету імені Богдана Хмельницького Андрій Темченко. Halloween не по-американськи В інтернеті трапляються публікації про те, що День усіх святих – це американське свято. Проте воно – європейське. До сполучених штатів Америки Halloween потрапив з ірландських земель, говорить Андрій Темченко. – Американського нічого немає. Ця нація дуже молода, все, що там існує, принесене з Європи чи інших земель. Уже потім воно трансформується і повертається назад. Свято Halloween існувало задовго до того, як воно з’явилось в Америці та Європі, – зазначив науковець. За його словам, Halloween був поширений на території Великої Британії, зокрема в Ірландії. Тому й походить це слово з їхньої мови. Halloween – абревіатура від словосполучення «All Hallows Even», що означає «напередодні», «надвечір’я», «вечір усіх святих». Андрій Темченко говорить, що ще в 10-11 столітті цього свята не було. Замість нього ірландці та шотландці святкували Савань. – Напередодні 1 листопада в ірландців був давній звичай. Савань або самайн, савен – це день, який знаменує завершення тепла, початок зими. Як проводять зиму в нас, то святкують Масляну, а там прощання з літом називалось Савень, – зазначив Темченко. Уже після того, як кельти прийняли християнство день Саваня збігся з Днем усіх святих. Після цього свято трансформувалося й перетворилось на Halloween, який ми знаємо сьогодні. Традиції, що не збереглися Ще десять століть тому Halloween та всі подібні до нього дійства – не були святами. Андрій Темченко розповідає, що лише в 10-11 столітті монахи починали потроху змістовно трансформувати свята язичницькі на християнські. – Недарма вони Halloween назвали День усіх святих. Тому що це був останній день літа. Ми говоримо українською «Скільки літ», проте ніхто ж не питає «Скільки зим?». Людина проживає літа, бо літо – це життя. Літом була робота, а зимою нічого не робили. Зима – не була життям. Важливо, скільки літ ти прожив і скільки корисного за літа ти зробив, – говорить Андрій Темченко. Він також додає, що фактично свято Саваня, а пізніше – День усіх святих, завершує літо не в розуміння закінчення тепла чи яблук, а в розумінні циклу життя загалом. – А далі була зима, було дуже важко. Не було холодильників, супермаркетів. Треба було вижити. А вижити було непросто. Люди жили в землянках, в яких опалювали в чорну, захворіли – ніхто не лікував, треба було йти здобувати їжу. Зиму переживали тільки найбільш міцні люди, – говорить Темченко. За його словами, Halloween (раніше Савань) був тим святом, коли починали молитися святим, щоб пережити зиму. Люди тоді не прикрашали домівки, не вирізали гарбузи, а зверталися до покійників, аби ті допомогли їм. Раніше в цей день ходили жебраки й просили під домами їжу. Казали, що помоляться, аби ті, хто погодував їх, змогли пережити страшну зиму. – Ходили саме жебраки, тому що вони були не зовсім соціалізовані – напівмертві люди, а вони фактично можуть спілкуватися з померлими. От їм давали їжу, як у нас на Різдво зараз просять солодощі. До речі, Різдво схоже на Halloween – бо це зимові свята, у них однакові символи, – зазначив Андрій Темченко. Про символи: тоді й тепер У 10-11 столітті люди не думали про символи для Саваня чи нашої Дмитрівської суботи. Тоді для них головне – було пережити зиму, а в цьому могли допомогти тільки молитви до померлих. – Як таких символів тоді не було, тому що попереду була зима й смерть. Всі думали про те, як врятуватися. Молилися пращурам, накривали їм на стіл і звали їх, – розповідає Андрій Темченко. За його словами, на стіл тоді готували яблука. Про м’ясні страви не згадується, бо до столу треба було подавати лише те, що не було пов’язане з плоттю. Найчастіше це були овочі. Він також додає, що й відомий сьогодні символ – гарбуз тоді не був популярним. На Halloween спочатку використовували ріпу. Та в неї було складно поставити свічку, й це було дорого. Тому в 19 столітті ріпу замінили на гарбуз. – Ними свиней годують, тому – це було найкраще рішення. Пізніше можна порізати й віддати свиням, ніяких витрат. У гарбузі вирізали обличчя Джека, й робили ліхтарик. Це пов’язано з ірландською легендою про Джека, який блукав після смерті, тому що не потрапив ні до раю, ні до пекла. І ліхтариком з пустої ріпи, де був вуглик, він освітлював собі шлях, – говорить Темченко. За його словами, й костюмів теж раніше не було. У 19 столітті надягали на голову мішок, в якому вирізали дві дірки для очей. І так просили їжу. Лише в 60-х роках почали створювати тематичні костюми. – Як їжу просили? Жартома казали: «Цукерки або життя?» Це виникло в 30-х роках у США, коли був сплеск гангстерських справ, – зазначив Андрій Темченко. Halloween по-слов’янськи Український народ також мав власний прототип цього свята. У слов’ян – це була Дмитрівська субота. За старим стилем її починали святкувати з 26 жовтня (8 листопада). Своїми обрядами вона схожа на Савань у кельтів. За словами Андрія Темченка, їхнє свято набрало популярності тому, що ірландці іммігрували до США й продовжили там святкувати Савань, аж поки він не перетворився на Halloween, слов’янське ж було менш відоме. – Дмитрівська субота – це поминки. У цей день до будинку запрошували покійників, накривали їм стіл, – каже Темченко. Дмитрівську суботу також називали Днем усіх святих та вшануванням всіх предків. Великомученик Дмитрій Солунський став еталоном всіх мерців, який не тліє. Андрій Темченко також зазначає, що не варто ототожнювати Halloween з Навій днем та Велесовою ніччю. Ці свята схожі, проте вони не однакові. За його словами, Навій день характеризується з мавками, які були покійниками, що вийшли з могили. – Із Навій днем пов’язане свято Трійці чи Івана Купала. Тоді й ходити не дозволяють, бо мавки залоскочуть, які, за українськими переказами, виходили з річок, – говорить Андрій Темченко. Він також додає, що Велесова ніч більше пов’язана з Різдвом. – На Різдво ходили колядувати та одягали різні маски, зараз козу водять. А тоді це була маска тура, бика. Тому й співвідносять з літописними Велесовими днями, – зазначив Темченко. Проте з роками всі ці свята трансформувалися й почали забуватися. Тому Halloween прийшов на чисте поле. – Це нове свято для нас, бо люди не знають, що воно означає насправді. Це не свято нашої культури. Швидше розваги для молоді. Можливість заглянути в містичне, позамежне, те, що пов’язане з темною стороною. Невідоме – це смерть. А таке завжди притягує людей, – зазначив Темченко.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:41:41',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У ніч проти 1 листопада черкащани святкуватимуть європейське свято – День усіх святих або Halloween. Напередодні у «Facebook» створили з десяток різних подій, кожна з яких пропонувала свою версію цього дійства та запрошувала охочих приєднатися. На вулицях міста теж чимало вивісок та плакатів, які закликають до святкування або пропонують знижки на продукти. Сьогодні  Halloween – комерційне свято, яке завдяки маркетологам видозмінилося під потреби аудиторії.</b> <b class=\\"bb_b\\">Про це повідомляє  «ІнфоМІСТ»</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-41-30_117.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Але понад десять  століть тому такого  Halloween, до якого ми звикли, не було. Тоді люди не думали про гарбуза, тематичні костюми чи музику, бо головне для них було – пережити зиму. Про те, яким був  Halloween у минулому, звідки це свято з’явилось в Україні та чи має День усіх святих слов’янський прототип розповідає  <b class=\\"bb_b\\">доцент кафедри історії України Черкаського національного університету імені Богдана Хмельницького  Андрій Темченко.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-41-32_636.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Halloween не по-американськи</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-41-34_477.png" alt="" title="" /></p>
<p class=\\"bb_p\\">В інтернеті трапляються публікації про те, що День усіх святих – це американське свято. Проте воно – європейське. До сполучених штатів Америки  Halloween потрапив з ірландських земель, говорить Андрій Темченко.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-41-35_672.png" alt="" title="" /></p>
<p class=\\"bb_p\\">– Американського нічого немає. Ця нація дуже молода, все, що там існує, принесене з Європи чи інших земель. Уже потім воно трансформується і повертається назад. Свято  Halloween існувало задовго до того, як воно з’явилось в Америці та Європі, – зазначив науковець.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-41-36_266.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За його словам,  Halloween був поширений на території Великої Британії, зокрема в Ірландії. Тому й походить це слово з їхньої мови.  Halloween – абревіатура від словосполучення «All Hallows Even», що означає «напередодні», «надвечір’я», «вечір усіх святих».</p>
<p class=\\"bb_p\\">Андрій Темченко говорить, що ще в 10-11 столітті цього свята не було. Замість нього ірландці та шотландці святкували Савань.</p>
<p class=\\"bb_p\\">–  Напередодні 1 листопада в ірландців був давній звичай. Савань або самайн, савен – це день, який знаменує завершення тепла, початок зими. Як проводять зиму в нас, то святкують Масляну, а там прощання з літом називалось Савень, – зазначив Темченко.</p>
<p class=\\"bb_p\\">Уже після того, як кельти прийняли християнство день Саваня збігся з Днем усіх святих. Після цього свято трансформувалося й перетворилось на  Halloween, який ми знаємо сьогодні.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Традиції, що не збереглися</b></p>
<p class=\\"bb_p\\">Ще десять століть тому  Halloween та всі подібні до нього дійства – не були святами. Андрій Темченко розповідає, що лише в 10-11 столітті монахи починали потроху змістовно трансформувати свята язичницькі на християнські.</p>
<p class=\\"bb_p\\">–  Недарма вони  Halloween назвали День усіх святих. Тому що це був останній день літа. Ми говоримо українською «Скільки літ», проте ніхто ж не питає «Скільки зим?». Людина проживає літа, бо літо – це життя. Літом була робота, а зимою нічого не робили. Зима – не була життям. Важливо, скільки літ ти прожив і скільки корисного за літа ти зробив, – говорить Андрій Темченко.</p>
<p class=\\"bb_p\\">Він також додає, що фактично свято Саваня, а пізніше – День усіх святих,  завершує літо не в розуміння закінчення тепла чи яблук, а в розумінні циклу життя загалом.</p>
<p class=\\"bb_p\\">– А далі була зима, було дуже важко. Не було холодильників, супермаркетів. Треба було вижити. А вижити було непросто. Люди жили в землянках, в яких опалювали в чорну, захворіли  – ніхто не лікував, треба було йти здобувати їжу. Зиму переживали тільки найбільш міцні люди, – говорить Темченко.</p>
<p class=\\"bb_p\\">За його словами,  Halloween (раніше Савань) був тим святом, коли починали молитися святим, щоб пережити зиму. Люди тоді не прикрашали домівки, не вирізали гарбузи, а зверталися до покійників, аби ті допомогли їм.</p>
<p class=\\"bb_p\\">Раніше в цей день ходили жебраки й просили під домами їжу. Казали, що помоляться, аби ті, хто погодував їх, змогли пережити страшну зиму.</p>
<p class=\\"bb_p\\">– Ходили саме жебраки, тому що вони були не зовсім соціалізовані – напівмертві люди, а вони фактично можуть спілкуватися з померлими. От їм давали їжу, як у нас на Різдво зараз просять солодощі. До речі, Різдво схоже на  Halloween – бо це зимові свята, у них однакові символи, – зазначив Андрій Темченко.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Про символи: тоді й тепер</b></p>
<p class=\\"bb_p\\">У 10-11 столітті люди не думали про символи для Саваня чи нашої Дмитрівської суботи. Тоді для них головне – було пережити зиму, а в цьому могли допомогти тільки молитви до померлих.</p>
<p class=\\"bb_p\\">– Як таких символів тоді не було, тому що попереду була зима й смерть. Всі думали про те, як врятуватися. Молилися пращурам, накривали їм на стіл і звали їх, – розповідає Андрій Темченко.</p>
<p class=\\"bb_p\\">За його словами, на стіл тоді готували яблука. Про м’ясні страви не згадується, бо до столу треба було подавати лише те, що не було пов’язане з плоттю. Найчастіше це були овочі.</p>
<p class=\\"bb_p\\">Він також додає, що й відомий сьогодні символ – гарбуз тоді не був популярним. На  Halloween спочатку використовували ріпу. Та в неї було складно поставити свічку, й це було дорого. Тому в 19 столітті ріпу замінили на гарбуз.</p>
<p class=\\"bb_p\\">– Ними свиней годують, тому – це було найкраще рішення. Пізніше можна порізати й віддати свиням, ніяких витрат. У гарбузі вирізали обличчя Джека, й робили ліхтарик. Це пов’язано з ірландською легендою про Джека, який блукав після смерті, тому що не потрапив ні до раю, ні до пекла. І ліхтариком з пустої ріпи, де був вуглик, він освітлював собі шлях, – говорить Темченко.</p>
<p class=\\"bb_p\\">За його словами, й костюмів теж раніше не було. У 19 столітті надягали на голову мішок, в якому вирізали дві дірки для очей. І так просили їжу. Лише в 60-х роках почали створювати тематичні костюми.</p>
<p class=\\"bb_p\\">– Як їжу просили? Жартома казали: «Цукерки або життя?» Це виникло в 30-х роках у США, коли був сплеск гангстерських справ, – зазначив Андрій Темченко.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Halloween по-слов’янськи</b></p>
<p class=\\"bb_p\\">Український народ також мав власний прототип цього свята. У слов’ян – це була Дмитрівська субота. За старим стилем її починали святкувати з 26 жовтня (8 листопада). Своїми обрядами вона схожа на Савань у кельтів. За словами Андрія Темченка, їхнє свято набрало популярності тому, що ірландці іммігрували до США й продовжили там святкувати Савань, аж поки він не перетворився на  Halloween, слов’янське ж було менш відоме.</p>
<p class=\\"bb_p\\">–  Дмитрівська субота – це поминки. У цей день до будинку запрошували покійників, накривали їм стіл, – каже Темченко.  Дмитрівську суботу також називали Днем усіх святих та вшануванням всіх предків. Великомученик Дмитрій Солунський став еталоном всіх мерців, який не тліє.</p>
<p class=\\"bb_p\\">Андрій Темченко також зазначає, що не варто ототожнювати  Halloween з Навій днем та Велесовою ніччю. Ці свята схожі, проте вони не однакові. За його словами, Навій день характеризується з мавками, які були покійниками, що вийшли з могили.</p>
<p class=\\"bb_p\\">– Із Навій днем пов’язане свято Трійці чи Івана Купала. Тоді й ходити не дозволяють, бо мавки залоскочуть, які, за українськими переказами, виходили з річок, – говорить Андрій Темченко.</p>
<p class=\\"bb_p\\">Він також додає, що Велесова ніч більше пов’язана з Різдвом.  – На Різдво ходили колядувати та одягали різні маски, зараз козу водять. А тоді це була маска тура, бика. Тому й співвідносять з літописними Велесовими днями, – зазначив Темченко.  Проте з роками всі ці свята трансформувалися й почали забуватися. Тому  Halloween прийшов на чисте поле.</p>
<p class=\\"bb_p\\">– Це нове свято для нас, бо люди не знають, що воно означає насправді. Це не свято нашої культури. Швидше розваги для молоді. Можливість заглянути в містичне, позамежне, те, що пов’язане з темною стороною. Невідоме – це смерть. А таке завжди притягує людей, – зазначив Темченко.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/ripa-zamist-harbuza-molytvy-do-pomerlykh-ta-zhebraky-cherkas-kyy-naukovets-rozkazav-iakym-buv-halloween-ranishe/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '80',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '80',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '80',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '80',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '80',
        ),
      ),
    ),
    79 => 
    array (
      'post' => 
      array (
        'id' => '79',
        'title' => 'У Смілу привезли медичне обладнання з Японії за 7 млн грн',
        'alt_title' => '052652622f4ff2c6a3bdb0e4fd1a3a12',
        'descr' => 'У Смілу привезли медичне обладнання з Японії за 7 млн грн',
        'short_post' => '«Сьогодні дуже радісний та важливий день для міської лікарні і громади міста Сміла. Ми отримали з Японії першу партію найсучаснішого медичного обладнання, орієнтовна вартість якого складає 6-7 мільйонів гривень», - повідомляє начальник відділу охорони здоров’я Микола Стуженко. Микола Стуженко інформує, що він разом із колишнім головним лікарем Ігорем Іщенкомта керівником одного з відділу МОЗ України Іриною Литовченко у 2018 році взяли участь у грантовій програмі, запропонованій Урядом Японії, на суму до 13 мільйонів гривень. Мета програми – отримання найсучаснішого медичного обладнання, а саме два УЗД- апарати (один професійний, інший портативний), гастроскоп зі стійкою, бронхоскоп також зі стійкою, монітори пацієнтів та хірургічний рентген С-дуга, - повідомляє "Сміла.ua". Після довгих нелегких зусиль смілянам пощастило – вони отримали грант. І вчора у Смілу надійшла перша партія дорогвартісного обладнання. При цьому пан Стуженко підкреслив, що це діагностичне обладнання буде безкоштовним та доступним для смілян. Так само як і апаратура у Центрі здоров’я жінки, яку минулого року отримало наше місто за пілотним проектом. ',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:41:30',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">«Сьогодні дуже радісний та важливий день для міської лікарні і громади міста Сміла. Ми отримали з Японії першу партію найсучаснішого медичного обладнання, орієнтовна вартість якого складає 6-7 мільйонів гривень», - </b><b class=\\"bb_b\\">повідомляє</b><b class=\\"bb_b\\"> начальник відділу охорони здоров’я Микола Стуженко.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-41-28_332.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Микола Стуженко інформує, що він разом із колишнім головним лікарем <b class=\\"bb_b\\">Ігорем Іщенком</b>та керівником одного з відділу МОЗ України <b class=\\"bb_b\\">Іриною Литовченко</b> у 2018 році взяли участь у грантовій програмі, запропонованій Урядом Японії, на суму до 13 мільйонів гривень. Мета програми – отримання найсучаснішого медичного обладнання, а саме два УЗД- апарати (один професійний, інший портативний), гастроскоп зі стійкою, бронхоскоп також зі стійкою, монітори пацієнтів та хірургічний рентген С-дуга, - повідомляє "Сміла.ua".</p>
<p class=\\"bb_p\\">Після довгих нелегких зусиль смілянам пощастило – вони отримали грант. І вчора у Смілу надійшла перша партія дорогвартісного обладнання.</p>
<p class=\\"bb_p\\">При цьому пан Стуженко підкреслив, що це діагностичне обладнання буде безкоштовним та доступним для смілян. Так само як і апаратура у Центрі здоров’я жінки, яку минулого року отримало наше місто за пілотним проектом. </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-smilu-pryvezly-medychne-obladnannia-z-yaponii-za-7-mln-hrn/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '79',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '79',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '79',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '79',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '79',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '79',
        ),
      ),
    ),
    78 => 
    array (
      'post' => 
      array (
        'id' => '78',
        'title' => 'У Смілу привезли медичне обладнання з Японії за 7 млн грн',
        'alt_title' => '052652622f4ff2c6a3bdb0e4fd1a3a12',
        'descr' => 'У Смілу привезли медичне обладнання з Японії за 7 млн грн',
        'short_post' => '«Сьогодні дуже радісний та важливий день для міської лікарні і громади міста Сміла. Ми отримали з Японії першу партію найсучаснішого медичного обладнання, орієнтовна вартість якого складає 6-7 мільйонів гривень», - повідомляє начальник відділу охорони здоров’я Микола Стуженко. Микола Стуженко інформує, що він разом із колишнім головним лікарем Ігорем Іщенкомта керівником одного з відділу МОЗ України Іриною Литовченко у 2018 році взяли участь у грантовій програмі, запропонованій Урядом Японії, на суму до 13 мільйонів гривень. Мета програми – отримання найсучаснішого медичного обладнання, а саме два УЗД- апарати (один професійний, інший портативний), гастроскоп зі стійкою, бронхоскоп також зі стійкою, монітори пацієнтів та хірургічний рентген С-дуга, - повідомляє "Сміла.ua". Після довгих нелегких зусиль смілянам пощастило – вони отримали грант. І вчора у Смілу надійшла перша партія дорогвартісного обладнання. При цьому пан Стуженко підкреслив, що це діагностичне обладнання буде безкоштовним та доступним для смілян. Так само як і апаратура у Центрі здоров’я жінки, яку минулого року отримало наше місто за пілотним проектом. ',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:41:30',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">«Сьогодні дуже радісний та важливий день для міської лікарні і громади міста Сміла. Ми отримали з Японії першу партію найсучаснішого медичного обладнання, орієнтовна вартість якого складає 6-7 мільйонів гривень», - </b><b class=\\"bb_b\\">повідомляє</b><b class=\\"bb_b\\"> начальник відділу охорони здоров’я Микола Стуженко.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-41-27_841.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Микола Стуженко інформує, що він разом із колишнім головним лікарем <b class=\\"bb_b\\">Ігорем Іщенком</b>та керівником одного з відділу МОЗ України <b class=\\"bb_b\\">Іриною Литовченко</b> у 2018 році взяли участь у грантовій програмі, запропонованій Урядом Японії, на суму до 13 мільйонів гривень. Мета програми – отримання найсучаснішого медичного обладнання, а саме два УЗД- апарати (один професійний, інший портативний), гастроскоп зі стійкою, бронхоскоп також зі стійкою, монітори пацієнтів та хірургічний рентген С-дуга, - повідомляє "Сміла.ua".</p>
<p class=\\"bb_p\\">Після довгих нелегких зусиль смілянам пощастило – вони отримали грант. І вчора у Смілу надійшла перша партія дорогвартісного обладнання.</p>
<p class=\\"bb_p\\">При цьому пан Стуженко підкреслив, що це діагностичне обладнання буде безкоштовним та доступним для смілян. Так само як і апаратура у Центрі здоров’я жінки, яку минулого року отримало наше місто за пілотним проектом. </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-smilu-pryvezly-medychne-obladnannia-z-yaponii-za-7-mln-hrn/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '78',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '78',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '78',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '78',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '78',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '78',
        ),
      ),
    ),
    77 => 
    array (
      'post' => 
      array (
        'id' => '77',
        'title' => '“Завдяки цій допомозі з’являється шанс врятувати життя”: черкащани про допомогу від БФ “Делікат”',
        'alt_title' => 'c4bf64373fe173dbcdce493b3e50d22d',
        'descr' => '“Завдяки цій допомозі з’являється шанс врятувати життя”: черкащани про допомогу від БФ “Делікат”',
        'short_post' => 'Понад 56 тисяч гривень вдалось зібрати благодійникам за минулий місяць. Кошти для людей, що звернулися до БФ “Делікат” збирали у магазинах однойменної мережі маркетів та у магазинах-партнерах фонду. Вже майже три роки благодійники допомагають черкасцям, які звертаються до них за допомогою. Цього разу “делікатівці” передали зібрані кошти двом пенсіонерам і двом родинам, чиї рідні захворіли на онкологію. Як повідомив присутнімзасновник і керівник благодійного фонду “Делікат” Денис Буря, очолюваний ним фонд надає виключно адресну допомогу. З його слів,  такий підхід унеможливлює доступ шахраїв до ресурсів фонду. - За весь час існування ми змогли надати допомогу близько трьом сотням черкасців, які не мають можливості самотужки впоратись із проблемами та хворобами, лікування яких потребує значних коштів. За весь цей час, завдяки скринькам для благодійності ми зібрали близько трьох мільйонів гривень. Ці кошти залишають небайдужі до чужої біди люди. На жаль, потреба у коштах є завжди, до нас щомісяця звертаються черкащани. Іноді черга сягає 150 чоловік. Ми постійно працюємо над тим, щоб акумулювати якомога більше коштів, які у повному обсязі передаємо тим, хто їх потребує, - повідомив пан Денис. Зі слів керівниці проектів благодійного фонду “Делікат” Юлії Іщенко, робота благодійного фонду спрямована на надання допомоги пенсіонерам, які просто не мають можливості прожити на мізерну пенсію і людям, які не в змозі самостійно відшукати кошти на лікування тяжких хвороб. - Нещодавно до нашого фонду звернулося подружжя пенсіонерів Губатих. Чоловік (Едуард Губатий — ред.) зараз перебуває на лікуванні в онкодиспансері, де нещодавно йому зробили операцію на нирках. Він все життя тяжко працював та сподівався достойно зустріти старість, однак опинився ось у такій ситуації, коли сам має проблеми зі здоров’ям. У цієї родини ще й хворий син, який потребує дороговартісної операції із заміни колінних суглобів. Коли він до нас прийшов, то вже цілком втратив віру у щось хороше. Їм відмовили у допомозі всі, до кого вони зверталися. Але не ми, - каже пані Юлія. Дружина Едуарда Ганна Губата каже, що дізнавшись про хворобу чоловіка, їх родина почала “стукати у всі двері”, однак  у відповідь отримували одні відмовки. - Моєму чоловіку лікарі поставили невтішний діагноз - онкологічне захворювання нирок 4-ї стадії. Нещодавно йому зробили операцію, під час якої лікарі були вимушені видалити одну нирку та сечовий міхур. На лікування щодня йде близько півтори тисячі гривень, а сама операція коштує близько 30 тисяч. Наша родина не має можливості віднаходити такі кошти. Крім того, мій чоловік потребує ще однієї операції, - розповіла пані Ганна. - До благодійного фонду “Делікат” моя родина звертається не вперше. Раніше тут допомогли моєму сину, який потребував дороговартісної операції на тазостегновому суглобові. Через цю хворобу син був практично знерухомлений. Куди ми тільки не зверталися за допомогою, однак тільки в “Делікаті” нам ніколи не відмовляли. Зі слівспівзасновника благодійного фонду “Делікат” Руслана Петрика, цього разу благодійникам вдалося зібрати допомогу для 4-річної Вероніки Лавріненко. Маленька дівчинка з самого народження страждає на різні захворювання. І нещодавно лікарі діагностували у малечі страшне захворювання - рак. Присутній на заході батько дівчинки Володимир Петровський повідомив, що звернутися до фонду йому порадили знайомі. - Моїй 4-річній Веронічці діагностували страшний діагноз - рак печінки, гепатобластома. Метастази проникли вже у праву легеню. Вероніка вже чотири місяці знаходиться в лікарні, де медики борються за її життя. Моя дівчинка пережила вже чотири сеанси хіміотерапії і щодня ми намагаємось відшукати кошти на ліки, ціни на які просто захмарні. А кошти на них ми змушені знаходити щодня, - повідомив батько хворої дівчинки.  Також пан Руслан зауважив, що цього місяця також були зібрані кошти для допомоги на лікування 30-річної черкащанки Маргарити Тимошенко, яка вже тривалий час знаходиться на лікуванні в Черкаському обласному онкологічному диспансері. Допомогу для Маргарити отримала її родичка Наталія Михайловська, оскільки сама Маргарита немає сил та можливості покидати лікувальний заклад. Пані Наталія повідомила, що без таких організацій, як БФ “Делікат”, малозабезпечені люди були б просто приречені на згасання від хвороб, які вразили їх. - Крім мене і її (Маргарити - ред.) рідного тата в неї немає нікого. У Маргарити дуже серйозне захворювання - лімфома Ходжкіна. Лікування дуже дороге і дівчині ніде взяти таких коштів, які необхідні для боротьби із хворобою. На сьогодні вона вже пережила сім сеансів хіміотерапії. Зараз Маргариті лікарі прописали дуже дорогий препарат для лікування і який їй реально допомагає. Самі розумієте, кошти на ліки витрачаються шалені. Якщо тільки один необхідний для лікування препарат коштує близько 6-7 тисяч гривень. А дівчині треба ще близько дев\'яти таких курсів, - каже пані Наталя. - Знаєте, за допомогою ми зверталися скрізь, де тільки могли. Представники влади і депутати нам тільки говорили те, що  в них немає грошей. Допомагали нам тільки родичі і Благодійний фонд “Делікат”, чия допомога була найбільш відчутною. Лише завдяки лікарям і благодійникам ми маємо можливість врятувати життя Маргарити. Співзасновник благодійного фонду “Делікат” Олег Хелетійзауважує, що їх організація не лише допомагає людям, що опинилися в тяжких життєвих ситуаціях, а й ініціює різноманітні благодійні акції. Завдяки таким заходам благодійники мають можливість допомогти більшій кількості людей, що звертаються до фонду. Крім того, за участі фонду проводяться суспільні та спортивні заходи. Зокрема, зі слів пана Олега, цього року за ініціативи БФ “Делікат” у місті планують провести вуличний фестиваль, метою якого буде збір допомоги для пенсіонерів та хворих  діток. - Нещодавно наш благодійний фонд брав участь в організації боксерського турніру для дітей віком від 8-ми до 16-ти років, який пройшов у Черкасах. Наші представники пригощали юних спортсменів саме тим, що так люблять діти: солодощами та смаколиками. Сам турнір був проведений на честь учасників російсько-української війни, - повідомив пан Хелетій. У Благодійному фонді “Делікат” закликають людей не бути байдужими й за можливості піклуватися про тих, хто потребує допомоги. Благодійники також запевняють, що зроблять усе можливе, щоб і надалі допомагати людям, які не мають можливості самотужки вийти зі скрутного становища, пенсіонерам, хворим та особливим дітям. Номер гарячої лінії Благодійного фонду "Делікат": +38(096) 033-05-05. Також працює офіційна сторінка фонду у Фейсбук. Там розміщена інформація про людей, які потребують допомоги, та звіти про витрачені кошти.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:41:28',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Понад 56 тисяч гривень вдалось зібрати благодійникам за минулий місяць. Кошти для людей, що звернулися до БФ “Делікат” збирали у магазинах однойменної мережі маркетів та у магазинах-партнерах фонду. Вже майже три роки благодійники допомагають черкасцям, які звертаються до них за допомогою. Цього разу “делікатівці” передали зібрані кошти двом пенсіонерам і двом родинам, чиї рідні захворіли на онкологію.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-40-55_889.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як повідомив присутнім<b class=\\"bb_b\\">засновник і керівник благодійного фонду “Делікат” Денис Буря</b>, очолюваний ним фонд надає виключно адресну допомогу. З його слів,  такий підхід унеможливлює доступ шахраїв до ресурсів фонду.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-40-59_544.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- За весь час існування ми змогли надати допомогу близько трьом сотням черкасців, які не мають можливості самотужки впоратись із проблемами та хворобами, лікування яких потребує значних коштів. За весь цей час, завдяки скринькам для благодійності ми зібрали близько трьох мільйонів гривень. Ці кошти залишають небайдужі до чужої біди люди. На жаль, потреба у коштах є завжди, до нас щомісяця звертаються черкащани. Іноді черга сягає 150 чоловік. Ми постійно працюємо над тим, щоб акумулювати якомога більше коштів, які у повному обсязі передаємо тим, хто їх потребує, - повідомив пан Денис.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-41-04_140.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зі слів <b class=\\"bb_b\\">керівниці проектів благодійного фонду “Делікат” Юлії Іщенко</b>, робота благодійного фонду спрямована на надання допомоги пенсіонерам, які просто не мають можливості прожити на мізерну пенсію і людям, які не в змозі самостійно відшукати кошти на лікування тяжких хвороб.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-41-09_237.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Нещодавно до нашого фонду звернулося подружжя пенсіонерів      Губатих. Чоловік (Едуард Губатий — ред.) зараз перебуває на лікуванні в онкодиспансері, де нещодавно йому зробили операцію на нирках. Він все життя тяжко працював та сподівався достойно зустріти старість, однак опинився ось у такій ситуації, коли сам має проблеми зі здоров’ям. У цієї родини ще й хворий син, який потребує дороговартісної операції із заміни колінних суглобів. Коли він до нас прийшов, то вже цілком  втратив віру у щось хороше. Їм відмовили у допомозі всі, до кого вони зверталися. Але не ми, - каже пані Юлія.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-41-13_693.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Дружина Едуарда Ганна Губата</b> каже, що дізнавшись про хворобу чоловіка, їх родина почала “стукати у всі двері”, однак  у відповідь отримували одні відмовки.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-41-17_648.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Моєму чоловіку лікарі поставили невтішний діагноз - онкологічне захворювання нирок 4-ї стадії. Нещодавно йому зробили операцію, під час якої лікарі були вимушені видалити одну нирку та сечовий      міхур. На лікування щодня йде близько півтори тисячі гривень, а сама      операція коштує близько 30 тисяч. Наша родина не має можливості      віднаходити такі кошти. Крім того, мій чоловік потребує ще однієї      операції, - розповіла пані Ганна. - До благодійного фонду “Делікат” моя      родина звертається не вперше. Раніше тут допомогли моєму сину, який      потребував дороговартісної операції на тазостегновому суглобові. Через цю хворобу син був практично знерухомлений. Куди ми тільки не зверталися за допомогою, однак тільки в “Делікаті” нам ніколи не відмовляли.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-41-21_176.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зі слів<b class=\\"bb_b\\">співзасновника благодійного фонду “Делікат” Руслана Петрика</b>, цього разу благодійникам вдалося зібрати допомогу для 4-річної Вероніки Лавріненко. Маленька дівчинка з самого народження страждає на різні захворювання. І нещодавно лікарі діагностували у малечі страшне захворювання - рак.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-41-25_580.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Присутній на заході <b class=\\"bb_b\\">батько дівчинки Володимир Петровський</b> повідомив, що звернутися до фонду йому порадили знайомі.</p>
<p class=\\"bb_p\\">- Моїй 4-річній Веронічці діагностували страшний діагноз - рак печінки, гепатобластома. Метастази проникли вже у праву легеню. Вероніка вже чотири місяці знаходиться в лікарні, де медики      борються за її життя. Моя дівчинка пережила вже чотири сеанси хіміотерапії і щодня ми намагаємось відшукати кошти на ліки, ціни на які просто захмарні. А кошти на них ми змушені знаходити щодня, - повідомив батько хворої дівчинки. </p>
<p class=\\"bb_p\\">Також пан Руслан зауважив, що цього місяця також були зібрані кошти для допомоги на лікування <b class=\\"bb_b\\">30-річної черкащанки Маргарити Тимошенко</b>, яка вже тривалий час знаходиться на лікуванні в Черкаському обласному онкологічному диспансері. Допомогу для Маргарити отримала <b class=\\"bb_b\\">її родичка Наталія Михайловська</b>, оскільки сама Маргарита немає сил та можливості покидати лікувальний заклад. Пані Наталія повідомила, що без таких організацій, як БФ “Делікат”, малозабезпечені люди були б просто приречені на згасання від хвороб, які вразили їх.</p>
<p class=\\"bb_p\\">- Крім мене і її (Маргарити - ред.) рідного тата в неї немає нікого. У Маргарити дуже серйозне захворювання - лімфома Ходжкіна. Лікування дуже дороге і дівчині ніде взяти таких коштів, які      необхідні для боротьби із хворобою. На сьогодні вона вже пережила сім сеансів хіміотерапії. Зараз Маргариті лікарі прописали дуже дорогий препарат для лікування і який їй реально допомагає. Самі розумієте, кошти на ліки витрачаються шалені. Якщо тільки один необхідний для лікування препарат коштує близько 6-7 тисяч гривень. А дівчині треба ще близько  дев\'яти таких курсів, - каже пані Наталя. - Знаєте, за допомогою ми зверталися скрізь, де тільки могли. Представники влади і депутати нам тільки говорили те, що  в них немає грошей. Допомагали нам тільки родичі і Благодійний фонд “Делікат”, чия допомога була найбільш відчутною. Лише завдяки лікарям і благодійникам ми маємо можливість врятувати життя      Маргарити.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Співзасновник благодійного фонду “Делікат” Олег Хелетій</b>зауважує, що їх організація не лише допомагає людям, що опинилися в тяжких життєвих ситуаціях, а й ініціює різноманітні благодійні акції. Завдяки таким заходам благодійники мають можливість допомогти більшій кількості людей, що звертаються до фонду. Крім того, за участі фонду проводяться суспільні та спортивні заходи. Зокрема, зі слів пана Олега, цього року за ініціативи БФ “Делікат” у місті планують провести вуличний фестиваль, метою якого буде збір допомоги для пенсіонерів та хворих  діток.</p>
<p class=\\"bb_p\\">- Нещодавно наш благодійний фонд брав участь в      організації боксерського турніру для дітей віком від 8-ми до 16-ти років, який пройшов у Черкасах. Наші представники пригощали юних спортсменів саме тим, що так люблять діти: солодощами та смаколиками. Сам турнір був проведений на честь учасників російсько-української війни, - повідомив пан Хелетій.</p>
<p class=\\"bb_p\\">У Благодійному фонді “Делікат” закликають людей не бути байдужими й за можливості піклуватися про тих, хто потребує допомоги. Благодійники також запевняють, що зроблять усе можливе, щоб і надалі допомагати людям, які не мають можливості самотужки вийти зі скрутного становища, пенсіонерам, хворим та особливим дітям.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Номер гарячої лінії Благодійного фонду "Делікат": +38(096) 033-05-05</b>.</p>
<p class=\\"bb_p\\">Також працює офіційна сторінка фонду у Фейсбук. Там розміщена інформація про людей, які потребують допомоги, та звіти про витрачені кошти.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/zavdiaky-tsiy-dopomozi-z-iavliaiet-sia-shans-vriatuvaty-zhyttia-cherkashchany-pro-dopomohu-vid-bf-delikat/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '77',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '77',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '77',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '77',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '77',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '77',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '77',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '77',
        ),
      ),
    ),
    76 => 
    array (
      'post' => 
      array (
        'id' => '76',
        'title' => '“Завдяки цій допомозі з’являється шанс врятувати життя”: черкащани про допомогу від БФ “Делікат”',
        'alt_title' => 'c4bf64373fe173dbcdce493b3e50d22d',
        'descr' => '“Завдяки цій допомозі з’являється шанс врятувати життя”: черкащани про допомогу від БФ “Делікат”',
        'short_post' => 'Понад 56 тисяч гривень вдалось зібрати благодійникам за минулий місяць. Кошти для людей, що звернулися до БФ “Делікат” збирали у магазинах однойменної мережі маркетів та у магазинах-партнерах фонду. Вже майже три роки благодійники допомагають черкасцям, які звертаються до них за допомогою. Цього разу “делікатівці” передали зібрані кошти двом пенсіонерам і двом родинам, чиї рідні захворіли на онкологію. Як повідомив присутнімзасновник і керівник благодійного фонду “Делікат” Денис Буря, очолюваний ним фонд надає виключно адресну допомогу. З його слів,  такий підхід унеможливлює доступ шахраїв до ресурсів фонду. - За весь час існування ми змогли надати допомогу близько трьом сотням черкасців, які не мають можливості самотужки впоратись із проблемами та хворобами, лікування яких потребує значних коштів. За весь цей час, завдяки скринькам для благодійності ми зібрали близько трьох мільйонів гривень. Ці кошти залишають небайдужі до чужої біди люди. На жаль, потреба у коштах є завжди, до нас щомісяця звертаються черкащани. Іноді черга сягає 150 чоловік. Ми постійно працюємо над тим, щоб акумулювати якомога більше коштів, які у повному обсязі передаємо тим, хто їх потребує, - повідомив пан Денис. Зі слів керівниці проектів благодійного фонду “Делікат” Юлії Іщенко, робота благодійного фонду спрямована на надання допомоги пенсіонерам, які просто не мають можливості прожити на мізерну пенсію і людям, які не в змозі самостійно відшукати кошти на лікування тяжких хвороб. - Нещодавно до нашого фонду звернулося подружжя пенсіонерів Губатих. Чоловік (Едуард Губатий — ред.) зараз перебуває на лікуванні в онкодиспансері, де нещодавно йому зробили операцію на нирках. Він все життя тяжко працював та сподівався достойно зустріти старість, однак опинився ось у такій ситуації, коли сам має проблеми зі здоров’ям. У цієї родини ще й хворий син, який потребує дороговартісної операції із заміни колінних суглобів. Коли він до нас прийшов, то вже цілком втратив віру у щось хороше. Їм відмовили у допомозі всі, до кого вони зверталися. Але не ми, - каже пані Юлія. Дружина Едуарда Ганна Губата каже, що дізнавшись про хворобу чоловіка, їх родина почала “стукати у всі двері”, однак  у відповідь отримували одні відмовки. - Моєму чоловіку лікарі поставили невтішний діагноз - онкологічне захворювання нирок 4-ї стадії. Нещодавно йому зробили операцію, під час якої лікарі були вимушені видалити одну нирку та сечовий міхур. На лікування щодня йде близько півтори тисячі гривень, а сама операція коштує близько 30 тисяч. Наша родина не має можливості віднаходити такі кошти. Крім того, мій чоловік потребує ще однієї операції, - розповіла пані Ганна. - До благодійного фонду “Делікат” моя родина звертається не вперше. Раніше тут допомогли моєму сину, який потребував дороговартісної операції на тазостегновому суглобові. Через цю хворобу син був практично знерухомлений. Куди ми тільки не зверталися за допомогою, однак тільки в “Делікаті” нам ніколи не відмовляли. Зі слівспівзасновника благодійного фонду “Делікат” Руслана Петрика, цього разу благодійникам вдалося зібрати допомогу для 4-річної Вероніки Лавріненко. Маленька дівчинка з самого народження страждає на різні захворювання. І нещодавно лікарі діагностували у малечі страшне захворювання - рак. Присутній на заході батько дівчинки Володимир Петровський повідомив, що звернутися до фонду йому порадили знайомі. - Моїй 4-річній Веронічці діагностували страшний діагноз - рак печінки, гепатобластома. Метастази проникли вже у праву легеню. Вероніка вже чотири місяці знаходиться в лікарні, де медики борються за її життя. Моя дівчинка пережила вже чотири сеанси хіміотерапії і щодня ми намагаємось відшукати кошти на ліки, ціни на які просто захмарні. А кошти на них ми змушені знаходити щодня, - повідомив батько хворої дівчинки.  Також пан Руслан зауважив, що цього місяця також були зібрані кошти для допомоги на лікування 30-річної черкащанки Маргарити Тимошенко, яка вже тривалий час знаходиться на лікуванні в Черкаському обласному онкологічному диспансері. Допомогу для Маргарити отримала її родичка Наталія Михайловська, оскільки сама Маргарита немає сил та можливості покидати лікувальний заклад. Пані Наталія повідомила, що без таких організацій, як БФ “Делікат”, малозабезпечені люди були б просто приречені на згасання від хвороб, які вразили їх. - Крім мене і її (Маргарити - ред.) рідного тата в неї немає нікого. У Маргарити дуже серйозне захворювання - лімфома Ходжкіна. Лікування дуже дороге і дівчині ніде взяти таких коштів, які необхідні для боротьби із хворобою. На сьогодні вона вже пережила сім сеансів хіміотерапії. Зараз Маргариті лікарі прописали дуже дорогий препарат для лікування і який їй реально допомагає. Самі розумієте, кошти на ліки витрачаються шалені. Якщо тільки один необхідний для лікування препарат коштує близько 6-7 тисяч гривень. А дівчині треба ще близько дев\'яти таких курсів, - каже пані Наталя. - Знаєте, за допомогою ми зверталися скрізь, де тільки могли. Представники влади і депутати нам тільки говорили те, що  в них немає грошей. Допомагали нам тільки родичі і Благодійний фонд “Делікат”, чия допомога була найбільш відчутною. Лише завдяки лікарям і благодійникам ми маємо можливість врятувати життя Маргарити. Співзасновник благодійного фонду “Делікат” Олег Хелетійзауважує, що їх організація не лише допомагає людям, що опинилися в тяжких життєвих ситуаціях, а й ініціює різноманітні благодійні акції. Завдяки таким заходам благодійники мають можливість допомогти більшій кількості людей, що звертаються до фонду. Крім того, за участі фонду проводяться суспільні та спортивні заходи. Зокрема, зі слів пана Олега, цього року за ініціативи БФ “Делікат” у місті планують провести вуличний фестиваль, метою якого буде збір допомоги для пенсіонерів та хворих  діток. - Нещодавно наш благодійний фонд брав участь в організації боксерського турніру для дітей віком від 8-ми до 16-ти років, який пройшов у Черкасах. Наші представники пригощали юних спортсменів саме тим, що так люблять діти: солодощами та смаколиками. Сам турнір був проведений на честь учасників російсько-української війни, - повідомив пан Хелетій. У Благодійному фонді “Делікат” закликають людей не бути байдужими й за можливості піклуватися про тих, хто потребує допомоги. Благодійники також запевняють, що зроблять усе можливе, щоб і надалі допомагати людям, які не мають можливості самотужки вийти зі скрутного становища, пенсіонерам, хворим та особливим дітям. Номер гарячої лінії Благодійного фонду "Делікат": +38(096) 033-05-05. Також працює офіційна сторінка фонду у Фейсбук. Там розміщена інформація про людей, які потребують допомоги, та звіти про витрачені кошти.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:41:27',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Понад 56 тисяч гривень вдалось зібрати благодійникам за минулий місяць. Кошти для людей, що звернулися до БФ “Делікат” збирали у магазинах однойменної мережі маркетів та у магазинах-партнерах фонду. Вже майже три роки благодійники допомагають черкасцям, які звертаються до них за допомогою. Цього разу “делікатівці” передали зібрані кошти двом пенсіонерам і двом родинам, чиї рідні захворіли на онкологію.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-40-53_619.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як повідомив присутнім<b class=\\"bb_b\\">засновник і керівник благодійного фонду “Делікат” Денис Буря</b>, очолюваний ним фонд надає виключно адресну допомогу. З його слів,  такий підхід унеможливлює доступ шахраїв до ресурсів фонду.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-40-58_76.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- За весь час існування ми змогли надати допомогу близько трьом сотням черкасців, які не мають можливості самотужки впоратись із проблемами та хворобами, лікування яких потребує значних коштів. За весь цей час, завдяки скринькам для благодійності ми зібрали близько трьох мільйонів гривень. Ці кошти залишають небайдужі до чужої біди люди. На жаль, потреба у коштах є завжди, до нас щомісяця звертаються черкащани. Іноді черга сягає 150 чоловік. Ми постійно працюємо над тим, щоб акумулювати якомога більше коштів, які у повному обсязі передаємо тим, хто їх потребує, - повідомив пан Денис.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-41-03_830.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зі слів <b class=\\"bb_b\\">керівниці проектів благодійного фонду “Делікат” Юлії Іщенко</b>, робота благодійного фонду спрямована на надання допомоги пенсіонерам, які просто не мають можливості прожити на мізерну пенсію і людям, які не в змозі самостійно відшукати кошти на лікування тяжких хвороб.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-41-07_377.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Нещодавно до нашого фонду звернулося подружжя пенсіонерів      Губатих. Чоловік (Едуард Губатий — ред.) зараз перебуває на лікуванні в онкодиспансері, де нещодавно йому зробили операцію на нирках. Він все життя тяжко працював та сподівався достойно зустріти старість, однак опинився ось у такій ситуації, коли сам має проблеми зі здоров’ям. У цієї родини ще й хворий син, який потребує дороговартісної операції із заміни колінних суглобів. Коли він до нас прийшов, то вже цілком  втратив віру у щось хороше. Їм відмовили у допомозі всі, до кого вони зверталися. Але не ми, - каже пані Юлія.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-41-12_295.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Дружина Едуарда Ганна Губата</b> каже, що дізнавшись про хворобу чоловіка, їх родина почала “стукати у всі двері”, однак  у відповідь отримували одні відмовки.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-41-16_12.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Моєму чоловіку лікарі поставили невтішний діагноз - онкологічне захворювання нирок 4-ї стадії. Нещодавно йому зробили операцію, під час якої лікарі були вимушені видалити одну нирку та сечовий      міхур. На лікування щодня йде близько півтори тисячі гривень, а сама      операція коштує близько 30 тисяч. Наша родина не має можливості      віднаходити такі кошти. Крім того, мій чоловік потребує ще однієї      операції, - розповіла пані Ганна. - До благодійного фонду “Делікат” моя      родина звертається не вперше. Раніше тут допомогли моєму сину, який      потребував дороговартісної операції на тазостегновому суглобові. Через цю хворобу син був практично знерухомлений. Куди ми тільки не зверталися за допомогою, однак тільки в “Делікаті” нам ніколи не відмовляли.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-41-20_744.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зі слів<b class=\\"bb_b\\">співзасновника благодійного фонду “Делікат” Руслана Петрика</b>, цього разу благодійникам вдалося зібрати допомогу для 4-річної Вероніки Лавріненко. Маленька дівчинка з самого народження страждає на різні захворювання. І нещодавно лікарі діагностували у малечі страшне захворювання - рак.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-41-24_719.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Присутній на заході <b class=\\"bb_b\\">батько дівчинки Володимир Петровський</b> повідомив, що звернутися до фонду йому порадили знайомі.</p>
<p class=\\"bb_p\\">- Моїй 4-річній Веронічці діагностували страшний діагноз - рак печінки, гепатобластома. Метастази проникли вже у праву легеню. Вероніка вже чотири місяці знаходиться в лікарні, де медики      борються за її життя. Моя дівчинка пережила вже чотири сеанси хіміотерапії і щодня ми намагаємось відшукати кошти на ліки, ціни на які просто захмарні. А кошти на них ми змушені знаходити щодня, - повідомив батько хворої дівчинки. </p>
<p class=\\"bb_p\\">Також пан Руслан зауважив, що цього місяця також були зібрані кошти для допомоги на лікування <b class=\\"bb_b\\">30-річної черкащанки Маргарити Тимошенко</b>, яка вже тривалий час знаходиться на лікуванні в Черкаському обласному онкологічному диспансері. Допомогу для Маргарити отримала <b class=\\"bb_b\\">її родичка Наталія Михайловська</b>, оскільки сама Маргарита немає сил та можливості покидати лікувальний заклад. Пані Наталія повідомила, що без таких організацій, як БФ “Делікат”, малозабезпечені люди були б просто приречені на згасання від хвороб, які вразили їх.</p>
<p class=\\"bb_p\\">- Крім мене і її (Маргарити - ред.) рідного тата в неї немає нікого. У Маргарити дуже серйозне захворювання - лімфома Ходжкіна. Лікування дуже дороге і дівчині ніде взяти таких коштів, які      необхідні для боротьби із хворобою. На сьогодні вона вже пережила сім сеансів хіміотерапії. Зараз Маргариті лікарі прописали дуже дорогий препарат для лікування і який їй реально допомагає. Самі розумієте, кошти на ліки витрачаються шалені. Якщо тільки один необхідний для лікування препарат коштує близько 6-7 тисяч гривень. А дівчині треба ще близько  дев\'яти таких курсів, - каже пані Наталя. - Знаєте, за допомогою ми зверталися скрізь, де тільки могли. Представники влади і депутати нам тільки говорили те, що  в них немає грошей. Допомагали нам тільки родичі і Благодійний фонд “Делікат”, чия допомога була найбільш відчутною. Лише завдяки лікарям і благодійникам ми маємо можливість врятувати життя      Маргарити.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Співзасновник благодійного фонду “Делікат” Олег Хелетій</b>зауважує, що їх організація не лише допомагає людям, що опинилися в тяжких життєвих ситуаціях, а й ініціює різноманітні благодійні акції. Завдяки таким заходам благодійники мають можливість допомогти більшій кількості людей, що звертаються до фонду. Крім того, за участі фонду проводяться суспільні та спортивні заходи. Зокрема, зі слів пана Олега, цього року за ініціативи БФ “Делікат” у місті планують провести вуличний фестиваль, метою якого буде збір допомоги для пенсіонерів та хворих  діток.</p>
<p class=\\"bb_p\\">- Нещодавно наш благодійний фонд брав участь в      організації боксерського турніру для дітей віком від 8-ми до 16-ти років, який пройшов у Черкасах. Наші представники пригощали юних спортсменів саме тим, що так люблять діти: солодощами та смаколиками. Сам турнір був проведений на честь учасників російсько-української війни, - повідомив пан Хелетій.</p>
<p class=\\"bb_p\\">У Благодійному фонді “Делікат” закликають людей не бути байдужими й за можливості піклуватися про тих, хто потребує допомоги. Благодійники також запевняють, що зроблять усе можливе, щоб і надалі допомагати людям, які не мають можливості самотужки вийти зі скрутного становища, пенсіонерам, хворим та особливим дітям.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Номер гарячої лінії Благодійного фонду "Делікат": +38(096) 033-05-05</b>.</p>
<p class=\\"bb_p\\">Також працює офіційна сторінка фонду у Фейсбук. Там розміщена інформація про людей, які потребують допомоги, та звіти про витрачені кошти.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/zavdiaky-tsiy-dopomozi-z-iavliaiet-sia-shans-vriatuvaty-zhyttia-cherkashchany-pro-dopomohu-vid-bf-delikat/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '76',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '76',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '76',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '76',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '76',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '76',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '76',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '76',
        ),
      ),
    ),
    75 => 
    array (
      'post' => 
      array (
        'id' => '75',
        'title' => '“Бабине” літо триватиме ще майже тиждень',
        'alt_title' => '683ca4382f7f085d4e75fe871a3fa3ce',
        'descr' => '“Бабине” літо триватиме ще майже тиждень',
        'short_post' => 'Осінь цими днями дарує містянам теплу та комфортну погоду. Позитивна аномалія температури повітря триває вже тиждень. Якби не свіжі осінні ночі та сиві тумани вранці, можна було б вважати, що літо знову до нас повернулося. Як повідомляють у Золотоніській метеостанції, забезпечує нам ясні сонячні дні антициклон, котрий затримався у нас надовго. Тривалість сонячного сяйва перевищина майже вдвічі від звичайного для цього періоду значення. І саме через це повітря вдень прогрівається до +22+24°. Така розкішна погода утримається ще майже на тиждень. Ночі будуть холодними – +5+7°. Вітер слабкий, південного напрямку – 3-5м/с, або й навіть штиль. Дощів не очікується. Поки що західні циклони виливають їх на території Франції, Англії та решті європейських держав. А ми ж будемо слухаємо природу, яка прямо шепоче нам: на вихідних гайда в парки, ліси, сквери чи до води. Фотокамера, спінінг, чи казанок – такий інвентар має бути цього вік-енду в золотонісців. ',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:40:52',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Осінь цими днями дарує містянам теплу та комфортну погоду. Позитивна аномалія температури повітря триває вже тиждень. Якби не свіжі осінні ночі та сиві тумани вранці, можна було б вважати, що літо знову до нас повернулося. Як повідомляють у Золотоніській метеостанції, забезпечує нам ясні сонячні дні антициклон, котрий затримався у нас надовго.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-40-49_25.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Тривалість сонячного сяйва перевищина майже вдвічі від звичайного для цього періоду значення. І саме через це повітря вдень прогрівається до +22+24°. Така розкішна погода утримається ще майже на тиждень. Ночі будуть холодними – +5+7°. Вітер слабкий, південного напрямку – 3-5м/с, або й навіть штиль. Дощів не очікується. Поки що західні циклони виливають їх на території Франції, Англії та решті європейських держав.</p>
<p class=\\"bb_p\\">А ми ж будемо слухаємо природу, яка прямо шепоче нам: на вихідних гайда в парки, ліси, сквери чи до води. Фотокамера, спінінг, чи казанок – такий інвентар має бути цього вік-енду в золотонісців. </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://zolotonosha.ck.ua/2019/10/18/baby-ne-lito-try-vaty-me-shhe-majzhe-ty-zhden/" target="_blank">За матеріалами "zolotonosha.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '75',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '75',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '75',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '75',
        ),
      ),
    ),
    74 => 
    array (
      'post' => 
      array (
        'id' => '74',
        'title' => '“Бабине” літо триватиме ще майже тиждень',
        'alt_title' => '683ca4382f7f085d4e75fe871a3fa3ce',
        'descr' => '“Бабине” літо триватиме ще майже тиждень',
        'short_post' => 'Осінь цими днями дарує містянам теплу та комфортну погоду. Позитивна аномалія температури повітря триває вже тиждень. Якби не свіжі осінні ночі та сиві тумани вранці, можна було б вважати, що літо знову до нас повернулося. Як повідомляють у Золотоніській метеостанції, забезпечує нам ясні сонячні дні антициклон, котрий затримався у нас надовго. Тривалість сонячного сяйва перевищина майже вдвічі від звичайного для цього періоду значення. І саме через це повітря вдень прогрівається до +22+24°. Така розкішна погода утримається ще майже на тиждень. Ночі будуть холодними – +5+7°. Вітер слабкий, південного напрямку – 3-5м/с, або й навіть штиль. Дощів не очікується. Поки що західні циклони виливають їх на території Франції, Англії та решті європейських держав. А ми ж будемо слухаємо природу, яка прямо шепоче нам: на вихідних гайда в парки, ліси, сквери чи до води. Фотокамера, спінінг, чи казанок – такий інвентар має бути цього вік-енду в золотонісців. ',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:40:51',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Осінь цими днями дарує містянам теплу та комфортну погоду. Позитивна аномалія температури повітря триває вже тиждень. Якби не свіжі осінні ночі та сиві тумани вранці, можна було б вважати, що літо знову до нас повернулося. Як повідомляють у Золотоніській метеостанції, забезпечує нам ясні сонячні дні антициклон, котрий затримався у нас надовго.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-40-48_627.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Тривалість сонячного сяйва перевищина майже вдвічі від звичайного для цього періоду значення. І саме через це повітря вдень прогрівається до +22+24°. Така розкішна погода утримається ще майже на тиждень. Ночі будуть холодними – +5+7°. Вітер слабкий, південного напрямку – 3-5м/с, або й навіть штиль. Дощів не очікується. Поки що західні циклони виливають їх на території Франції, Англії та решті європейських держав.</p>
<p class=\\"bb_p\\">А ми ж будемо слухаємо природу, яка прямо шепоче нам: на вихідних гайда в парки, ліси, сквери чи до води. Фотокамера, спінінг, чи казанок – такий інвентар має бути цього вік-енду в золотонісців. </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://zolotonosha.ck.ua/2019/10/18/baby-ne-lito-try-vaty-me-shhe-majzhe-ty-zhden/" target="_blank">За матеріалами "zolotonosha.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '74',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '74',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '74',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '74',
        ),
      ),
    ),
    73 => 
    array (
      'post' => 
      array (
        'id' => '73',
        'title' => 'У Золотоноші провели Всеукраїнський дитячий турнір з футболу [ФОТО]',
        'alt_title' => '885dec581b15046de66d70eaedcbd1ab',
        'descr' => 'У Золотоноші провели Всеукраїнський дитячий турнір з футболу [ФОТО]',
        'short_post' => 'Минулого тижня у Золотоноші відбувся традиційний Всеукраїнський турнір з футболу пам’яті Олексія Грінька. Проводився він серед дитячих команд 2010-2011 років народження, а участь у ньому взяли п’ять колективів. Окрім місцевих юних футболістів, до міста завітали гості із ФК “Харків” та їхні земляки із команди «Майстер м’яча», а також два черкаські клуби – «Макс» і  «Дніпро-80». За підсумками змагань перемогу здобули гравці ФК «Дніпро-80», друге місце посіли вихованці золотоніської ДЮСШ (тренери – Вадим Гонщик, Валерій Басс та Сергій Труба), а бронза дісталася харківському колективу «Майстер м’яча». Четверте та п’яте місце у ФК «Макс» та ФК «Харків» відповідно. Також за підсумками оргкомітет та суддівська колегія визначили володарів індивідуальних призів. Кращим воротарем визнано Володимира Сивухіна (ДЮСШ Золотоноша), кращим захисником – Олександра Литвина («Майстер м’яча»), кращим півзахисником – Артема Жицького («Дніпро-80»). MVP турніру дісталось золотонісцю Михайлу Бєліху. Окрему подяку керівництво золотоніської ДЮСШ висловлює родині Олексія Грінька, завдяки ініціативі та фінансової підтримки якої щорічно проводиться цей Всеукраїнський турнір, а також Віталію Собку – керівнику екстрим-табору Maximum, котрий організував проживання гостей з інших міст країні.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:40:49',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Минулого тижня у Золотоноші відбувся традиційний Всеукраїнський турнір з футболу пам’яті <b class=\\"bb_b\\">Олексія Грінька</b>. Проводився він серед дитячих команд 2010-2011 років народження, а участь у ньому взяли п’ять колективів. Окрім місцевих юних футболістів, до міста завітали гості із ФК “Харків” та їхні земляки із команди «Майстер м’яча», а також два черкаські клуби – «Макс» і  «Дніпро-80».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-40-41_619.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За підсумками змагань перемогу здобули гравці ФК «Дніпро-80», друге місце посіли вихованці золотоніської ДЮСШ (тренери – <b class=\\"bb_b\\">Вадим Гонщик</b>, <b class=\\"bb_b\\">Валерій Басс</b> та <b class=\\"bb_b\\">Сергій Труба</b>), а бронза дісталася харківському колективу «Майстер м’яча». Четверте та п’яте місце у ФК «Макс» та ФК «Харків» відповідно.</p>
<p class=\\"bb_p\\">Також за підсумками оргкомітет та суддівська колегія визначили володарів індивідуальних призів. Кращим воротарем визнано <b class=\\"bb_b\\">Володимира Сивухіна</b> (ДЮСШ Золотоноша), кращим захисником – <b class=\\"bb_b\\">Олександра Литвина</b> («Майстер м’яча»), кращим півзахисником – <b class=\\"bb_b\\">Артема Жицького</b> («Дніпро-80»). MVP турніру дісталось золотонісцю <b class=\\"bb_b\\">Михайлу Бєліху</b>.</p>
<p class=\\"bb_p\\">Окрему подяку керівництво золотоніської ДЮСШ висловлює родині Олексія Грінька, завдяки ініціативі та фінансової підтримки якої щорічно проводиться цей Всеукраїнський турнір, а також <b class=\\"bb_b\\">Віталію Собку</b> – керівнику екстрим-табору Maximum, котрий організував проживання гостей з інших міст країні.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://zolotonosha.ck.ua/2019/10/21/u-zolotonoshi-provely-vseukrayins-ky-j-dy-tyachy-j-turnir-z-futbolu-foto/" target="_blank">За матеріалами "zolotonosha.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '73',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '73',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '73',
        ),
      ),
    ),
    72 => 
    array (
      'post' => 
      array (
        'id' => '72',
        'title' => 'У Золотоноші провели Всеукраїнський дитячий турнір з футболу [ФОТО]',
        'alt_title' => '885dec581b15046de66d70eaedcbd1ab',
        'descr' => 'У Золотоноші провели Всеукраїнський дитячий турнір з футболу [ФОТО]',
        'short_post' => 'Минулого тижня у Золотоноші відбувся традиційний Всеукраїнський турнір з футболу пам’яті Олексія Грінька. Проводився він серед дитячих команд 2010-2011 років народження, а участь у ньому взяли п’ять колективів. Окрім місцевих юних футболістів, до міста завітали гості із ФК “Харків” та їхні земляки із команди «Майстер м’яча», а також два черкаські клуби – «Макс» і  «Дніпро-80». За підсумками змагань перемогу здобули гравці ФК «Дніпро-80», друге місце посіли вихованці золотоніської ДЮСШ (тренери – Вадим Гонщик, Валерій Басс та Сергій Труба), а бронза дісталася харківському колективу «Майстер м’яча». Четверте та п’яте місце у ФК «Макс» та ФК «Харків» відповідно. Також за підсумками оргкомітет та суддівська колегія визначили володарів індивідуальних призів. Кращим воротарем визнано Володимира Сивухіна (ДЮСШ Золотоноша), кращим захисником – Олександра Литвина («Майстер м’яча»), кращим півзахисником – Артема Жицького («Дніпро-80»). MVP турніру дісталось золотонісцю Михайлу Бєліху. Окрему подяку керівництво золотоніської ДЮСШ висловлює родині Олексія Грінька, завдяки ініціативі та фінансової підтримки якої щорічно проводиться цей Всеукраїнський турнір, а також Віталію Собку – керівнику екстрим-табору Maximum, котрий організував проживання гостей з інших міст країні.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:40:48',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Минулого тижня у Золотоноші відбувся традиційний Всеукраїнський турнір з футболу пам’яті <b class=\\"bb_b\\">Олексія Грінька</b>. Проводився він серед дитячих команд 2010-2011 років народження, а участь у ньому взяли п’ять колективів. Окрім місцевих юних футболістів, до міста завітали гості із ФК “Харків” та їхні земляки із команди «Майстер м’яча», а також два черкаські клуби – «Макс» і  «Дніпро-80».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-40-40_947.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За підсумками змагань перемогу здобули гравці ФК «Дніпро-80», друге місце посіли вихованці золотоніської ДЮСШ (тренери – <b class=\\"bb_b\\">Вадим Гонщик</b>, <b class=\\"bb_b\\">Валерій Басс</b> та <b class=\\"bb_b\\">Сергій Труба</b>), а бронза дісталася харківському колективу «Майстер м’яча». Четверте та п’яте місце у ФК «Макс» та ФК «Харків» відповідно.</p>
<p class=\\"bb_p\\">Також за підсумками оргкомітет та суддівська колегія визначили володарів індивідуальних призів. Кращим воротарем визнано <b class=\\"bb_b\\">Володимира Сивухіна</b> (ДЮСШ Золотоноша), кращим захисником – <b class=\\"bb_b\\">Олександра Литвина</b> («Майстер м’яча»), кращим півзахисником – <b class=\\"bb_b\\">Артема Жицького</b> («Дніпро-80»). MVP турніру дісталось золотонісцю <b class=\\"bb_b\\">Михайлу Бєліху</b>.</p>
<p class=\\"bb_p\\">Окрему подяку керівництво золотоніської ДЮСШ висловлює родині Олексія Грінька, завдяки ініціативі та фінансової підтримки якої щорічно проводиться цей Всеукраїнський турнір, а також <b class=\\"bb_b\\">Віталію Собку</b> – керівнику екстрим-табору Maximum, котрий організував проживання гостей з інших міст країні.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://zolotonosha.ck.ua/2019/10/21/u-zolotonoshi-provely-vseukrayins-ky-j-dy-tyachy-j-turnir-z-futbolu-foto/" target="_blank">За матеріалами "zolotonosha.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '72',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '72',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '72',
        ),
      ),
    ),
    71 => 
    array (
      'post' => 
      array (
        'id' => '71',
        'title' => 'У Золотоноші працюватиме Центр підтримки підприємництва',
        'alt_title' => '461148687316d4447b63308caf0e85c3',
        'descr' => 'У Золотоноші працюватиме Центр підтримки підприємництва',
        'short_post' => 'Виконавчий комітет міської ради ухвалив рішення про співпрацю з офісом розвитку малого та середнього піприємництва (SMEDO). Це – громадське об’єднання, що виступає в ролі консультативно-дорадчого органу при Міністерстві розвитку економіки, торгівлі та сільського господарства. Результатом співпраці стане відкриття Центру підтримки підприємництва у Золотоноші. Про це інформує начальник управління економіки Вікторія Остроглазова. За словами посадовиці, консультантами центру стануть саме спеціалісти управління економіки. Також для зручності містянам та громадянам, які мають намір відкрити власну справу, консультації надаватимуться і в ЦНАПі. – Наразі триває узгодження меморандуму про співпрацю. Нині є адаптована до місцевих дозвільних органів дорожня карта майбутніх підприємців для відкриття власної справи. Платформою можуть користуватися усі без винятку, а посилання на нього можна знайти на офіційному веб-сайті. Інформація там цікава не тільки початківцям, а й підприємцям, які вже ведуть бізнес. Юристи та адміністратори сайту Start Business Challenge, зробивши аналіз всієї законодавчої бази України, сформували чіткий перелік дозвільних документів (погоджень, висновків, актів тощо) та надають повну інформацію про необхідний пакет документів для ведення того чи іншого бізнесу, – розповідає Остроглазова. Система поставить ряд питань для формування моделі майбутнього бізнесу. В результаті користувач отримає чітку інструкцію, скільки потрібно отримати дозвільних документів та куди звертатися, який КВЕД відкривати та інші корисні поради. В разі необхідності, консультацію з користування ресурсом можна отримати в управлінні економіки, на першому поверсі міської ради.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:40:41',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Виконавчий комітет міської ради ухвалив рішення про співпрацю з офісом розвитку малого та середнього піприємництва (SMEDO). Це – громадське об’єднання, що виступає в ролі консультативно-дорадчого органу при Міністерстві розвитку економіки, торгівлі та сільського господарства. Результатом співпраці стане відкриття Центру підтримки підприємництва у Золотоноші. Про це інформує начальник управління економіки <b class=\\"bb_b\\">Вікторія Остроглазова</b>.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-40-38_393.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За словами посадовиці, консультантами центру стануть саме спеціалісти управління економіки. Також для зручності містянам та громадянам, які мають намір відкрити власну справу, консультації надаватимуться і в ЦНАПі.</p>
<p class=\\"bb_p\\">– Наразі триває узгодження меморандуму про співпрацю. Нині є адаптована до місцевих дозвільних органів дорожня карта майбутніх підприємців для відкриття власної справи. Платформою можуть користуватися усі без винятку, а посилання на нього можна знайти на офіційному веб-сайті. Інформація там цікава не тільки початківцям, а й підприємцям, які вже ведуть бізнес. Юристи та адміністратори сайту Start Business Challenge, зробивши аналіз всієї законодавчої бази України, сформували чіткий перелік дозвільних документів (погоджень, висновків, актів тощо) та надають повну інформацію про необхідний пакет документів для ведення того чи іншого бізнесу, – розповідає Остроглазова.</p>
<p class=\\"bb_p\\">Система поставить ряд питань для формування моделі майбутнього бізнесу. В результаті користувач отримає чітку інструкцію, скільки потрібно отримати дозвільних документів та куди звертатися, який КВЕД відкривати та інші корисні поради. В разі необхідності, консультацію з користування ресурсом можна отримати в управлінні економіки, на першому поверсі міської ради.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://zolotonosha.ck.ua/2019/10/24/u-zolotonoshi-pratsyuvaty-me-tsentr-pidtry-mky-pidpry-yemny-tstva/" target="_blank">За матеріалами "zolotonosha.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '71',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '71',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '71',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '71',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '71',
        ),
      ),
    ),
    70 => 
    array (
      'post' => 
      array (
        'id' => '70',
        'title' => 'У Золотоноші працюватиме Центр підтримки підприємництва',
        'alt_title' => '461148687316d4447b63308caf0e85c3',
        'descr' => 'У Золотоноші працюватиме Центр підтримки підприємництва',
        'short_post' => 'Виконавчий комітет міської ради ухвалив рішення про співпрацю з офісом розвитку малого та середнього піприємництва (SMEDO). Це – громадське об’єднання, що виступає в ролі консультативно-дорадчого органу при Міністерстві розвитку економіки, торгівлі та сільського господарства. Результатом співпраці стане відкриття Центру підтримки підприємництва у Золотоноші. Про це інформує начальник управління економіки Вікторія Остроглазова. За словами посадовиці, консультантами центру стануть саме спеціалісти управління економіки. Також для зручності містянам та громадянам, які мають намір відкрити власну справу, консультації надаватимуться і в ЦНАПі. – Наразі триває узгодження меморандуму про співпрацю. Нині є адаптована до місцевих дозвільних органів дорожня карта майбутніх підприємців для відкриття власної справи. Платформою можуть користуватися усі без винятку, а посилання на нього можна знайти на офіційному веб-сайті. Інформація там цікава не тільки початківцям, а й підприємцям, які вже ведуть бізнес. Юристи та адміністратори сайту Start Business Challenge, зробивши аналіз всієї законодавчої бази України, сформували чіткий перелік дозвільних документів (погоджень, висновків, актів тощо) та надають повну інформацію про необхідний пакет документів для ведення того чи іншого бізнесу, – розповідає Остроглазова. Система поставить ряд питань для формування моделі майбутнього бізнесу. В результаті користувач отримає чітку інструкцію, скільки потрібно отримати дозвільних документів та куди звертатися, який КВЕД відкривати та інші корисні поради. В разі необхідності, консультацію з користування ресурсом можна отримати в управлінні економіки, на першому поверсі міської ради.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:40:40',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Виконавчий комітет міської ради ухвалив рішення про співпрацю з офісом розвитку малого та середнього піприємництва (SMEDO). Це – громадське об’єднання, що виступає в ролі консультативно-дорадчого органу при Міністерстві розвитку економіки, торгівлі та сільського господарства. Результатом співпраці стане відкриття Центру підтримки підприємництва у Золотоноші. Про це інформує начальник управління економіки <b class=\\"bb_b\\">Вікторія Остроглазова</b>.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-40-37_227.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За словами посадовиці, консультантами центру стануть саме спеціалісти управління економіки. Також для зручності містянам та громадянам, які мають намір відкрити власну справу, консультації надаватимуться і в ЦНАПі.</p>
<p class=\\"bb_p\\">– Наразі триває узгодження меморандуму про співпрацю. Нині є адаптована до місцевих дозвільних органів дорожня карта майбутніх підприємців для відкриття власної справи. Платформою можуть користуватися усі без винятку, а посилання на нього можна знайти на офіційному веб-сайті. Інформація там цікава не тільки початківцям, а й підприємцям, які вже ведуть бізнес. Юристи та адміністратори сайту Start Business Challenge, зробивши аналіз всієї законодавчої бази України, сформували чіткий перелік дозвільних документів (погоджень, висновків, актів тощо) та надають повну інформацію про необхідний пакет документів для ведення того чи іншого бізнесу, – розповідає Остроглазова.</p>
<p class=\\"bb_p\\">Система поставить ряд питань для формування моделі майбутнього бізнесу. В результаті користувач отримає чітку інструкцію, скільки потрібно отримати дозвільних документів та куди звертатися, який КВЕД відкривати та інші корисні поради. В разі необхідності, консультацію з користування ресурсом можна отримати в управлінні економіки, на першому поверсі міської ради.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://zolotonosha.ck.ua/2019/10/24/u-zolotonoshi-pratsyuvaty-me-tsentr-pidtry-mky-pidpry-yemny-tstva/" target="_blank">За матеріалами "zolotonosha.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '70',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '70',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '70',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '70',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '70',
        ),
      ),
    ),
    69 => 
    array (
      'post' => 
      array (
        'id' => '69',
        'title' => 'Леся Шкурко » Люди вирішують все',
        'alt_title' => '64f9e38cd028b1a0621ad4499bf7e223',
        'descr' => 'Леся Шкурко » Люди вирішують все',
        'short_post' => 'Пам’ятаєте усім відому ще з дитинства фразу “кадри вирішують все”? Я мову повести сьогодні не про кадри. Про людей. Адже саме люди вирішують все! І наші люди неодноразово це довели за останні шість непростих, тяжких, доленосних років. Цьогорічне святкування Дня Захисника України видалось справді особливим. Це – і мої відчуття постфкактум, і слова багатьох присутніх. Свято спорту, свято єднання, котре зібрало на своїй базі величезний гурт золотонісців: ветеранів, добровольців, волонтерів, їхні сім’ї, молодь і просто небайдужих земляків. Свято минуло, а ось емоції нарешті заспокоїлись. Проте не полишає єдина думка – нічого б не було без людей. Без наших особливих людей, які гуртом зуміли створити щось неймовірне. Та й чого це я… Якщо мислити глобально, то і України вже не було би без таких людей. Чи задумувались ви колись, скількох сил вимагає організація подібного свята? Координація, логістика, інвентар, апаратура, подарунки, підвезення і ще величезна купа оргмоментів. Думаю, усвідомлюють усі – подібні речі просто неможливо організувати самотужки. І втрьох неможливо, і навіть вдесятьох це непросто. Тому я й зважилася на цей текст вдячності. Щирої подяки усім, хто пліч-о-пліч творив свято, усім небайдужим, котрі завжди, за будь-яких обставин йдуть на зустріч і дають руку допомоги. Почну напевне із подій, що відбувались переддень 14 жовтня. Свята-святами, а питання естетики ніхто не відміняв. Тим більше – до Дня Захисника України. Тому перш за все прибрали територію, на якій розташовується наша золотоніська Спілка учасників АТО та волонтерів. Незважаючи на жодні погодні умови, до роботи стрімко взялися волонтерка Ліда Брежко, педагог із другої школи Катя Павленко, а також наш воїн Ігор Гордієнко. Далі завітали на цвинтар, де традиційно облагороджували могили золотоніських героїв. Цим активно займалися Микола Супрун та Валентина Пушко. Допомогу у підвезенні та транспортуванні бордюрів оперативно надали підприємець Леонід Водяник та начальник УЖКГ Олександр Флоренко. До речі, на міській раді зупинюсь окремо. Починаючи із міського голови Віталія Войцехівського, котрий завжди і без зайвих питань підтримує усі наші ініціативи, продовжуючи секретарем міськради Наталією Сьомак та профільним заступником Мар’яною Ніщенко, очільницею управління економіки Вікторією Остроглазовою, головним бухгалтером Оксаною Ложкарьовою, IT-фахівцем Євгеном Темненком. Будь-які проблеми, будь-які прохання у будь-який час вирішуються швидко та оперативно. Навіть вихідні дні не стають на заваді. У вкрай короткі терміни подяки та грамоти, календарики, афіші та фотографії Героїв надрукувало поліграфічне підприємство під керівництвом Оксана Баранник. Інформаційна підтримка – газети “Златокрай” та “Лівобережна”. Дуже вразив колектив ветеринарного коледжу. Зовсім юні хлопці, яких зібрала Валентина Пушко, не побоялися вийти на футбольне поле проти міцних чоловіків, котрі пройшли війну та й у більшості своїй старші від них удвічі чи більше. Хоч і посіли студенти останнє місце, але ж такий знак уваги і пошани для наших героїв безцінний. Організація такого свята – річ непроста. Недогледіти щось, непродумати – дуже просто. І це ще не враховуючи форс-мажори. Але коли в результаті бачиш проведений захід без жодного казусу, то це свідчить про одне – поруч завжди знаходяться ті, хто готовий підставити плече. Наприклад, з урочистим початком мусили трохи почекати. Все дуже просто – апаратура не працює. Точніше, в теорії працює, але без фахівця не розібратися. Розібралися. Рятівник наш – Віктор Урсол. А пам’ятаєте, як розчулила усіх юна дівчинка, прекрасно заспівавши для нас? Це студентка коледжу ветмедицини Андріана Верхогляд. Людина, яка потрапила цього дня на сцену зовсім випадково, сама зголосившись урізноманітнити наш сценарій та піснею привітати героїв. Дякуємо усім чотирьом командам футболістів. За насичену, яскраву, цікаву та напружену гру. Дякуємо аксакалу золотоніського спорту Миколі Строканю за організацію та координацію турніру. Дякуємо мамам наших полеглих хлопців, котрі також відвідали захід. Просто дякуємо… за героїв… за витримку… за все… Та й взагалі. Саша Капленков, Олександр Тітов, Наталія Гришнікова, Лідія Брежко, Микола Брежко, Оксана Фесенко, Світлана Шарапа, Ігор та Інна Баралеї, Рома Гіщин, Сергій Скляр та його родина, Андрій Доронін, Олег Чураєв, Сергій Фесенко, Ігор Грєшніков, Володя Савельєв, Станіслав Михоношин, Максим Головко з родиною, Валентин Губенко, Віктор Урсол, Катерина Павленко, Ігор Гордієнко. Всі ці люди – наш один великий злагоджений організм. Люди, які живуть нашою спілкою, нашою Батьківщиною і нашим суспільством. Люди, без яких не було б нічого втілено за всі ці роки, що ми поруч. І окремо. Наші підприємці. У Золотоноші вони завжди особливі. Люди, котрі ніколи і ні в чому не відмовлять Захисникам України. Варто було лишень просто натякнути, що ми готуємо свято, наша база відразу ж поповнилась продукцією Маслоробного комбінату завдяки депутату облради від ВО “Черкащани” Владиславу Кулінічу. Ми не мали жодного головного болю щодо приготування каші завдяки нашим друзям – Ілоні Каптановській, Віталіні Полях-Іващенко, Вікторії Добровольській. Наші діти ласували купою солодощів від Людмили Слюсар. А ті, хто не любить холодну осінню, могли вдосталь зігрітися кавою від Сергія Четверова та очолюваного ним ТОВ “ФЕС УКР”. І, що дуже важливо, наші спортсмени були повністю забезпеченні інвентарем: цю місію на себе взяв Володимир Магайський. Медалі – справа рук Станіслава Лимаря, Вадима Гайовича, Олексія Яроша та Віталіни Полях-Іващенко. А трохи раніше, наприклад, ми отримали ще один сюрприз. Усі необхідні будматеріали для ремонту приміщення Спілки надали Сергій Мозговий (Міжрайбаза), Людмила Слюсар (магазин “Версаль”), Андрій Романенко (магазин “ПоправДом”), Сергій Юрківський (магазин “Акмід”), Наталія Зеленська. Ну і не можу не згадати нашого постійного благодійника – депутата облради Віктора Полозова, а також його колегу Вадима Гайовича. Ось це і є наша велика родина Людей з великої букви. Людей, з якими не соромно жити в одній країні. Людей, котрі своєю активністю та небайдужістю таки змушують вірити у майбутнє. І це прекрасно, погодьтеся. Леся Шкурко, голова Золотоніської спілки учасників АТО та волонтерів',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:40:38',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Пам’ятаєте усім відому ще з дитинства фразу “кадри вирішують все”? Я мову повести сьогодні не про кадри. Про людей. Адже саме люди вирішують все! І наші люди неодноразово це довели за останні шість непростих, тяжких, доленосних років.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-40-33_775.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Цьогорічне святкування Дня Захисника України видалось справді особливим. Це – і мої відчуття постфкактум, і слова багатьох присутніх. Свято спорту, свято єднання, котре зібрало на своїй базі величезний гурт золотонісців: ветеранів, добровольців, волонтерів, їхні сім’ї, молодь і просто небайдужих земляків. Свято минуло, а ось емоції нарешті заспокоїлись. Проте не полишає єдина думка – нічого б не було без людей. Без наших особливих людей, які гуртом зуміли створити щось неймовірне. Та й чого це я… Якщо мислити глобально, то і України вже не було би без таких людей.</p>
<p class=\\"bb_p\\">Чи задумувались ви колись, скількох сил вимагає організація подібного свята? Координація, логістика, інвентар, апаратура, подарунки, підвезення і ще величезна купа оргмоментів. Думаю, усвідомлюють усі – подібні речі просто неможливо організувати самотужки. І втрьох неможливо, і навіть вдесятьох це непросто.</p>
<p class=\\"bb_p\\">Тому я й зважилася на цей текст вдячності. Щирої подяки усім, хто пліч-о-пліч творив свято, усім небайдужим, котрі завжди, за будь-яких обставин йдуть на зустріч і дають руку допомоги.</p>
<p class=\\"bb_p\\">Почну напевне із подій, що відбувались переддень 14 жовтня. Свята-святами, а питання естетики ніхто не відміняв. Тим більше – до Дня Захисника України. Тому перш за все прибрали територію, на якій розташовується наша золотоніська Спілка учасників АТО та волонтерів. Незважаючи на жодні погодні умови, до роботи стрімко взялися волонтерка Ліда Брежко, педагог із другої школи Катя Павленко, а також наш воїн Ігор Гордієнко. Далі завітали на цвинтар, де традиційно облагороджували могили золотоніських героїв. Цим активно займалися Микола Супрун та Валентина Пушко. Допомогу у підвезенні та транспортуванні бордюрів оперативно надали підприємець Леонід Водяник та начальник УЖКГ Олександр Флоренко.</p>
<p class=\\"bb_p\\">До речі, на міській раді зупинюсь окремо. Починаючи із міського голови Віталія Войцехівського, котрий завжди і без зайвих питань підтримує усі наші ініціативи, продовжуючи секретарем міськради Наталією Сьомак та профільним заступником Мар’яною Ніщенко, очільницею управління економіки Вікторією Остроглазовою, головним бухгалтером Оксаною Ложкарьовою, IT-фахівцем Євгеном Темненком. Будь-які проблеми, будь-які прохання у будь-який час вирішуються швидко та оперативно. Навіть вихідні дні не стають на заваді. У вкрай короткі терміни подяки та грамоти, календарики, афіші та фотографії Героїв надрукувало поліграфічне підприємство під керівництвом Оксана Баранник. Інформаційна підтримка – газети “Златокрай” та “Лівобережна”.</p>
<p class=\\"bb_p\\">Дуже вразив колектив ветеринарного коледжу. Зовсім юні хлопці, яких зібрала Валентина Пушко, не побоялися вийти на футбольне поле проти міцних чоловіків, котрі пройшли війну та й у більшості своїй старші від них удвічі чи більше. Хоч і посіли студенти останнє місце, але ж такий знак уваги і пошани для наших героїв безцінний.</p>
<p class=\\"bb_p\\">Організація такого свята – річ непроста. Недогледіти щось, непродумати – дуже просто. І це ще не враховуючи форс-мажори. Але коли в результаті бачиш проведений захід без жодного казусу, то це свідчить про одне – поруч завжди знаходяться ті, хто готовий підставити плече. Наприклад, з урочистим початком мусили трохи почекати. Все дуже просто – апаратура не працює. Точніше, в теорії працює, але без фахівця не розібратися. Розібралися. Рятівник наш – Віктор Урсол. А пам’ятаєте, як розчулила усіх юна дівчинка, прекрасно заспівавши для нас? Це студентка коледжу ветмедицини Андріана Верхогляд. Людина, яка потрапила цього дня на сцену зовсім випадково, сама зголосившись урізноманітнити наш сценарій та піснею привітати героїв.</p>
<p class=\\"bb_p\\">Дякуємо усім чотирьом командам футболістів. За насичену, яскраву, цікаву та напружену гру. Дякуємо аксакалу золотоніського спорту Миколі Строканю за організацію та координацію турніру. Дякуємо мамам наших полеглих хлопців, котрі також відвідали захід. Просто дякуємо… за героїв… за витримку… за все…</p>
<p class=\\"bb_p\\">Та й взагалі. Саша Капленков, Олександр Тітов, Наталія Гришнікова, Лідія Брежко, Микола Брежко, Оксана Фесенко, Світлана Шарапа, Ігор та Інна Баралеї, Рома Гіщин, Сергій Скляр та його родина, Андрій Доронін, Олег Чураєв, Сергій Фесенко, Ігор Грєшніков, Володя Савельєв, Станіслав Михоношин, Максим Головко з родиною, Валентин Губенко, Віктор Урсол, Катерина Павленко, Ігор Гордієнко. Всі ці люди – наш один великий злагоджений організм. Люди, які живуть нашою спілкою, нашою Батьківщиною і нашим суспільством. Люди, без яких не було б нічого втілено за всі ці роки, що ми поруч.</p>
<p class=\\"bb_p\\">І окремо. Наші підприємці. У Золотоноші вони завжди особливі. Люди, котрі ніколи і ні в чому не відмовлять Захисникам України. Варто було лишень просто натякнути, що ми готуємо свято, наша база відразу ж поповнилась продукцією Маслоробного комбінату завдяки депутату облради від ВО “Черкащани” Владиславу Кулінічу. Ми не мали жодного головного болю щодо приготування каші завдяки нашим друзям – Ілоні Каптановській, Віталіні Полях-Іващенко, Вікторії Добровольській. Наші діти ласували купою солодощів від Людмили Слюсар. А ті, хто не любить холодну осінню, могли вдосталь зігрітися кавою від Сергія Четверова та очолюваного ним ТОВ “ФЕС УКР”. І, що дуже важливо, наші спортсмени були повністю забезпеченні інвентарем: цю місію на себе взяв Володимир Магайський. Медалі – справа рук Станіслава Лимаря, Вадима Гайовича, Олексія Яроша та Віталіни Полях-Іващенко.</p>
<p class=\\"bb_p\\">А трохи раніше, наприклад, ми отримали ще один сюрприз. Усі необхідні будматеріали для ремонту приміщення Спілки надали Сергій Мозговий (Міжрайбаза), Людмила Слюсар (магазин “Версаль”), Андрій Романенко (магазин “ПоправДом”), Сергій Юрківський (магазин “Акмід”), Наталія Зеленська. Ну і не можу не згадати нашого постійного благодійника – депутата облради Віктора Полозова, а також його колегу Вадима Гайовича.</p>
<p class=\\"bb_p\\">Ось це і є наша велика родина Людей з великої букви. Людей, з якими не соромно жити в одній країні. Людей, котрі своєю активністю та небайдужістю таки змушують вірити у майбутнє. І це прекрасно, погодьтеся.</p>
<p class=\\"bb_p\\">Леся Шкурко,</p>
<p class=\\"bb_p\\">голова Золотоніської спілки учасників АТО та волонтерів</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://zolotonosha.ck.ua/2019/10/24/lesya-shkurko-lyudy-vy-rishuyut-vse/" target="_blank">За матеріалами "zolotonosha.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '69',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '69',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '69',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '69',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '69',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '69',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '69',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '69',
        ),
      ),
    ),
    68 => 
    array (
      'post' => 
      array (
        'id' => '68',
        'title' => 'Леся Шкурко » Люди вирішують все',
        'alt_title' => '64f9e38cd028b1a0621ad4499bf7e223',
        'descr' => 'Леся Шкурко » Люди вирішують все',
        'short_post' => 'Пам’ятаєте усім відому ще з дитинства фразу “кадри вирішують все”? Я мову повести сьогодні не про кадри. Про людей. Адже саме люди вирішують все! І наші люди неодноразово це довели за останні шість непростих, тяжких, доленосних років. Цьогорічне святкування Дня Захисника України видалось справді особливим. Це – і мої відчуття постфкактум, і слова багатьох присутніх. Свято спорту, свято єднання, котре зібрало на своїй базі величезний гурт золотонісців: ветеранів, добровольців, волонтерів, їхні сім’ї, молодь і просто небайдужих земляків. Свято минуло, а ось емоції нарешті заспокоїлись. Проте не полишає єдина думка – нічого б не було без людей. Без наших особливих людей, які гуртом зуміли створити щось неймовірне. Та й чого це я… Якщо мислити глобально, то і України вже не було би без таких людей. Чи задумувались ви колись, скількох сил вимагає організація подібного свята? Координація, логістика, інвентар, апаратура, подарунки, підвезення і ще величезна купа оргмоментів. Думаю, усвідомлюють усі – подібні речі просто неможливо організувати самотужки. І втрьох неможливо, і навіть вдесятьох це непросто. Тому я й зважилася на цей текст вдячності. Щирої подяки усім, хто пліч-о-пліч творив свято, усім небайдужим, котрі завжди, за будь-яких обставин йдуть на зустріч і дають руку допомоги. Почну напевне із подій, що відбувались переддень 14 жовтня. Свята-святами, а питання естетики ніхто не відміняв. Тим більше – до Дня Захисника України. Тому перш за все прибрали територію, на якій розташовується наша золотоніська Спілка учасників АТО та волонтерів. Незважаючи на жодні погодні умови, до роботи стрімко взялися волонтерка Ліда Брежко, педагог із другої школи Катя Павленко, а також наш воїн Ігор Гордієнко. Далі завітали на цвинтар, де традиційно облагороджували могили золотоніських героїв. Цим активно займалися Микола Супрун та Валентина Пушко. Допомогу у підвезенні та транспортуванні бордюрів оперативно надали підприємець Леонід Водяник та начальник УЖКГ Олександр Флоренко. До речі, на міській раді зупинюсь окремо. Починаючи із міського голови Віталія Войцехівського, котрий завжди і без зайвих питань підтримує усі наші ініціативи, продовжуючи секретарем міськради Наталією Сьомак та профільним заступником Мар’яною Ніщенко, очільницею управління економіки Вікторією Остроглазовою, головним бухгалтером Оксаною Ложкарьовою, IT-фахівцем Євгеном Темненком. Будь-які проблеми, будь-які прохання у будь-який час вирішуються швидко та оперативно. Навіть вихідні дні не стають на заваді. У вкрай короткі терміни подяки та грамоти, календарики, афіші та фотографії Героїв надрукувало поліграфічне підприємство під керівництвом Оксана Баранник. Інформаційна підтримка – газети “Златокрай” та “Лівобережна”. Дуже вразив колектив ветеринарного коледжу. Зовсім юні хлопці, яких зібрала Валентина Пушко, не побоялися вийти на футбольне поле проти міцних чоловіків, котрі пройшли війну та й у більшості своїй старші від них удвічі чи більше. Хоч і посіли студенти останнє місце, але ж такий знак уваги і пошани для наших героїв безцінний. Організація такого свята – річ непроста. Недогледіти щось, непродумати – дуже просто. І це ще не враховуючи форс-мажори. Але коли в результаті бачиш проведений захід без жодного казусу, то це свідчить про одне – поруч завжди знаходяться ті, хто готовий підставити плече. Наприклад, з урочистим початком мусили трохи почекати. Все дуже просто – апаратура не працює. Точніше, в теорії працює, але без фахівця не розібратися. Розібралися. Рятівник наш – Віктор Урсол. А пам’ятаєте, як розчулила усіх юна дівчинка, прекрасно заспівавши для нас? Це студентка коледжу ветмедицини Андріана Верхогляд. Людина, яка потрапила цього дня на сцену зовсім випадково, сама зголосившись урізноманітнити наш сценарій та піснею привітати героїв. Дякуємо усім чотирьом командам футболістів. За насичену, яскраву, цікаву та напружену гру. Дякуємо аксакалу золотоніського спорту Миколі Строканю за організацію та координацію турніру. Дякуємо мамам наших полеглих хлопців, котрі також відвідали захід. Просто дякуємо… за героїв… за витримку… за все… Та й взагалі. Саша Капленков, Олександр Тітов, Наталія Гришнікова, Лідія Брежко, Микола Брежко, Оксана Фесенко, Світлана Шарапа, Ігор та Інна Баралеї, Рома Гіщин, Сергій Скляр та його родина, Андрій Доронін, Олег Чураєв, Сергій Фесенко, Ігор Грєшніков, Володя Савельєв, Станіслав Михоношин, Максим Головко з родиною, Валентин Губенко, Віктор Урсол, Катерина Павленко, Ігор Гордієнко. Всі ці люди – наш один великий злагоджений організм. Люди, які живуть нашою спілкою, нашою Батьківщиною і нашим суспільством. Люди, без яких не було б нічого втілено за всі ці роки, що ми поруч. І окремо. Наші підприємці. У Золотоноші вони завжди особливі. Люди, котрі ніколи і ні в чому не відмовлять Захисникам України. Варто було лишень просто натякнути, що ми готуємо свято, наша база відразу ж поповнилась продукцією Маслоробного комбінату завдяки депутату облради від ВО “Черкащани” Владиславу Кулінічу. Ми не мали жодного головного болю щодо приготування каші завдяки нашим друзям – Ілоні Каптановській, Віталіні Полях-Іващенко, Вікторії Добровольській. Наші діти ласували купою солодощів від Людмили Слюсар. А ті, хто не любить холодну осінню, могли вдосталь зігрітися кавою від Сергія Четверова та очолюваного ним ТОВ “ФЕС УКР”. І, що дуже важливо, наші спортсмени були повністю забезпеченні інвентарем: цю місію на себе взяв Володимир Магайський. Медалі – справа рук Станіслава Лимаря, Вадима Гайовича, Олексія Яроша та Віталіни Полях-Іващенко. А трохи раніше, наприклад, ми отримали ще один сюрприз. Усі необхідні будматеріали для ремонту приміщення Спілки надали Сергій Мозговий (Міжрайбаза), Людмила Слюсар (магазин “Версаль”), Андрій Романенко (магазин “ПоправДом”), Сергій Юрківський (магазин “Акмід”), Наталія Зеленська. Ну і не можу не згадати нашого постійного благодійника – депутата облради Віктора Полозова, а також його колегу Вадима Гайовича. Ось це і є наша велика родина Людей з великої букви. Людей, з якими не соромно жити в одній країні. Людей, котрі своєю активністю та небайдужістю таки змушують вірити у майбутнє. І це прекрасно, погодьтеся. Леся Шкурко, голова Золотоніської спілки учасників АТО та волонтерів',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:40:37',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Пам’ятаєте усім відому ще з дитинства фразу “кадри вирішують все”? Я мову повести сьогодні не про кадри. Про людей. Адже саме люди вирішують все! І наші люди неодноразово це довели за останні шість непростих, тяжких, доленосних років.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-40-32_949.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Цьогорічне святкування Дня Захисника України видалось справді особливим. Це – і мої відчуття постфкактум, і слова багатьох присутніх. Свято спорту, свято єднання, котре зібрало на своїй базі величезний гурт золотонісців: ветеранів, добровольців, волонтерів, їхні сім’ї, молодь і просто небайдужих земляків. Свято минуло, а ось емоції нарешті заспокоїлись. Проте не полишає єдина думка – нічого б не було без людей. Без наших особливих людей, які гуртом зуміли створити щось неймовірне. Та й чого це я… Якщо мислити глобально, то і України вже не було би без таких людей.</p>
<p class=\\"bb_p\\">Чи задумувались ви колись, скількох сил вимагає організація подібного свята? Координація, логістика, інвентар, апаратура, подарунки, підвезення і ще величезна купа оргмоментів. Думаю, усвідомлюють усі – подібні речі просто неможливо організувати самотужки. І втрьох неможливо, і навіть вдесятьох це непросто.</p>
<p class=\\"bb_p\\">Тому я й зважилася на цей текст вдячності. Щирої подяки усім, хто пліч-о-пліч творив свято, усім небайдужим, котрі завжди, за будь-яких обставин йдуть на зустріч і дають руку допомоги.</p>
<p class=\\"bb_p\\">Почну напевне із подій, що відбувались переддень 14 жовтня. Свята-святами, а питання естетики ніхто не відміняв. Тим більше – до Дня Захисника України. Тому перш за все прибрали територію, на якій розташовується наша золотоніська Спілка учасників АТО та волонтерів. Незважаючи на жодні погодні умови, до роботи стрімко взялися волонтерка Ліда Брежко, педагог із другої школи Катя Павленко, а також наш воїн Ігор Гордієнко. Далі завітали на цвинтар, де традиційно облагороджували могили золотоніських героїв. Цим активно займалися Микола Супрун та Валентина Пушко. Допомогу у підвезенні та транспортуванні бордюрів оперативно надали підприємець Леонід Водяник та начальник УЖКГ Олександр Флоренко.</p>
<p class=\\"bb_p\\">До речі, на міській раді зупинюсь окремо. Починаючи із міського голови Віталія Войцехівського, котрий завжди і без зайвих питань підтримує усі наші ініціативи, продовжуючи секретарем міськради Наталією Сьомак та профільним заступником Мар’яною Ніщенко, очільницею управління економіки Вікторією Остроглазовою, головним бухгалтером Оксаною Ложкарьовою, IT-фахівцем Євгеном Темненком. Будь-які проблеми, будь-які прохання у будь-який час вирішуються швидко та оперативно. Навіть вихідні дні не стають на заваді. У вкрай короткі терміни подяки та грамоти, календарики, афіші та фотографії Героїв надрукувало поліграфічне підприємство під керівництвом Оксана Баранник. Інформаційна підтримка – газети “Златокрай” та “Лівобережна”.</p>
<p class=\\"bb_p\\">Дуже вразив колектив ветеринарного коледжу. Зовсім юні хлопці, яких зібрала Валентина Пушко, не побоялися вийти на футбольне поле проти міцних чоловіків, котрі пройшли війну та й у більшості своїй старші від них удвічі чи більше. Хоч і посіли студенти останнє місце, але ж такий знак уваги і пошани для наших героїв безцінний.</p>
<p class=\\"bb_p\\">Організація такого свята – річ непроста. Недогледіти щось, непродумати – дуже просто. І це ще не враховуючи форс-мажори. Але коли в результаті бачиш проведений захід без жодного казусу, то це свідчить про одне – поруч завжди знаходяться ті, хто готовий підставити плече. Наприклад, з урочистим початком мусили трохи почекати. Все дуже просто – апаратура не працює. Точніше, в теорії працює, але без фахівця не розібратися. Розібралися. Рятівник наш – Віктор Урсол. А пам’ятаєте, як розчулила усіх юна дівчинка, прекрасно заспівавши для нас? Це студентка коледжу ветмедицини Андріана Верхогляд. Людина, яка потрапила цього дня на сцену зовсім випадково, сама зголосившись урізноманітнити наш сценарій та піснею привітати героїв.</p>
<p class=\\"bb_p\\">Дякуємо усім чотирьом командам футболістів. За насичену, яскраву, цікаву та напружену гру. Дякуємо аксакалу золотоніського спорту Миколі Строканю за організацію та координацію турніру. Дякуємо мамам наших полеглих хлопців, котрі також відвідали захід. Просто дякуємо… за героїв… за витримку… за все…</p>
<p class=\\"bb_p\\">Та й взагалі. Саша Капленков, Олександр Тітов, Наталія Гришнікова, Лідія Брежко, Микола Брежко, Оксана Фесенко, Світлана Шарапа, Ігор та Інна Баралеї, Рома Гіщин, Сергій Скляр та його родина, Андрій Доронін, Олег Чураєв, Сергій Фесенко, Ігор Грєшніков, Володя Савельєв, Станіслав Михоношин, Максим Головко з родиною, Валентин Губенко, Віктор Урсол, Катерина Павленко, Ігор Гордієнко. Всі ці люди – наш один великий злагоджений організм. Люди, які живуть нашою спілкою, нашою Батьківщиною і нашим суспільством. Люди, без яких не було б нічого втілено за всі ці роки, що ми поруч.</p>
<p class=\\"bb_p\\">І окремо. Наші підприємці. У Золотоноші вони завжди особливі. Люди, котрі ніколи і ні в чому не відмовлять Захисникам України. Варто було лишень просто натякнути, що ми готуємо свято, наша база відразу ж поповнилась продукцією Маслоробного комбінату завдяки депутату облради від ВО “Черкащани” Владиславу Кулінічу. Ми не мали жодного головного болю щодо приготування каші завдяки нашим друзям – Ілоні Каптановській, Віталіні Полях-Іващенко, Вікторії Добровольській. Наші діти ласували купою солодощів від Людмили Слюсар. А ті, хто не любить холодну осінню, могли вдосталь зігрітися кавою від Сергія Четверова та очолюваного ним ТОВ “ФЕС УКР”. І, що дуже важливо, наші спортсмени були повністю забезпеченні інвентарем: цю місію на себе взяв Володимир Магайський. Медалі – справа рук Станіслава Лимаря, Вадима Гайовича, Олексія Яроша та Віталіни Полях-Іващенко.</p>
<p class=\\"bb_p\\">А трохи раніше, наприклад, ми отримали ще один сюрприз. Усі необхідні будматеріали для ремонту приміщення Спілки надали Сергій Мозговий (Міжрайбаза), Людмила Слюсар (магазин “Версаль”), Андрій Романенко (магазин “ПоправДом”), Сергій Юрківський (магазин “Акмід”), Наталія Зеленська. Ну і не можу не згадати нашого постійного благодійника – депутата облради Віктора Полозова, а також його колегу Вадима Гайовича.</p>
<p class=\\"bb_p\\">Ось це і є наша велика родина Людей з великої букви. Людей, з якими не соромно жити в одній країні. Людей, котрі своєю активністю та небайдужістю таки змушують вірити у майбутнє. І це прекрасно, погодьтеся.</p>
<p class=\\"bb_p\\">Леся Шкурко,</p>
<p class=\\"bb_p\\">голова Золотоніської спілки учасників АТО та волонтерів</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://zolotonosha.ck.ua/2019/10/24/lesya-shkurko-lyudy-vy-rishuyut-vse/" target="_blank">За матеріалами "zolotonosha.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '68',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '68',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '68',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '68',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '68',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '68',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '68',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '68',
        ),
      ),
    ),
    67 => 
    array (
      'post' => 
      array (
        'id' => '67',
        'title' => '“У Золотоноші побачили загальні позитивні зміни всієї країни”, – німецькі партнери під час візиту до міста [ФОТО]',
        'alt_title' => '53cbd142ca4ffef3d4d54a1c5f34eeb7',
        'descr' => '“У Золотоноші побачили загальні позитивні зміни всієї країни”, – німецькі партнери під час візиту до міста [ФОТО]',
        'short_post' => 'До Золотоноші в черговий раз завітали німецькі партнери Йєнс та Крістіне Унгер. Вони представляють благодійну організацію «Українські партнерства Ерцгебірге», яка вже три роки активно співпрацює із нашим містом і плані допомоги, і в питаннях обміну досвідом. Минулого разу мешканці Берліну знайомилися із нашою комунальною галуззю, а нинішній візит присвятили соціальній сфері. Міський голова Віталій Войцехівський та заступниця міського голови Мар’яна Ніщенко ознайомили німецьких партнерів з особливостями соціальної, освітньої та медичної галузей міста. Про це інформують у прес-центрі міськвиконкому.  Передусім відвідали гімназію імені Скляренка, де ознайомилися з освітянською реформою – Новою українською школою. Гості мали змогу зазирнути майже у кожний клас, аби долучитися до навчально-виховного процесу демократичної школи. Іноземців вразило методичне оснащення, сучасний дизайн аудиторій, клас робототехніки та підходи до розвитку учнів. Мар’яна Ніщенко наголосила, що не даремно гімназія не лише інноваційна установа міста, а й один з найуспішніших освітніх закладів регіону. – Завдяки педагогічному колективу гімназія має високі показники якості освіти, не спиняється на досягнутому. А учні гімназії – неодноразові переможці наукових, творчих, спортивних змагань усіх рівнів, – наголосила посадовиця. Мали змогу побувати гості з Німеччини і на святі, яке провели рідною для них мовою. Йєнс Унгер був розчулений та зауважив, що тут він ніби вдома, а також лишився під враженням від підготовки дітей та рівня їхніх освіченості й творчості. – Під час екскурсії закладом мене особливо вразила їдальня, таких умов не мають діти навіть у Берліні. А те, що влада ще й харчує учнів 1-4 класів безкоштовно – особливо приємно вражає, – ділиться враженнями іноземець. Директор гімназії Любов Денисюк подякувала за візит та зізналася, що випадкових зустрічей не буває. – Заклад продовжуватиме розвиватися, мріємо про двосторонні угоди нашої гімназії та шкіл Німеччини, дякуємо Вам за схвальні відгуки щодо нашої роботи. Це мотивує, – зазначила очільниця школи. Після освітнього закладу гості відвідали три амбулаторії сімейної медицини. Головний лікар Віра Антонова похизувалася оновленим ремонтом реєстратури в амбулаторії №3, продемонструвала кабінет ультразвукової діагностики. – Раніше німецькі партнери передали для нашого закладу апарати УЗД, ми обладнали спеціальний кабінет, аби людям було комфортно та затишно. До того ж вони подарували золотоніським амбулаторіям ліжка, які можна побачити у наших стаціонарах. Поступово удосконалюємо всі амбулаторії, оновлюємо. Думаю, позитивні зміни ще будуть, – зазначила Антонова. Йєнс Унгер зазначив, що здивований якістю сімейної медицини, якій у Золотоноші всього лише три роки. – Ви зробили прорив! Я був тут півтора року тому. Можу сказати, що ремонти мене подивували, обладнання на якому Ви надаєте послуги теж функціональне. Ми намагатимемося і надалі допомагати медицині міста, адже бачимо, що ліжка, апарати, полиці, які ми дарували, не лише доповнюють інтер’єр, а служать на користь людям, – розповів гість із Німеччини. Підсумувало свій триденний візит подружжя Унгерів учора. – Побували у дитячому садочку “Ялинка”. Вражає оснащення закладу, просторі групи, дисциплінованість дітей. Тут розвивають здоровий спосіб життя, впроваджують гуртки, які допомагають дітям загартовуватися. Нам дуже приємно, що завідувачка закладом Світлана Литвиненко, разом із колективом опікується вихованцями, – зазначає Йенс Унгер. Крістіне Унгер лишилась приємно враженою станом промисловості у Золотоноші. Особливо цифра – близько 20 активних промислових підприємств. На одному з них – ТОВ “ФЕС УКР”, котрий виготовляє кавові напої під брендом “MacCoffee” побували вчора. – До речі, чималу кількість послуг надає ваш центр соцдопомоги: соціальне таксі, розвиток дітей з особливими потребами, соціальна їдальня, ремонт взуття і навіть перукарські послуги! Для закладу ми подарували сучасну пральну машину, релаксували у їхній гончарній майстерні, – посміхаючись, говорять іноземці. За словами гостей міста, вони продовжать подальшу співпрацю із Золотоношею, адже саме тут побачили загальні позитивні зміни всієї країни.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:40:33',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">До Золотоноші в черговий раз завітали німецькі партнери <b class=\\"bb_b\\">Йєнс</b> та <b class=\\"bb_b\\">Крістіне Унгер</b>. Вони представляють благодійну організацію «Українські партнерства Ерцгебірге», яка вже три роки активно співпрацює із нашим містом і плані допомоги, і в питаннях обміну досвідом. Минулого разу мешканці Берліну знайомилися із нашою комунальною галуззю, а нинішній візит присвятили соціальній сфері. Міський голова <b class=\\"bb_b\\">Віталій Войцехівський</b> та заступниця міського голови <b class=\\"bb_b\\">Мар’яна Ніщенко</b> ознайомили німецьких партнерів з особливостями соціальної, освітньої та медичної галузей міста. Про це інформують у прес-центрі міськвиконкому. </p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-40-30_94.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Передусім відвідали гімназію імені Скляренка, де ознайомилися з освітянською реформою – Новою українською школою. Гості мали змогу зазирнути майже у кожний клас, аби долучитися до навчально-виховного процесу демократичної школи. Іноземців вразило методичне оснащення, сучасний дизайн аудиторій, клас робототехніки та підходи до розвитку учнів. Мар’яна Ніщенко наголосила, що не даремно гімназія не лише інноваційна установа міста, а й один з найуспішніших освітніх закладів регіону.</p>
<p class=\\"bb_p\\">– Завдяки педагогічному колективу гімназія має високі показники якості освіти, не спиняється на досягнутому. А учні гімназії – неодноразові переможці наукових, творчих, спортивних змагань усіх рівнів, – наголосила посадовиця.</p>
<p class=\\"bb_p\\">Мали змогу побувати гості з Німеччини і на святі, яке провели рідною для них мовою. Йєнс Унгер був розчулений та зауважив, що тут він ніби вдома, а також лишився під враженням від підготовки дітей та рівня їхніх освіченості й творчості.</p>
<p class=\\"bb_p\\">– Під час екскурсії закладом мене особливо вразила їдальня, таких умов не мають діти навіть у Берліні. А те, що влада ще й харчує учнів 1-4 класів безкоштовно – особливо приємно вражає, – ділиться враженнями іноземець.</p>
<p class=\\"bb_p\\">Директор гімназії <b class=\\"bb_b\\">Любов Денисюк</b> подякувала за візит та зізналася, що випадкових зустрічей не буває.</p>
<p class=\\"bb_p\\">– Заклад продовжуватиме розвиватися, мріємо про двосторонні угоди нашої гімназії та шкіл Німеччини, дякуємо Вам за схвальні відгуки щодо нашої роботи. Це мотивує, – зазначила очільниця школи.</p>
<p class=\\"bb_p\\">Після освітнього закладу гості відвідали три амбулаторії сімейної медицини. Головний лікар <b class=\\"bb_b\\">Віра Антонова</b> похизувалася оновленим ремонтом реєстратури в амбулаторії №3, продемонструвала кабінет ультразвукової діагностики.</p>
<p class=\\"bb_p\\">– Раніше німецькі партнери передали для нашого закладу апарати УЗД, ми обладнали спеціальний кабінет, аби людям було комфортно та затишно. До того ж вони подарували золотоніським амбулаторіям ліжка, які можна побачити у наших стаціонарах. Поступово удосконалюємо всі амбулаторії, оновлюємо. Думаю, позитивні зміни ще будуть, – зазначила Антонова.</p>
<p class=\\"bb_p\\">Йєнс Унгер зазначив, що здивований якістю сімейної медицини, якій у Золотоноші всього лише три роки.</p>
<p class=\\"bb_p\\">– Ви зробили прорив! Я був тут півтора року тому. Можу сказати, що ремонти мене подивували, обладнання на якому Ви надаєте послуги теж функціональне. Ми намагатимемося і надалі допомагати медицині міста, адже бачимо, що ліжка, апарати, полиці, які ми дарували, не лише доповнюють інтер’єр, а служать на користь людям, – розповів гість із Німеччини.</p>
<p class=\\"bb_p\\">Підсумувало свій триденний візит подружжя Унгерів учора.</p>
<p class=\\"bb_p\\">– Побували у дитячому садочку “Ялинка”. Вражає оснащення закладу, просторі групи, дисциплінованість дітей. Тут розвивають здоровий спосіб життя, впроваджують гуртки, які допомагають дітям загартовуватися. Нам дуже приємно, що завідувачка закладом <b class=\\"bb_b\\">Світлана Литвиненко</b>, разом із колективом опікується вихованцями, – зазначає Йенс Унгер.</p>
<p class=\\"bb_p\\">Крістіне Унгер лишилась приємно враженою станом промисловості у Золотоноші. Особливо цифра – близько 20 активних промислових підприємств. На одному з них – ТОВ “ФЕС УКР”, котрий виготовляє кавові напої під брендом “MacCoffee” побували вчора.</p>
<p class=\\"bb_p\\">– До речі, чималу кількість послуг надає ваш центр соцдопомоги: соціальне таксі, розвиток дітей з особливими потребами, соціальна їдальня, ремонт взуття і навіть перукарські послуги! Для закладу ми подарували сучасну пральну машину, релаксували у їхній гончарній майстерні, – посміхаючись, говорять іноземці.</p>
<p class=\\"bb_p\\">За словами гостей міста, вони продовжать подальшу співпрацю із Золотоношею, адже саме тут побачили загальні позитивні зміни всієї країни.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://zolotonosha.ck.ua/2019/10/25/u-zolotonoshi-pobachy-ly-zagal-ni-pozy-ty-vni-zminy-vsiyeyi-krayiny-nimets-ki-partnery-pid-chas-vizy-tu-do-mista-foto/" target="_blank">За матеріалами "zolotonosha.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '67',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '67',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '67',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '67',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '67',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '67',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '67',
        ),
      ),
    ),
    66 => 
    array (
      'post' => 
      array (
        'id' => '66',
        'title' => '“У Золотоноші побачили загальні позитивні зміни всієї країни”, – німецькі партнери під час візиту до міста [ФОТО]',
        'alt_title' => '53cbd142ca4ffef3d4d54a1c5f34eeb7',
        'descr' => '“У Золотоноші побачили загальні позитивні зміни всієї країни”, – німецькі партнери під час візиту до міста [ФОТО]',
        'short_post' => 'До Золотоноші в черговий раз завітали німецькі партнери Йєнс та Крістіне Унгер. Вони представляють благодійну організацію «Українські партнерства Ерцгебірге», яка вже три роки активно співпрацює із нашим містом і плані допомоги, і в питаннях обміну досвідом. Минулого разу мешканці Берліну знайомилися із нашою комунальною галуззю, а нинішній візит присвятили соціальній сфері. Міський голова Віталій Войцехівський та заступниця міського голови Мар’яна Ніщенко ознайомили німецьких партнерів з особливостями соціальної, освітньої та медичної галузей міста. Про це інформують у прес-центрі міськвиконкому.  Передусім відвідали гімназію імені Скляренка, де ознайомилися з освітянською реформою – Новою українською школою. Гості мали змогу зазирнути майже у кожний клас, аби долучитися до навчально-виховного процесу демократичної школи. Іноземців вразило методичне оснащення, сучасний дизайн аудиторій, клас робототехніки та підходи до розвитку учнів. Мар’яна Ніщенко наголосила, що не даремно гімназія не лише інноваційна установа міста, а й один з найуспішніших освітніх закладів регіону. – Завдяки педагогічному колективу гімназія має високі показники якості освіти, не спиняється на досягнутому. А учні гімназії – неодноразові переможці наукових, творчих, спортивних змагань усіх рівнів, – наголосила посадовиця. Мали змогу побувати гості з Німеччини і на святі, яке провели рідною для них мовою. Йєнс Унгер був розчулений та зауважив, що тут він ніби вдома, а також лишився під враженням від підготовки дітей та рівня їхніх освіченості й творчості. – Під час екскурсії закладом мене особливо вразила їдальня, таких умов не мають діти навіть у Берліні. А те, що влада ще й харчує учнів 1-4 класів безкоштовно – особливо приємно вражає, – ділиться враженнями іноземець. Директор гімназії Любов Денисюк подякувала за візит та зізналася, що випадкових зустрічей не буває. – Заклад продовжуватиме розвиватися, мріємо про двосторонні угоди нашої гімназії та шкіл Німеччини, дякуємо Вам за схвальні відгуки щодо нашої роботи. Це мотивує, – зазначила очільниця школи. Після освітнього закладу гості відвідали три амбулаторії сімейної медицини. Головний лікар Віра Антонова похизувалася оновленим ремонтом реєстратури в амбулаторії №3, продемонструвала кабінет ультразвукової діагностики. – Раніше німецькі партнери передали для нашого закладу апарати УЗД, ми обладнали спеціальний кабінет, аби людям було комфортно та затишно. До того ж вони подарували золотоніським амбулаторіям ліжка, які можна побачити у наших стаціонарах. Поступово удосконалюємо всі амбулаторії, оновлюємо. Думаю, позитивні зміни ще будуть, – зазначила Антонова. Йєнс Унгер зазначив, що здивований якістю сімейної медицини, якій у Золотоноші всього лише три роки. – Ви зробили прорив! Я був тут півтора року тому. Можу сказати, що ремонти мене подивували, обладнання на якому Ви надаєте послуги теж функціональне. Ми намагатимемося і надалі допомагати медицині міста, адже бачимо, що ліжка, апарати, полиці, які ми дарували, не лише доповнюють інтер’єр, а служать на користь людям, – розповів гість із Німеччини. Підсумувало свій триденний візит подружжя Унгерів учора. – Побували у дитячому садочку “Ялинка”. Вражає оснащення закладу, просторі групи, дисциплінованість дітей. Тут розвивають здоровий спосіб життя, впроваджують гуртки, які допомагають дітям загартовуватися. Нам дуже приємно, що завідувачка закладом Світлана Литвиненко, разом із колективом опікується вихованцями, – зазначає Йенс Унгер. Крістіне Унгер лишилась приємно враженою станом промисловості у Золотоноші. Особливо цифра – близько 20 активних промислових підприємств. На одному з них – ТОВ “ФЕС УКР”, котрий виготовляє кавові напої під брендом “MacCoffee” побували вчора. – До речі, чималу кількість послуг надає ваш центр соцдопомоги: соціальне таксі, розвиток дітей з особливими потребами, соціальна їдальня, ремонт взуття і навіть перукарські послуги! Для закладу ми подарували сучасну пральну машину, релаксували у їхній гончарній майстерні, – посміхаючись, говорять іноземці. За словами гостей міста, вони продовжать подальшу співпрацю із Золотоношею, адже саме тут побачили загальні позитивні зміни всієї країни.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:40:32',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">До Золотоноші в черговий раз завітали німецькі партнери <b class=\\"bb_b\\">Йєнс</b> та <b class=\\"bb_b\\">Крістіне Унгер</b>. Вони представляють благодійну організацію «Українські партнерства Ерцгебірге», яка вже три роки активно співпрацює із нашим містом і плані допомоги, і в питаннях обміну досвідом. Минулого разу мешканці Берліну знайомилися із нашою комунальною галуззю, а нинішній візит присвятили соціальній сфері. Міський голова <b class=\\"bb_b\\">Віталій Войцехівський</b> та заступниця міського голови <b class=\\"bb_b\\">Мар’яна Ніщенко</b> ознайомили німецьких партнерів з особливостями соціальної, освітньої та медичної галузей міста. Про це інформують у прес-центрі міськвиконкому. </p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-40-29_291.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Передусім відвідали гімназію імені Скляренка, де ознайомилися з освітянською реформою – Новою українською школою. Гості мали змогу зазирнути майже у кожний клас, аби долучитися до навчально-виховного процесу демократичної школи. Іноземців вразило методичне оснащення, сучасний дизайн аудиторій, клас робототехніки та підходи до розвитку учнів. Мар’яна Ніщенко наголосила, що не даремно гімназія не лише інноваційна установа міста, а й один з найуспішніших освітніх закладів регіону.</p>
<p class=\\"bb_p\\">– Завдяки педагогічному колективу гімназія має високі показники якості освіти, не спиняється на досягнутому. А учні гімназії – неодноразові переможці наукових, творчих, спортивних змагань усіх рівнів, – наголосила посадовиця.</p>
<p class=\\"bb_p\\">Мали змогу побувати гості з Німеччини і на святі, яке провели рідною для них мовою. Йєнс Унгер був розчулений та зауважив, що тут він ніби вдома, а також лишився під враженням від підготовки дітей та рівня їхніх освіченості й творчості.</p>
<p class=\\"bb_p\\">– Під час екскурсії закладом мене особливо вразила їдальня, таких умов не мають діти навіть у Берліні. А те, що влада ще й харчує учнів 1-4 класів безкоштовно – особливо приємно вражає, – ділиться враженнями іноземець.</p>
<p class=\\"bb_p\\">Директор гімназії <b class=\\"bb_b\\">Любов Денисюк</b> подякувала за візит та зізналася, що випадкових зустрічей не буває.</p>
<p class=\\"bb_p\\">– Заклад продовжуватиме розвиватися, мріємо про двосторонні угоди нашої гімназії та шкіл Німеччини, дякуємо Вам за схвальні відгуки щодо нашої роботи. Це мотивує, – зазначила очільниця школи.</p>
<p class=\\"bb_p\\">Після освітнього закладу гості відвідали три амбулаторії сімейної медицини. Головний лікар <b class=\\"bb_b\\">Віра Антонова</b> похизувалася оновленим ремонтом реєстратури в амбулаторії №3, продемонструвала кабінет ультразвукової діагностики.</p>
<p class=\\"bb_p\\">– Раніше німецькі партнери передали для нашого закладу апарати УЗД, ми обладнали спеціальний кабінет, аби людям було комфортно та затишно. До того ж вони подарували золотоніським амбулаторіям ліжка, які можна побачити у наших стаціонарах. Поступово удосконалюємо всі амбулаторії, оновлюємо. Думаю, позитивні зміни ще будуть, – зазначила Антонова.</p>
<p class=\\"bb_p\\">Йєнс Унгер зазначив, що здивований якістю сімейної медицини, якій у Золотоноші всього лише три роки.</p>
<p class=\\"bb_p\\">– Ви зробили прорив! Я був тут півтора року тому. Можу сказати, що ремонти мене подивували, обладнання на якому Ви надаєте послуги теж функціональне. Ми намагатимемося і надалі допомагати медицині міста, адже бачимо, що ліжка, апарати, полиці, які ми дарували, не лише доповнюють інтер’єр, а служать на користь людям, – розповів гість із Німеччини.</p>
<p class=\\"bb_p\\">Підсумувало свій триденний візит подружжя Унгерів учора.</p>
<p class=\\"bb_p\\">– Побували у дитячому садочку “Ялинка”. Вражає оснащення закладу, просторі групи, дисциплінованість дітей. Тут розвивають здоровий спосіб життя, впроваджують гуртки, які допомагають дітям загартовуватися. Нам дуже приємно, що завідувачка закладом <b class=\\"bb_b\\">Світлана Литвиненко</b>, разом із колективом опікується вихованцями, – зазначає Йенс Унгер.</p>
<p class=\\"bb_p\\">Крістіне Унгер лишилась приємно враженою станом промисловості у Золотоноші. Особливо цифра – близько 20 активних промислових підприємств. На одному з них – ТОВ “ФЕС УКР”, котрий виготовляє кавові напої під брендом “MacCoffee” побували вчора.</p>
<p class=\\"bb_p\\">– До речі, чималу кількість послуг надає ваш центр соцдопомоги: соціальне таксі, розвиток дітей з особливими потребами, соціальна їдальня, ремонт взуття і навіть перукарські послуги! Для закладу ми подарували сучасну пральну машину, релаксували у їхній гончарній майстерні, – посміхаючись, говорять іноземці.</p>
<p class=\\"bb_p\\">За словами гостей міста, вони продовжать подальшу співпрацю із Золотоношею, адже саме тут побачили загальні позитивні зміни всієї країни.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://zolotonosha.ck.ua/2019/10/25/u-zolotonoshi-pobachy-ly-zagal-ni-pozy-ty-vni-zminy-vsiyeyi-krayiny-nimets-ki-partnery-pid-chas-vizy-tu-do-mista-foto/" target="_blank">За матеріалами "zolotonosha.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '66',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '66',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '66',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '66',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '66',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '66',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '66',
        ),
      ),
    ),
    65 => 
    array (
      'post' => 
      array (
        'id' => '65',
        'title' => 'На фасаді школи №6 встановили Меморіальну дошку Івану Дробному [ФОТО]',
        'alt_title' => '944f4deefaf9f7045d89dbd3cca31201',
        'descr' => 'На фасаді школи №6 встановили Меморіальну дошку Івану Дробному [ФОТО]',
        'short_post' => '22 жовтня, в день річниці з дня смерті відомого золотоніського поета Івана Дробного у ЗОШ №6 відбулося відкриття Меморіальної дошки. Біля навчального закладу, котрий вже понад два століття дає дітям знання, зібралися численні гості, учні та вчителі. Усі прийшли вшанувати пам’ять педагога, відмінника освіти, поета, члена Національної спілки письменників України, лауреата літературно-публіцистичної премії імені Василя Симоненка, почесного громадянина Золотоноші. Право відкрити Меморіальну дошку надали донькам поета – Світлані та Олесі. Вони у своєму виступі тепло згадували батька, дякували за увагу до його пам’яті. Їхні слова доповнили директор школи Олександр Пузєєв, заступник міського голови Мар’яна Ніщенко та очільниця освітян міста Ольга Строкань. Колеги по перу з обласної організації Національної спілки письменників України згадували моменти спілкування з Іваном Семеновичем, його роботу з популяризації української книги та мови. Колишній учень шостої школи, член Національної спілки краєзнавців України Віталій Побиванець визнав, що почав займатися літературною діяльністю з легкої руки свого талановитого учителя. Окремо подякував випускнику навчального закладу Дмитру Салу за благодійну допомогу при виготовленні Меморіальної дошки. Освятив її клірик Красногірського монастиря отець Сергій. Продовжились урочистості у приміщенні школи літературними виступами учнів та екскурсією навчальним закладом.  ',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:40:30',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">22 жовтня, в день річниці з дня смерті відомого золотоніського поета <b class=\\"bb_b\\">Івана Дробного</b> у ЗОШ №6 відбулося відкриття Меморіальної дошки. Біля навчального закладу, котрий вже понад два століття дає дітям знання, зібралися численні гості, учні та вчителі. Усі прийшли вшанувати пам’ять педагога, відмінника освіти, поета, члена Національної спілки письменників України, лауреата літературно-публіцистичної премії імені Василя Симоненка, почесного громадянина Золотоноші.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-40-27_415.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Право відкрити Меморіальну дошку надали донькам поета – <b class=\\"bb_b\\">Світлані</b> та <b class=\\"bb_b\\">Олесі</b>. Вони у своєму виступі тепло згадували батька, дякували за увагу до його пам’яті. Їхні слова доповнили директор школи <b class=\\"bb_b\\">Олександр Пузєєв</b>, заступник міського голови <b class=\\"bb_b\\">Мар’яна Ніщенко</b> та очільниця освітян міста <b class=\\"bb_b\\">Ольга Строкань</b>. Колеги по перу з обласної організації Національної спілки письменників України згадували моменти спілкування з Іваном Семеновичем, його роботу з популяризації української книги та мови.</p>
<p class=\\"bb_p\\">Колишній учень шостої школи, член Національної спілки краєзнавців України <b class=\\"bb_b\\">Віталій Побиванець</b> визнав, що почав займатися літературною діяльністю з легкої руки свого талановитого учителя. Окремо подякував випускнику навчального закладу <b class=\\"bb_b\\">Дмитру Салу</b> за благодійну допомогу при виготовленні Меморіальної дошки. Освятив її клірик Красногірського монастиря отець <b class=\\"bb_b\\">Сергій</b>.</p>
<p class=\\"bb_p\\">Продовжились урочистості у приміщенні школи літературними виступами учнів та екскурсією навчальним закладом.</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"> </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://zolotonosha.ck.ua/2019/10/25/na-fasadi-shkoly-6-vstanovy-ly-memorial-nu-doshku-ivanu-drobnomu-foto/" target="_blank">За матеріалами "zolotonosha.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '65',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '65',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '65',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '65',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '65',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '65',
        ),
      ),
    ),
    64 => 
    array (
      'post' => 
      array (
        'id' => '64',
        'title' => 'На фасаді школи №6 встановили Меморіальну дошку Івану Дробному [ФОТО]',
        'alt_title' => '944f4deefaf9f7045d89dbd3cca31201',
        'descr' => 'На фасаді школи №6 встановили Меморіальну дошку Івану Дробному [ФОТО]',
        'short_post' => '22 жовтня, в день річниці з дня смерті відомого золотоніського поета Івана Дробного у ЗОШ №6 відбулося відкриття Меморіальної дошки. Біля навчального закладу, котрий вже понад два століття дає дітям знання, зібралися численні гості, учні та вчителі. Усі прийшли вшанувати пам’ять педагога, відмінника освіти, поета, члена Національної спілки письменників України, лауреата літературно-публіцистичної премії імені Василя Симоненка, почесного громадянина Золотоноші. Право відкрити Меморіальну дошку надали донькам поета – Світлані та Олесі. Вони у своєму виступі тепло згадували батька, дякували за увагу до його пам’яті. Їхні слова доповнили директор школи Олександр Пузєєв, заступник міського голови Мар’яна Ніщенко та очільниця освітян міста Ольга Строкань. Колеги по перу з обласної організації Національної спілки письменників України згадували моменти спілкування з Іваном Семеновичем, його роботу з популяризації української книги та мови. Колишній учень шостої школи, член Національної спілки краєзнавців України Віталій Побиванець визнав, що почав займатися літературною діяльністю з легкої руки свого талановитого учителя. Окремо подякував випускнику навчального закладу Дмитру Салу за благодійну допомогу при виготовленні Меморіальної дошки. Освятив її клірик Красногірського монастиря отець Сергій. Продовжились урочистості у приміщенні школи літературними виступами учнів та екскурсією навчальним закладом.  ',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:40:29',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">22 жовтня, в день річниці з дня смерті відомого золотоніського поета <b class=\\"bb_b\\">Івана Дробного</b> у ЗОШ №6 відбулося відкриття Меморіальної дошки. Біля навчального закладу, котрий вже понад два століття дає дітям знання, зібралися численні гості, учні та вчителі. Усі прийшли вшанувати пам’ять педагога, відмінника освіти, поета, члена Національної спілки письменників України, лауреата літературно-публіцистичної премії імені Василя Симоненка, почесного громадянина Золотоноші.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-40-26_18.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Право відкрити Меморіальну дошку надали донькам поета – <b class=\\"bb_b\\">Світлані</b> та <b class=\\"bb_b\\">Олесі</b>. Вони у своєму виступі тепло згадували батька, дякували за увагу до його пам’яті. Їхні слова доповнили директор школи <b class=\\"bb_b\\">Олександр Пузєєв</b>, заступник міського голови <b class=\\"bb_b\\">Мар’яна Ніщенко</b> та очільниця освітян міста <b class=\\"bb_b\\">Ольга Строкань</b>. Колеги по перу з обласної організації Національної спілки письменників України згадували моменти спілкування з Іваном Семеновичем, його роботу з популяризації української книги та мови.</p>
<p class=\\"bb_p\\">Колишній учень шостої школи, член Національної спілки краєзнавців України <b class=\\"bb_b\\">Віталій Побиванець</b> визнав, що почав займатися літературною діяльністю з легкої руки свого талановитого учителя. Окремо подякував випускнику навчального закладу <b class=\\"bb_b\\">Дмитру Салу</b> за благодійну допомогу при виготовленні Меморіальної дошки. Освятив її клірик Красногірського монастиря отець <b class=\\"bb_b\\">Сергій</b>.</p>
<p class=\\"bb_p\\">Продовжились урочистості у приміщенні школи літературними виступами учнів та екскурсією навчальним закладом.</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"> </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://zolotonosha.ck.ua/2019/10/25/na-fasadi-shkoly-6-vstanovy-ly-memorial-nu-doshku-ivanu-drobnomu-foto/" target="_blank">За матеріалами "zolotonosha.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '64',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '64',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '64',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '64',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '64',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '64',
        ),
      ),
    ),
    63 => 
    array (
      'post' => 
      array (
        'id' => '63',
        'title' => 'Представники Канади та Великої Британії навчатимуть золотоніських школярів',
        'alt_title' => 'e6f9b1733b96c2fe2bc5ebf3c14f826d',
        'descr' => 'Представники Канади та Великої Британії навчатимуть золотоніських школярів',
        'short_post' => 'Золотоноша зміцнює міжнародні зв’язки. Минуло лише кілька днів, як місто відвідали меценати з Німеччини, а вже 29 жовтня до міської ради завітали представники Великої Британії та Канади. Про це інформує Золотоноша.City. На зустрічі з мером Золотоноші Віталієм Войцехівським гості обговорили перспективи розвитку міської освіти й накреслили спільний план дій щодо реалізації освітніх проектів. А гості з Великої Британії цей тиждень проведуть у таборі «MAXIMUM».  – Нові партнери табору – представники центру “CYE” з Великої Британії – приїхала на нашу осінню програму «Британські канікули», яка проходитиме з 28 жовтня по 1 листопада, – розповідає очільник табору «МAXIMUM» Віталій Собко. – Це – перша програма, яку ми проводимо в такому форматі. Діти практикуватимуться в англійській мові, братимуть участь у цікавих англомовних проектах та обговорюватимуть тему заїду – «Традиції в нашому житті». Взаємовигідна співпраця допоможе в розвитку навчальних проектів для дітей шкільного віку.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:40:27',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Золотоноша зміцнює міжнародні зв’язки. Минуло лише кілька днів, як місто відвідали меценати з Німеччини, а вже 29 жовтня до міської ради завітали представники Великої Британії та Канади. Про це інформує Золотоноша.City.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-40-24_270.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На зустрічі з мером Золотоноші <b class=\\"bb_b\\">Віталієм Войцехівським</b> гості обговорили перспективи розвитку міської освіти й накреслили спільний план дій щодо реалізації освітніх проектів. А гості з Великої Британії цей тиждень проведуть у таборі «MAXIMUM».</p>
<p class=\\"bb_p\\"> – Нові партнери табору – представники центру “CYE” з Великої Британії – приїхала на нашу осінню програму «Британські канікули», яка проходитиме з 28 жовтня по 1 листопада, – розповідає очільник табору «МAXIMUM» <b class=\\"bb_b\\">Віталій Собко</b>. – Це – перша програма, яку ми проводимо в такому форматі. Діти практикуватимуться в англійській мові, братимуть участь у цікавих англомовних проектах та обговорюватимуть тему заїду – «Традиції в нашому житті». Взаємовигідна співпраця допоможе в розвитку навчальних проектів для дітей шкільного віку.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://zolotonosha.ck.ua/2019/10/30/predstavny-ky-kanady-ta-vely-koyi-bry-taniyi-navchaty-mut-zolotonis-ky-h-shkolyariv/" target="_blank">За матеріалами "zolotonosha.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '63',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '63',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '63',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '63',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '63',
        ),
      ),
    ),
    62 => 
    array (
      'post' => 
      array (
        'id' => '62',
        'title' => 'Представники Канади та Великої Британії навчатимуть золотоніських школярів',
        'alt_title' => 'e6f9b1733b96c2fe2bc5ebf3c14f826d',
        'descr' => 'Представники Канади та Великої Британії навчатимуть золотоніських школярів',
        'short_post' => 'Золотоноша зміцнює міжнародні зв’язки. Минуло лише кілька днів, як місто відвідали меценати з Німеччини, а вже 29 жовтня до міської ради завітали представники Великої Британії та Канади. Про це інформує Золотоноша.City. На зустрічі з мером Золотоноші Віталієм Войцехівським гості обговорили перспективи розвитку міської освіти й накреслили спільний план дій щодо реалізації освітніх проектів. А гості з Великої Британії цей тиждень проведуть у таборі «MAXIMUM».  – Нові партнери табору – представники центру “CYE” з Великої Британії – приїхала на нашу осінню програму «Британські канікули», яка проходитиме з 28 жовтня по 1 листопада, – розповідає очільник табору «МAXIMUM» Віталій Собко. – Це – перша програма, яку ми проводимо в такому форматі. Діти практикуватимуться в англійській мові, братимуть участь у цікавих англомовних проектах та обговорюватимуть тему заїду – «Традиції в нашому житті». Взаємовигідна співпраця допоможе в розвитку навчальних проектів для дітей шкільного віку.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:40:26',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Золотоноша зміцнює міжнародні зв’язки. Минуло лише кілька днів, як місто відвідали меценати з Німеччини, а вже 29 жовтня до міської ради завітали представники Великої Британії та Канади. Про це інформує Золотоноша.City.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-40-22_898.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На зустрічі з мером Золотоноші <b class=\\"bb_b\\">Віталієм Войцехівським</b> гості обговорили перспективи розвитку міської освіти й накреслили спільний план дій щодо реалізації освітніх проектів. А гості з Великої Британії цей тиждень проведуть у таборі «MAXIMUM».</p>
<p class=\\"bb_p\\"> – Нові партнери табору – представники центру “CYE” з Великої Британії – приїхала на нашу осінню програму «Британські канікули», яка проходитиме з 28 жовтня по 1 листопада, – розповідає очільник табору «МAXIMUM» <b class=\\"bb_b\\">Віталій Собко</b>. – Це – перша програма, яку ми проводимо в такому форматі. Діти практикуватимуться в англійській мові, братимуть участь у цікавих англомовних проектах та обговорюватимуть тему заїду – «Традиції в нашому житті». Взаємовигідна співпраця допоможе в розвитку навчальних проектів для дітей шкільного віку.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://zolotonosha.ck.ua/2019/10/30/predstavny-ky-kanady-ta-vely-koyi-bry-taniyi-navchaty-mut-zolotonis-ky-h-shkolyariv/" target="_blank">За матеріалами "zolotonosha.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '62',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '62',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '62',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '62',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '62',
        ),
      ),
    ),
    61 => 
    array (
      'post' => 
      array (
        'id' => '61',
        'title' => 'Учасники золотоніської Ліги сміху готуються до фінальної гри сезону',
        'alt_title' => 'e4aee0aa9a40a8d8920a2f55f16c9766',
        'descr' => 'Учасники золотоніської Ліги сміху готуються до фінальної гри сезону',
        'short_post' => 'Оргкомітет відкритої золотоніської Ліги сміху оприлюднив дату та час початку головної гри сезону. Фінал на сцені міського Будинку культури відбудеться 6 грудня о 18:00. Звання переможця виборюватимуть чотири команди з різних куточків України. Саме вони у вкрай напруженій боротьбі отримали путівку до фіналу на початку жовтня. Останній гумористичний бій сезону дадуть колективи “Владимирский центра – Город Северный” (Чернігівщина), “Довідник Стеля” (Черкаси), “Дуракам закон не писан” (Ніжин) та “По-людськи” (Чорнобай). Опікуватимуться командами зіркові тренери, котрі протягом сезону крокували разом зі своїми підопічними. Член команди телевізійної Ліги Сміху “Ветерани космічних військ” Артем Дамницький виступатиме на сцені із чернігівськими гостями, актор команди “30+” Іван Кухарчук виступатиме разом із колективом з Ніжина, відома пародистка та кіноакторка Інна Приходько спробує вибороти звання переможця разом із хлопцями з Чорнобаю, а черкащани свої номери покажуть у тандемі із меценаткою Людмилою Русаліною. Без команди, проте із правом голосу лишився ініціатор заходу – міський голова Віталій Войцехівський. Квитки наразі уже можна придбати у міському Будинку культури. Вартість – 150 гривень. Як зазвичай, золотоніська Ліга Сміху носитиме благодійний характер. Як відомо, півфінал у жовтні допоміг зібрати 18 тисяч гривень на лікування місцевої вчительки. Обіцяють організатори і сюрприз: кожна команда виступатиме із провідними телезірками у додатковому конкурсі. Їхні імена поки що не повідомляють.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:40:23',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Оргкомітет відкритої золотоніської Ліги сміху оприлюднив дату та час початку головної гри сезону. Фінал на сцені міського Будинку культури відбудеться 6 грудня о 18:00. Звання переможця виборюватимуть чотири команди з різних куточків України. Саме вони у вкрай напруженій боротьбі отримали путівку до фіналу на початку жовтня.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-40-21_918.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Останній гумористичний бій сезону дадуть колективи “Владимирский центра – Город Северный” (Чернігівщина), “Довідник Стеля” (Черкаси), “Дуракам закон не писан” (Ніжин) та “По-людськи” (Чорнобай). Опікуватимуться командами зіркові тренери, котрі протягом сезону крокували разом зі своїми підопічними. Член команди телевізійної Ліги Сміху “Ветерани космічних військ” <b class=\\"bb_b\\">Артем Дамницький</b> виступатиме на сцені із чернігівськими гостями, актор команди “30+” <b class=\\"bb_b\\">Іван Кухарчук</b> виступатиме разом із колективом з Ніжина, відома пародистка та кіноакторка <b class=\\"bb_b\\">Інна Приходько</b> спробує вибороти звання переможця разом із хлопцями з Чорнобаю, а черкащани свої номери покажуть у тандемі із меценаткою <b class=\\"bb_b\\">Людмилою Русаліною</b>. Без команди, проте із правом голосу лишився ініціатор заходу – міський голова <b class=\\"bb_b\\">Віталій Войцехівський</b>.</p>
<p class=\\"bb_p\\">Квитки наразі уже можна придбати у міському Будинку культури. Вартість – 150 гривень. Як зазвичай, золотоніська Ліга Сміху носитиме благодійний характер. Як відомо, півфінал у жовтні допоміг зібрати 18 тисяч гривень на лікування місцевої вчительки.</p>
<p class=\\"bb_p\\">Обіцяють організатори і сюрприз: кожна команда виступатиме із провідними телезірками у додатковому конкурсі. Їхні імена поки що не повідомляють.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://zolotonosha.ck.ua/2019/10/30/uchasny-ky-zolotonis-koyi-ligy-smihu-gotuyut-sya-do-final-noyi-gry-sezonu/" target="_blank">За матеріалами "zolotonosha.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '61',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '61',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '61',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '61',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '61',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '61',
        ),
      ),
    ),
    60 => 
    array (
      'post' => 
      array (
        'id' => '60',
        'title' => 'Учасники золотоніської Ліги сміху готуються до фінальної гри сезону',
        'alt_title' => 'e4aee0aa9a40a8d8920a2f55f16c9766',
        'descr' => 'Учасники золотоніської Ліги сміху готуються до фінальної гри сезону',
        'short_post' => 'Оргкомітет відкритої золотоніської Ліги сміху оприлюднив дату та час початку головної гри сезону. Фінал на сцені міського Будинку культури відбудеться 6 грудня о 18:00. Звання переможця виборюватимуть чотири команди з різних куточків України. Саме вони у вкрай напруженій боротьбі отримали путівку до фіналу на початку жовтня. Останній гумористичний бій сезону дадуть колективи “Владимирский центра – Город Северный” (Чернігівщина), “Довідник Стеля” (Черкаси), “Дуракам закон не писан” (Ніжин) та “По-людськи” (Чорнобай). Опікуватимуться командами зіркові тренери, котрі протягом сезону крокували разом зі своїми підопічними. Член команди телевізійної Ліги Сміху “Ветерани космічних військ” Артем Дамницький виступатиме на сцені із чернігівськими гостями, актор команди “30+” Іван Кухарчук виступатиме разом із колективом з Ніжина, відома пародистка та кіноакторка Інна Приходько спробує вибороти звання переможця разом із хлопцями з Чорнобаю, а черкащани свої номери покажуть у тандемі із меценаткою Людмилою Русаліною. Без команди, проте із правом голосу лишився ініціатор заходу – міський голова Віталій Войцехівський. Квитки наразі уже можна придбати у міському Будинку культури. Вартість – 150 гривень. Як зазвичай, золотоніська Ліга Сміху носитиме благодійний характер. Як відомо, півфінал у жовтні допоміг зібрати 18 тисяч гривень на лікування місцевої вчительки. Обіцяють організатори і сюрприз: кожна команда виступатиме із провідними телезірками у додатковому конкурсі. Їхні імена поки що не повідомляють.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:40:22',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Оргкомітет відкритої золотоніської Ліги сміху оприлюднив дату та час початку головної гри сезону. Фінал на сцені міського Будинку культури відбудеться 6 грудня о 18:00. Звання переможця виборюватимуть чотири команди з різних куточків України. Саме вони у вкрай напруженій боротьбі отримали путівку до фіналу на початку жовтня.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-40-20_661.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Останній гумористичний бій сезону дадуть колективи “Владимирский центра – Город Северный” (Чернігівщина), “Довідник Стеля” (Черкаси), “Дуракам закон не писан” (Ніжин) та “По-людськи” (Чорнобай). Опікуватимуться командами зіркові тренери, котрі протягом сезону крокували разом зі своїми підопічними. Член команди телевізійної Ліги Сміху “Ветерани космічних військ” <b class=\\"bb_b\\">Артем Дамницький</b> виступатиме на сцені із чернігівськими гостями, актор команди “30+” <b class=\\"bb_b\\">Іван Кухарчук</b> виступатиме разом із колективом з Ніжина, відома пародистка та кіноакторка <b class=\\"bb_b\\">Інна Приходько</b> спробує вибороти звання переможця разом із хлопцями з Чорнобаю, а черкащани свої номери покажуть у тандемі із меценаткою <b class=\\"bb_b\\">Людмилою Русаліною</b>. Без команди, проте із правом голосу лишився ініціатор заходу – міський голова <b class=\\"bb_b\\">Віталій Войцехівський</b>.</p>
<p class=\\"bb_p\\">Квитки наразі уже можна придбати у міському Будинку культури. Вартість – 150 гривень. Як зазвичай, золотоніська Ліга Сміху носитиме благодійний характер. Як відомо, півфінал у жовтні допоміг зібрати 18 тисяч гривень на лікування місцевої вчительки.</p>
<p class=\\"bb_p\\">Обіцяють організатори і сюрприз: кожна команда виступатиме із провідними телезірками у додатковому конкурсі. Їхні імена поки що не повідомляють.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://zolotonosha.ck.ua/2019/10/30/uchasny-ky-zolotonis-koyi-ligy-smihu-gotuyut-sya-do-final-noyi-gry-sezonu/" target="_blank">За матеріалами "zolotonosha.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '60',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '60',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '60',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '60',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '60',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '60',
        ),
      ),
    ),
    59 => 
    array (
      'post' => 
      array (
        'id' => '59',
        'title' => 'Золотоніські спортсмени привезли 10 медалей із обласної першості кіокушин карате [ФОТО]',
        'alt_title' => '4a1559b88666225b73206f149c674170',
        'descr' => 'Золотоніські спортсмени привезли 10 медалей із обласної першості кіокушин карате [ФОТО]',
        'short_post' => 'Шість перемог, два срібла і дві бронзи: таким результатом відзначились юні золотоніські спортсмени на 20-му чемпіонаті області з кіокушин карате. Першість, на якій хлопцям вдалося зібрати цілий букет нагород, відбулася минулого вік-енду у Черкасах. Серед когорти вихованців тренера Олексія Дробязка варто відзначити шістьох переможців чемпіонату. Серед них – дебютант подібних змагань Микита Ткаченко, котрий свій фінальний поєдинок завершив достроково – нокаутом. Його більш досвідчений колега Костянтин Озірський відзначився нокаутами у всіх своїх боях, Данило Волков достроково завершив лише фінал, проте під час турнірної боротьби проявив чимало духу, щоразу перемагаючи у сильніших суперників. Аналогічну силу волі проявив Віталій Сушко. Артур Папоян та Денис Старіков усі поєдинки закінчили достроково. Останній ще й продемонстрував найкращу техніку бою. Другі місця дісталися золотонісцям Георгію Дробязко та Богдану Свинчуку, бронза у Владислава Новика та Арсенія Макаренка, котрий свій перший бій виграв нокаутом, незважаючи на чималу різницю у вазі.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:40:21',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Шість перемог, два срібла і дві бронзи: таким результатом відзначились юні золотоніські спортсмени на 20-му чемпіонаті області з кіокушин карате. Першість, на якій хлопцям вдалося зібрати цілий букет нагород, відбулася минулого вік-енду у Черкасах.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-40-18_547.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Серед когорти вихованців тренера <b class=\\"bb_b\\">Олексія Дробязка</b> варто відзначити шістьох переможців чемпіонату. Серед них – дебютант подібних змагань <b class=\\"bb_b\\">Микита Ткаченко</b>, котрий свій фінальний поєдинок завершив достроково – нокаутом. Його більш досвідчений колега <b class=\\"bb_b\\">Костянтин Озірський</b> відзначився нокаутами у всіх своїх боях, <b class=\\"bb_b\\">Данило Волков</b> достроково завершив лише фінал, проте під час турнірної боротьби проявив чимало духу, щоразу перемагаючи у сильніших суперників. Аналогічну силу волі проявив <b class=\\"bb_b\\">Віталій Сушко</b>. <b class=\\"bb_b\\">Артур Папоян</b> та <b class=\\"bb_b\\">Денис Старіков</b> усі поєдинки закінчили достроково. Останній ще й продемонстрував найкращу техніку бою.</p>
<p class=\\"bb_p\\">Другі місця дісталися золотонісцям <b class=\\"bb_b\\">Георгію Дробязко</b> та <b class=\\"bb_b\\">Богдану Свинчуку</b>, бронза у <b class=\\"bb_b\\">Владислава Новика</b> та <b class=\\"bb_b\\">Арсенія Макаренка</b>, котрий свій перший бій виграв нокаутом, незважаючи на чималу різницю у вазі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://zolotonosha.ck.ua/2019/10/30/zolotonis-ki-sportsmeny-pry-vezly-10-medalej-iz-oblasnoyi-pershosti-kiokushy-n-karate-foto/" target="_blank">За матеріалами "zolotonosha.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '59',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '59',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '59',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '59',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '59',
        ),
      ),
    ),
    58 => 
    array (
      'post' => 
      array (
        'id' => '58',
        'title' => 'Золотоніські спортсмени привезли 10 медалей із обласної першості кіокушин карате [ФОТО]',
        'alt_title' => '4a1559b88666225b73206f149c674170',
        'descr' => 'Золотоніські спортсмени привезли 10 медалей із обласної першості кіокушин карате [ФОТО]',
        'short_post' => 'Шість перемог, два срібла і дві бронзи: таким результатом відзначились юні золотоніські спортсмени на 20-му чемпіонаті області з кіокушин карате. Першість, на якій хлопцям вдалося зібрати цілий букет нагород, відбулася минулого вік-енду у Черкасах. Серед когорти вихованців тренера Олексія Дробязка варто відзначити шістьох переможців чемпіонату. Серед них – дебютант подібних змагань Микита Ткаченко, котрий свій фінальний поєдинок завершив достроково – нокаутом. Його більш досвідчений колега Костянтин Озірський відзначився нокаутами у всіх своїх боях, Данило Волков достроково завершив лише фінал, проте під час турнірної боротьби проявив чимало духу, щоразу перемагаючи у сильніших суперників. Аналогічну силу волі проявив Віталій Сушко. Артур Папоян та Денис Старіков усі поєдинки закінчили достроково. Останній ще й продемонстрував найкращу техніку бою. Другі місця дісталися золотонісцям Георгію Дробязко та Богдану Свинчуку, бронза у Владислава Новика та Арсенія Макаренка, котрий свій перший бій виграв нокаутом, незважаючи на чималу різницю у вазі.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:40:20',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Шість перемог, два срібла і дві бронзи: таким результатом відзначились юні золотоніські спортсмени на 20-му чемпіонаті області з кіокушин карате. Першість, на якій хлопцям вдалося зібрати цілий букет нагород, відбулася минулого вік-енду у Черкасах.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-40-16_512.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Серед когорти вихованців тренера <b class=\\"bb_b\\">Олексія Дробязка</b> варто відзначити шістьох переможців чемпіонату. Серед них – дебютант подібних змагань <b class=\\"bb_b\\">Микита Ткаченко</b>, котрий свій фінальний поєдинок завершив достроково – нокаутом. Його більш досвідчений колега <b class=\\"bb_b\\">Костянтин Озірський</b> відзначився нокаутами у всіх своїх боях, <b class=\\"bb_b\\">Данило Волков</b> достроково завершив лише фінал, проте під час турнірної боротьби проявив чимало духу, щоразу перемагаючи у сильніших суперників. Аналогічну силу волі проявив <b class=\\"bb_b\\">Віталій Сушко</b>. <b class=\\"bb_b\\">Артур Папоян</b> та <b class=\\"bb_b\\">Денис Старіков</b> усі поєдинки закінчили достроково. Останній ще й продемонстрував найкращу техніку бою.</p>
<p class=\\"bb_p\\">Другі місця дісталися золотонісцям <b class=\\"bb_b\\">Георгію Дробязко</b> та <b class=\\"bb_b\\">Богдану Свинчуку</b>, бронза у <b class=\\"bb_b\\">Владислава Новика</b> та <b class=\\"bb_b\\">Арсенія Макаренка</b>, котрий свій перший бій виграв нокаутом, незважаючи на чималу різницю у вазі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://zolotonosha.ck.ua/2019/10/30/zolotonis-ki-sportsmeny-pry-vezly-10-medalej-iz-oblasnoyi-pershosti-kiokushy-n-karate-foto/" target="_blank">За матеріалами "zolotonosha.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '58',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '58',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '58',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '58',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '58',
        ),
      ),
    ),
    57 => 
    array (
      'post' => 
      array (
        'id' => '57',
        'title' => 'В Умані відбудеться концерт гітарної музики',
        'alt_title' => 'ecf259d3354ace8711da7dda20c13f99',
        'descr' => 'В Умані відбудеться концерт гітарної музики',
        'short_post' => '25 жовтня у концертній залі Уманської дитячої музичної школи №1 відбудеться концерт гітарної музики у виконанні студентів Уманського обласного музичного училища імені Порфирія Демуцького. Початок о 15:00. Вхід вільний. Про це йдеться на сторінці Уманського обласного музичного училища імені Порфирія Демуцького у соцмережі Facebook. На сцені виступатимуть студенти музичного училища: Світлана Біліченко, Артем Сторчак, Максим Дорошенко, Богдан Чеботарьов, Євген Богдановичта Віктор Бондаренко. Усі виконавці навчаються у класі викладача Анатолія Коваленка.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:40:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">25 жовтня у концертній залі Уманської дитячої музичної школи №1 відбудеться концерт гітарної музики у виконанні студентів Уманського обласного музичного училища імені Порфирія Демуцького. Початок о 15:00. Вхід вільний.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-40-09_427.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це йдеться <b class=\\"bb_b\\">на сторінці</b> Уманського обласного музичного училища імені Порфирія Демуцького у соцмережі Facebook.</p>
<p class=\\"bb_p\\">На сцені виступатимуть студенти музичного училища: <b class=\\"bb_b\\">Світлана Біліченко</b>, <b class=\\"bb_b\\">Артем Сторчак</b>, <b class=\\"bb_b\\">Максим Дорошенко</b>, <b class=\\"bb_b\\">Богдан Чеботарьов</b>, <b class=\\"bb_b\\">Євген Богданович</b>та <b class=\\"bb_b\\">Віктор Бондаренко</b>. Усі виконавці навчаються у класі викладача <b class=\\"bb_b\\">Анатолія Коваленка</b>.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/v-umani-vidbudetsja-koncert-gitarnoi/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '57',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '57',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '57',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '57',
        ),
      ),
    ),
    56 => 
    array (
      'post' => 
      array (
        'id' => '56',
        'title' => 'В Умані відбудеться концерт гітарної музики',
        'alt_title' => 'ecf259d3354ace8711da7dda20c13f99',
        'descr' => 'В Умані відбудеться концерт гітарної музики',
        'short_post' => '25 жовтня у концертній залі Уманської дитячої музичної школи №1 відбудеться концерт гітарної музики у виконанні студентів Уманського обласного музичного училища імені Порфирія Демуцького. Початок о 15:00. Вхід вільний. Про це йдеться на сторінці Уманського обласного музичного училища імені Порфирія Демуцького у соцмережі Facebook. На сцені виступатимуть студенти музичного училища: Світлана Біліченко, Артем Сторчак, Максим Дорошенко, Богдан Чеботарьов, Євген Богдановичта Віктор Бондаренко. Усі виконавці навчаються у класі викладача Анатолія Коваленка.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:40:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">25 жовтня у концертній залі Уманської дитячої музичної школи №1 відбудеться концерт гітарної музики у виконанні студентів Уманського обласного музичного училища імені Порфирія Демуцького. Початок о 15:00. Вхід вільний.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-40-08_970.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це йдеться <b class=\\"bb_b\\">на сторінці</b> Уманського обласного музичного училища імені Порфирія Демуцького у соцмережі Facebook.</p>
<p class=\\"bb_p\\">На сцені виступатимуть студенти музичного училища: <b class=\\"bb_b\\">Світлана Біліченко</b>, <b class=\\"bb_b\\">Артем Сторчак</b>, <b class=\\"bb_b\\">Максим Дорошенко</b>, <b class=\\"bb_b\\">Богдан Чеботарьов</b>, <b class=\\"bb_b\\">Євген Богданович</b>та <b class=\\"bb_b\\">Віктор Бондаренко</b>. Усі виконавці навчаються у класі викладача <b class=\\"bb_b\\">Анатолія Коваленка</b>.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/v-umani-vidbudetsja-koncert-gitarnoi/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '56',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '56',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '56',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '56',
        ),
      ),
    ),
    55 => 
    array (
      'post' => 
      array (
        'id' => '55',
        'title' => 'В Умані зростуть тарифи на ритуальні послуги',
        'alt_title' => 'a7428bf39d84680da1f29c3e84676651',
        'descr' => 'В Умані зростуть тарифи на ритуальні послуги',
        'short_post' => 'У місті Умань планують підняти тарифи на ритуальні послуги, які надає Уманське комунальне підприємство «Комунальник». Про це йшлося 16 жовтня під час засідання робочої групи з перевірки тарифів на житлово-комунальні, ритуальні послуги та послуги з перевезення пасажирів у міському транспорті. Як зазначається на сайті виконавчого комітету Уманської міської ради, засідання робочої групи проходило під головуванням заступника голови робочої групи Бовгири С. І.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:40:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У місті Умань планують підняти тарифи на ритуальні послуги, які надає Уманське комунальне підприємство «Комунальник».</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-40-05_665.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це йшлося 16 жовтня під час засідання робочої групи з перевірки тарифів на житлово-комунальні, ритуальні послуги та послуги з перевезення пасажирів у міському транспорті.</p>
<p class=\\"bb_p\\">Як зазначається <b class=\\"bb_b\\">на сайті</b> виконавчого комітету Уманської міської ради, засідання робочої групи проходило під головуванням заступника голови робочої групи Бовгири С. І.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/v-umani-zrostut-tarifi-na-ritualni-p/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '55',
        ),
      ),
    ),
    54 => 
    array (
      'post' => 
      array (
        'id' => '54',
        'title' => 'На Уманщині посилено перевіряють дотримання водіями правил дорожнього руху',
        'alt_title' => '17b6e427f2717d83dcc0c9bbac32d4c0',
        'descr' => 'На Уманщині посилено перевіряють дотримання водіями правил дорожнього руху',
        'short_post' => 'На території Уманського району тривають профілактичні заходи під умовною назвою «Безпека дорожнього руху ? це життя». Перевірки розпочалися 1 жовтня та проходитимуть до 30 листопада 2019 року. Патрулювання на дорогах Уманщини проводять наряди поліції. Подібні заходи у вказаний період проходять по всій Черкащині. Про це повідомили у секторі комунікації поліції Черкаської області. Метою профілактичних заходів є контроль за безпекою дорожнього руху та дотриманням Правил дорожнього руху його учасниками, а також запобігання травмуванню чи загибелі людей на вулично-дорожній мережі. Наряди поліції, які курсують автошляхами Черкащини, виявляють факти порушення водіями ПРД, що призводять до настання дорожньо-транспортних пригод, та проводять профілактику даних порушень. «Однією з причин ДТП є порушення правил проїзду великогабаритних транспортних засобів автомобільними дорогами. Так, лише за час добового відпрацювання області, поліцією зафіксовано близько 10 фактів проїзду великогабаритних транспортних засобів з порушеннями», ? зазначають правоохоронці. Загалом з початку проведення заходів на території Черкаської області за порушення ПДР складено 1137 адміністративних матеріалів. Серед них 215 матеріалів складено за керування особою транспортним засобом без відповідних документів, 116 ? за керування транспортними засобами у стані сп’яніння, 189 ? за перевищення встановлених обмежень швидкості руху, проїзд на заборонний сигнал регулювання дорожнього руху та інші порушення ПДР.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:40:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">На території Уманського району тривають профілактичні заходи під умовною назвою «Безпека дорожнього руху ? це життя». Перевірки розпочалися 1 жовтня та проходитимуть до 30 листопада 2019 року. Патрулювання на дорогах Уманщини проводять наряди поліції.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-40-08_282.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Подібні заходи у вказаний період проходять по всій Черкащині. Про це <b class=\\"bb_b\\">повідомили</b> у секторі комунікації поліції Черкаської області.</p>
<p class=\\"bb_p\\">Метою профілактичних заходів є контроль за безпекою дорожнього руху та дотриманням Правил дорожнього руху його учасниками, а також запобігання травмуванню чи загибелі людей на вулично-дорожній мережі.</p>
<p class=\\"bb_p\\">Наряди поліції, які курсують автошляхами Черкащини, виявляють факти порушення водіями ПРД, що призводять до настання дорожньо-транспортних пригод, та проводять профілактику даних порушень.</p>
<p class=\\"bb_p\\">«Однією з причин ДТП є порушення правил проїзду великогабаритних транспортних засобів автомобільними дорогами. Так, лише за час добового відпрацювання області, поліцією зафіксовано близько 10 фактів проїзду великогабаритних транспортних засобів з порушеннями», ? зазначають правоохоронці.</p>
<p class=\\"bb_p\\">Загалом з початку проведення заходів на території Черкаської області за порушення ПДР складено 1137 адміністративних матеріалів. Серед них 215 матеріалів складено за керування особою транспортним засобом без відповідних документів, 116 ? за керування транспортними засобами у стані сп’яніння, 189 ? за перевищення встановлених обмежень швидкості руху, проїзд на заборонний сигнал регулювання дорожнього руху та інші порушення ПДР.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/na-umanshhini-posileno-perevirjajut-dot/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '54',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '54',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '54',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '54',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '54',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '54',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '54',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '54',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '54',
        ),
      ),
    ),
    53 => 
    array (
      'post' => 
      array (
        'id' => '53',
        'title' => 'В Умані зростуть тарифи на ритуальні послуги',
        'alt_title' => 'a7428bf39d84680da1f29c3e84676651',
        'descr' => 'В Умані зростуть тарифи на ритуальні послуги',
        'short_post' => 'У місті Умань планують підняти тарифи на ритуальні послуги, які надає Уманське комунальне підприємство «Комунальник». Про це йшлося 16 жовтня під час засідання робочої групи з перевірки тарифів на житлово-комунальні, ритуальні послуги та послуги з перевезення пасажирів у міському транспорті. Як зазначається на сайті виконавчого комітету Уманської міської ради, засідання робочої групи проходило під головуванням заступника голови робочої групи Бовгири С. І.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:40:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У місті Умань планують підняти тарифи на ритуальні послуги, які надає Уманське комунальне підприємство «Комунальник».</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-40-04_246.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це йшлося 16 жовтня під час засідання робочої групи з перевірки тарифів на житлово-комунальні, ритуальні послуги та послуги з перевезення пасажирів у міському транспорті.</p>
<p class=\\"bb_p\\">Як зазначається <b class=\\"bb_b\\">на сайті</b> виконавчого комітету Уманської міської ради, засідання робочої групи проходило під головуванням заступника голови робочої групи Бовгири С. І.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/v-umani-zrostut-tarifi-na-ritualni-p/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '53',
        ),
      ),
    ),
    52 => 
    array (
      'post' => 
      array (
        'id' => '52',
        'title' => 'Юні уманчани здобули ІІІ місце на Всеукраїнському фестивалі «Козацький гарт»',
        'alt_title' => '18ed4ca65ee11f68c8e912f48fb3831f',
        'descr' => 'Юні уманчани здобули ІІІ місце на Всеукраїнському фестивалі «Козацький гарт»',
        'short_post' => 'З 7 по 11 жовтня в місті Галич Івано-Франківської області проходили фінальні змагання Всеукраїнського етапу фізкультурно-патріотичного фестивалю школярів «Козацький гарт 2019». У змаганнях брали участь команди з десяти областей України. Черкаську область представляла команда юних козаків Уманської загальноосвітньої школи І-ІІІ ступенів №3 під керівництвом вчителя фізичної культури Олексія Шеленкова. Як повідомили у виконавчому комітеті Уманської міської ради, за результатами турніру уманчани посіли ІІІ місце. Склад команди юних козаків Уманської ЗОШ №3: Карина Іванюк, учениця 5 класу;Олександр Заводянський, учень 5 класу;Марія Поліщук, учениця 6 класу;Михайло Овчарук, учень 6 класу;Юлія Березницька, учениця 7 класу;Михайло Пестерев, учень 7 класу;Богдан Мельник, учень 8 класу;Анна Зозуля, учениця 8 класу;Софія Коваленко, учениця 9 класу;Дмитро Гріднєв, учень 9 класу;Анастасія Дячок, учениця 10 класу;Олександр Осичка, учень 10 класу.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:40:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">З 7 по 11 жовтня в місті Галич Івано-Франківської області проходили фінальні змагання Всеукраїнського етапу фізкультурно-патріотичного фестивалю школярів «Козацький гарт 2019». У змаганнях брали участь команди з десяти областей України.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-40-00_193.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Черкаську область представляла команда юних козаків Уманської загальноосвітньої школи І-ІІІ ступенів №3 під керівництвом вчителя фізичної культури Олексія Шеленкова.</p>
<p class=\\"bb_p\\">Як <b class=\\"bb_b\\">повідомили</b> у виконавчому комітеті Уманської міської ради, за результатами турніру уманчани посіли ІІІ місце.</p>
<p class=\\"bb_p\\">Склад команди юних козаків Уманської ЗОШ №3:</p>
<p class=\\"bb_p\\">Карина Іванюк, учениця 5 класу;Олександр Заводянський, учень 5 класу;Марія Поліщук, учениця 6 класу;Михайло Овчарук, учень 6 класу;Юлія Березницька, учениця 7 класу;Михайло Пестерев, учень 7 класу;Богдан Мельник, учень 8 класу;Анна Зозуля, учениця 8 класу;Софія Коваленко, учениця 9 класу;Дмитро Гріднєв, учень 9 класу;Анастасія Дячок, учениця 10 класу;Олександр Осичка, учень 10 класу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/juni-umanchani-zdobuli-iii-misce-na-vseu/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '52',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '52',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '52',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '52',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '52',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '52',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '52',
        ),
      ),
    ),
    51 => 
    array (
      'post' => 
      array (
        'id' => '51',
        'title' => 'Юні уманчани здобули ІІІ місце на Всеукраїнському фестивалі «Козацький гарт»',
        'alt_title' => '18ed4ca65ee11f68c8e912f48fb3831f',
        'descr' => 'Юні уманчани здобули ІІІ місце на Всеукраїнському фестивалі «Козацький гарт»',
        'short_post' => 'З 7 по 11 жовтня в місті Галич Івано-Франківської області проходили фінальні змагання Всеукраїнського етапу фізкультурно-патріотичного фестивалю школярів «Козацький гарт 2019». У змаганнях брали участь команди з десяти областей України. Черкаську область представляла команда юних козаків Уманської загальноосвітньої школи І-ІІІ ступенів №3 під керівництвом вчителя фізичної культури Олексія Шеленкова. Як повідомили у виконавчому комітеті Уманської міської ради, за результатами турніру уманчани посіли ІІІ місце. Склад команди юних козаків Уманської ЗОШ №3: Карина Іванюк, учениця 5 класу;Олександр Заводянський, учень 5 класу;Марія Поліщук, учениця 6 класу;Михайло Овчарук, учень 6 класу;Юлія Березницька, учениця 7 класу;Михайло Пестерев, учень 7 класу;Богдан Мельник, учень 8 класу;Анна Зозуля, учениця 8 класу;Софія Коваленко, учениця 9 класу;Дмитро Гріднєв, учень 9 класу;Анастасія Дячок, учениця 10 класу;Олександр Осичка, учень 10 класу.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:40:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">З 7 по 11 жовтня в місті Галич Івано-Франківської області проходили фінальні змагання Всеукраїнського етапу фізкультурно-патріотичного фестивалю школярів «Козацький гарт 2019». У змаганнях брали участь команди з десяти областей України.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-39-58_857.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Черкаську область представляла команда юних козаків Уманської загальноосвітньої школи І-ІІІ ступенів №3 під керівництвом вчителя фізичної культури Олексія Шеленкова.</p>
<p class=\\"bb_p\\">Як <b class=\\"bb_b\\">повідомили</b> у виконавчому комітеті Уманської міської ради, за результатами турніру уманчани посіли ІІІ місце.</p>
<p class=\\"bb_p\\">Склад команди юних козаків Уманської ЗОШ №3:</p>
<p class=\\"bb_p\\">Карина Іванюк, учениця 5 класу;Олександр Заводянський, учень 5 класу;Марія Поліщук, учениця 6 класу;Михайло Овчарук, учень 6 класу;Юлія Березницька, учениця 7 класу;Михайло Пестерев, учень 7 класу;Богдан Мельник, учень 8 класу;Анна Зозуля, учениця 8 класу;Софія Коваленко, учениця 9 класу;Дмитро Гріднєв, учень 9 класу;Анастасія Дячок, учениця 10 класу;Олександр Осичка, учень 10 класу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/juni-umanchani-zdobuli-iii-misce-na-vseu/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '51',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '51',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '51',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '51',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '51',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '51',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '51',
        ),
      ),
    ),
    50 => 
    array (
      'post' => 
      array (
        'id' => '50',
        'title' => 'Уманська студентка стала учасницею молодіжного обміну та потрапила до Грузії',
        'alt_title' => 'bbf2647c7e3756c7bbde126d78408083',
        'descr' => 'Уманська студентка стала учасницею молодіжного обміну та потрапила до Грузії',
        'short_post' => 'Студентка факультету соціальної та психологічної освіти Уманського державного педагогічного університету імені Павла Тичини Ольга Топольник стала учасницею молодіжного обміну за програмою Erasmus+ та побувала в Грузії. Серед учасників програми Erasmus+ були 42 представники з України, Румунії, Вірменії, Грузії, Пакистану, Португалії та Угорщини. Про це повідомили у прес-центрі УДПУ. Ольга Топольник зазначила, що молодіжні обміни схожі на міжнародні табори, але набагато цікавіші через практичні кейси та мовну практику. Впродовж десяти днів перед молоддю ставилися завдання, які були пов’язані з темою проєкту ? #UnderMigrantsPerspective #UMP. Кожен учасник брав участь в тренінгах. Всі заходи були спрямовані на міжкультурну комунікацію, а також пізнання себе та світу. «Учасники обміну отримали від перебування у Грузії незабутні враження, здобули нові, важливі й актуальні для них знання, зустріли нових друзів», ? зазначили в УДПУ.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:40:00',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Студентка факультету соціальної та психологічної освіти Уманського державного педагогічного університету імені Павла Тичини Ольга Топольник стала учасницею молодіжного обміну за програмою Erasmus+ та побувала в Грузії.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-39-57_838.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Серед учасників програми Erasmus+ були 42 представники з України, Румунії, Вірменії, Грузії, Пакистану, Португалії та Угорщини. Про це <b class=\\"bb_b\\">повідомили</b> у прес-центрі УДПУ.</p>
<p class=\\"bb_p\\">Ольга Топольник зазначила, що молодіжні обміни схожі на міжнародні табори, але набагато цікавіші через практичні кейси та мовну практику.</p>
<p class=\\"bb_p\\">Впродовж десяти днів перед молоддю ставилися завдання, які були пов’язані з темою проєкту ? #UnderMigrantsPerspective #UMP. Кожен учасник брав участь в тренінгах. Всі заходи були спрямовані на міжкультурну комунікацію, а також пізнання себе та світу.</p>
<p class=\\"bb_p\\">«Учасники обміну отримали від перебування у Грузії незабутні враження, здобули нові, важливі й актуальні для них знання, зустріли нових друзів», ? зазначили в УДПУ.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/umanska-studentka-stala-uchasniceju-m/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '50',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '50',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '50',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '50',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '50',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '50',
        ),
      ),
    ),
    49 => 
    array (
      'post' => 
      array (
        'id' => '49',
        'title' => 'Уманська студентка стала учасницею молодіжного обміну та потрапила до Грузії',
        'alt_title' => 'bbf2647c7e3756c7bbde126d78408083',
        'descr' => 'Уманська студентка стала учасницею молодіжного обміну та потрапила до Грузії',
        'short_post' => 'Студентка факультету соціальної та психологічної освіти Уманського державного педагогічного університету імені Павла Тичини Ольга Топольник стала учасницею молодіжного обміну за програмою Erasmus+ та побувала в Грузії. Серед учасників програми Erasmus+ були 42 представники з України, Румунії, Вірменії, Грузії, Пакистану, Португалії та Угорщини. Про це повідомили у прес-центрі УДПУ. Ольга Топольник зазначила, що молодіжні обміни схожі на міжнародні табори, але набагато цікавіші через практичні кейси та мовну практику. Впродовж десяти днів перед молоддю ставилися завдання, які були пов’язані з темою проєкту ? #UnderMigrantsPerspective #UMP. Кожен учасник брав участь в тренінгах. Всі заходи були спрямовані на міжкультурну комунікацію, а також пізнання себе та світу. «Учасники обміну отримали від перебування у Грузії незабутні враження, здобули нові, важливі й актуальні для них знання, зустріли нових друзів», ? зазначили в УДПУ.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:39:58',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Студентка факультету соціальної та психологічної освіти Уманського державного педагогічного університету імені Павла Тичини Ольга Топольник стала учасницею молодіжного обміну за програмою Erasmus+ та побувала в Грузії.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-39-55_736.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Серед учасників програми Erasmus+ були 42 представники з України, Румунії, Вірменії, Грузії, Пакистану, Португалії та Угорщини. Про це <b class=\\"bb_b\\">повідомили</b> у прес-центрі УДПУ.</p>
<p class=\\"bb_p\\">Ольга Топольник зазначила, що молодіжні обміни схожі на міжнародні табори, але набагато цікавіші через практичні кейси та мовну практику.</p>
<p class=\\"bb_p\\">Впродовж десяти днів перед молоддю ставилися завдання, які були пов’язані з темою проєкту ? #UnderMigrantsPerspective #UMP. Кожен учасник брав участь в тренінгах. Всі заходи були спрямовані на міжкультурну комунікацію, а також пізнання себе та світу.</p>
<p class=\\"bb_p\\">«Учасники обміну отримали від перебування у Грузії незабутні враження, здобули нові, важливі й актуальні для них знання, зустріли нових друзів», ? зазначили в УДПУ.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/umanska-studentka-stala-uchasniceju-m/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '49',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '49',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '49',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '49',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '49',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '49',
        ),
      ),
    ),
    48 => 
    array (
      'post' => 
      array (
        'id' => '48',
        'title' => 'В Умані сформують списки громадян, які потребують поліпшення житлових умов',
        'alt_title' => '2c09f6c435b211fc3db40a3387cc8445',
        'descr' => 'В Умані сформують списки громадян, які потребують поліпшення житлових умов',
        'short_post' => 'Уманська міська рада проводить перереєстрацію громадян, які перебувають на квартирному обліку при виконавчому комітеті. Зібрана інформація буде внесена до Єдиного державного реєстру громадян, які потребують поліпшення житлових умов. У зв’язку з цим впродовж жовтня-грудня 2019 року громадяни, які перебувають на квартирному обліку при виконавчому комітеті Уманської міської ради, повинні поновити документи та підтвердити право на поліпшення житлових умов. Про це йдеться на сайті виконавчого комітету Уманської міської ради. Згідно зі статтею 42 Житлового кодексу Української РСР житлові приміщення надаються громадянам, які перебувають на обліку потребуючих поліпшення житлових умов та внесені до Єдиного державного реєстру громадян, які потребують поліпшення житлових умов. Прийом документів здійснюється в будівлі виконавчого комітету Уманської міської ради (м. Умань, площа Соборності, 1, 2-й поверх, кабінет № 213). Додаткову інформацію можна отримати за телефонами: 4-02-20, (098) 345-66-85.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:39:56',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Уманська міська рада проводить перереєстрацію громадян, які перебувають на квартирному обліку при виконавчому комітеті. Зібрана інформація буде внесена до Єдиного державного реєстру громадян, які потребують поліпшення житлових умов.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-39-53_856.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У зв’язку з цим впродовж жовтня-грудня 2019 року громадяни, які перебувають на квартирному обліку при виконавчому комітеті Уманської міської ради, повинні поновити документи та підтвердити право на поліпшення житлових умов.</p>
<p class=\\"bb_p\\">Про це йдеться <b class=\\"bb_b\\">на сайті</b> виконавчого комітету Уманської міської ради.</p>
<p class=\\"bb_p\\">Згідно зі статтею 42 Житлового кодексу Української РСР житлові приміщення надаються громадянам, які перебувають на обліку потребуючих поліпшення житлових умов та внесені до Єдиного державного реєстру громадян, які потребують поліпшення житлових умов.</p>
<p class=\\"bb_p\\">Прийом документів здійснюється в будівлі виконавчого комітету Уманської міської ради (м. Умань, площа Соборності, 1, 2-й поверх, кабінет № 213).</p>
<p class=\\"bb_p\\">Додаткову інформацію можна отримати за телефонами: 4-02-20, (098) 345-66-85.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/v-umani-formujut-spiski-gromadjan-jaki-p/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '48',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '48',
        ),
      ),
    ),
    47 => 
    array (
      'post' => 
      array (
        'id' => '47',
        'title' => 'Три сховища в Умані передадуть у комунальну власність',
        'alt_title' => '2aec23930fe795caf75e462cf999c011',
        'descr' => 'Три сховища в Умані передадуть у комунальну власність',
        'short_post' => '15 жовтня на сайті Уманської міської ради було опубліковано проєкт рішення про безоплатне прийняття у комунальну власність територіальної громади міста Умань об’єктів цивільної оборони ? трьох сховищ для захисту населення у надзвичайних ситуаціях. Сховища буде безоплатно прийнято у комунальну власність згідно з рішенням постійної комісії з питань управління комунальною власністю. Метою вказаного рішення є підвищення обороноздатності та рівня безпеки населення міста Умань під час надзвичайних ситуацій, а також збереження та ефективне використання майна. Зокрема, на баланс комунального підприємства «Уманське ремонтно-експлуатаційне управління №3» буде прийнято: 1) сховище № 89503, рік введення в експлуатацію ? 1984, місткістю 900 осіб, внутрішньою площею 763,1 кв. м, балансовою вартістю 51 709,15 грн, що розташоване за адресою: вулиця Енергетична, 21А в місті Умань, Черкаської області, на території ПрАТ «УМАНЬФЕРММАШ» ; 2) сховище № 89505, рік введення в експлуатацію ? 1984, місткістю 900 осіб, внутрішньою площею 748,7 кв. м, балансовою вартістю 70 175,60 грн, що розташоване за адресою: вулиця Енергетична, 21А в місті Умань, Черкаської області, на території ПрАТ «УМАНЬФЕРММАШ»; 3) сховище № 91403, рік введення в експлуатацію – 1982, місткістю 100 осіб, внутрішньою площею 163,9 кв. м, інвентаризаційною вартістю 135 754,00 грн, що розташоване за адресою: вулиця Дерев?янка, 1 в місті Умань, Черкаської області, на території ТОВ «ДНІПРОІНВЕСТ Ч».',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:39:55',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">15 жовтня на сайті Уманської міської ради було опубліковано проєкт рішення про безоплатне прийняття у комунальну власність територіальної громади міста Умань об’єктів цивільної оборони ? трьох сховищ для захисту населення у надзвичайних ситуаціях.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-39-54_299.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Сховища буде безоплатно прийнято у комунальну власність згідно з рішенням постійної комісії з питань управління комунальною власністю.</p>
<p class=\\"bb_p\\">Метою вказаного рішення є підвищення обороноздатності та рівня безпеки населення міста Умань під час надзвичайних ситуацій, а також збереження та ефективне використання майна.</p>
<p class=\\"bb_p\\">Зокрема, на баланс комунального підприємства «Уманське ремонтно-експлуатаційне управління №3» буде прийнято:</p>
<p class=\\"bb_p\\">1) сховище № 89503, рік введення в експлуатацію ? 1984, місткістю 900 осіб, внутрішньою площею 763,1 кв. м, балансовою вартістю 51 709,15 грн, що розташоване за адресою: вулиця Енергетична, 21А в місті Умань, Черкаської області, на території ПрАТ «УМАНЬФЕРММАШ» ;</p>
<p class=\\"bb_p\\">2) сховище № 89505, рік введення в експлуатацію ? 1984, місткістю 900 осіб, внутрішньою площею 748,7 кв. м, балансовою вартістю 70 175,60 грн, що розташоване за адресою: вулиця Енергетична, 21А в місті Умань, Черкаської області, на території ПрАТ «УМАНЬФЕРММАШ»;</p>
<p class=\\"bb_p\\">3) сховище № 91403, рік введення в експлуатацію – 1982, місткістю 100 осіб, внутрішньою площею 163,9 кв. м, інвентаризаційною вартістю 135 754,00 грн, що розташоване за адресою: вулиця Дерев?янка, 1 в місті Умань, Черкаської області, на території ТОВ «ДНІПРОІНВЕСТ Ч».</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/tri-shovishha-v-umani-bezoplatno-pereda/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '47',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '47',
        ),
      ),
    ),
    46 => 
    array (
      'post' => 
      array (
        'id' => '46',
        'title' => 'В Умані сформують списки громадян, які потребують поліпшення житлових умов',
        'alt_title' => '2c09f6c435b211fc3db40a3387cc8445',
        'descr' => 'В Умані сформують списки громадян, які потребують поліпшення житлових умов',
        'short_post' => 'Уманська міська рада проводить перереєстрацію громадян, які перебувають на квартирному обліку при виконавчому комітеті. Зібрана інформація буде внесена до Єдиного державного реєстру громадян, які потребують поліпшення житлових умов. У зв’язку з цим впродовж жовтня-грудня 2019 року громадяни, які перебувають на квартирному обліку при виконавчому комітеті Уманської міської ради, повинні поновити документи та підтвердити право на поліпшення житлових умов. Про це йдеться на сайті виконавчого комітету Уманської міської ради. Згідно зі статтею 42 Житлового кодексу Української РСР житлові приміщення надаються громадянам, які перебувають на обліку потребуючих поліпшення житлових умов та внесені до Єдиного державного реєстру громадян, які потребують поліпшення житлових умов. Прийом документів здійснюється в будівлі виконавчого комітету Уманської міської ради (м. Умань, площа Соборності, 1, 2-й поверх, кабінет № 213). Додаткову інформацію можна отримати за телефонами: 4-02-20, (098) 345-66-85.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:39:54',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Уманська міська рада проводить перереєстрацію громадян, які перебувають на квартирному обліку при виконавчому комітеті. Зібрана інформація буде внесена до Єдиного державного реєстру громадян, які потребують поліпшення житлових умов.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-39-51_782.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У зв’язку з цим впродовж жовтня-грудня 2019 року громадяни, які перебувають на квартирному обліку при виконавчому комітеті Уманської міської ради, повинні поновити документи та підтвердити право на поліпшення житлових умов.</p>
<p class=\\"bb_p\\">Про це йдеться <b class=\\"bb_b\\">на сайті</b> виконавчого комітету Уманської міської ради.</p>
<p class=\\"bb_p\\">Згідно зі статтею 42 Житлового кодексу Української РСР житлові приміщення надаються громадянам, які перебувають на обліку потребуючих поліпшення житлових умов та внесені до Єдиного державного реєстру громадян, які потребують поліпшення житлових умов.</p>
<p class=\\"bb_p\\">Прийом документів здійснюється в будівлі виконавчого комітету Уманської міської ради (м. Умань, площа Соборності, 1, 2-й поверх, кабінет № 213).</p>
<p class=\\"bb_p\\">Додаткову інформацію можна отримати за телефонами: 4-02-20, (098) 345-66-85.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/v-umani-formujut-spiski-gromadjan-jaki-p/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '46',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '46',
        ),
      ),
    ),
    45 => 
    array (
      'post' => 
      array (
        'id' => '45',
        'title' => 'В Умані відбувся тренінг на тему паломництва та хасидизму',
        'alt_title' => '02b5ad62ee8ebf9cc2a17996205179ea',
        'descr' => 'В Умані відбувся тренінг на тему паломництва та хасидизму',
        'short_post' => '11 жовтня у готельно-ресторанному комплексі «Фортеця» в Умані пройшов цикл тренінгів для представників громадськості на тему паломництва та хасидизму. Організаторами заходу виступили представники проєкту «ReHerit: спільна відповідальність за спільну спадщину». Зокрема, до організації тренінгів долучилися: Центр міської історії (м. Львів), Лабораторія міського простору (м. Львів) та відділ культури Уманської міської ради. У заході брали участь історики, краєзнавці, освітяни та медики, психологи, представники міської влади та ЗМІ. Проєкт «ReHerit» націлений на роботу з осмислення культурної спадщини для економічного, туристичного та освітнього розвитку Умані, Львова та низки міст України. Його метою є налагодження комунікації між органами влади, громадськими організаціями та ініціативами. «Серед інших міст України за масштабністю паломництва Умань посідає провідне місце, тому координатори проєкту для досліджень обрали саме його», ? зазначили у виконавчому комітеті Уманської міської ради. Учасники торкалися важливих питань і проблем, пов’язаних із паломництвом хасидів до Умані. Зокрема, обговорювали взаємодію хасидів із місцевим населенням та можливості зменшення напруги в місті через велику кількість паломників. Також учасники зустрічі ознайомилися з елементами єврейської культури, її символікою та культурно-релігійною специфікою. Крім того, учасники тренінгу визначили найбільш важливі проблеми, пов’язані з паломництвом хасидів, які потребують вирішення: неврегульованість законодавства;комунальні та кримінальні проблеми;відсутність координаційного центру;неосвіченість місцевого населення;дискомфорт містян та інші.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:39:53',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">11 жовтня у готельно-ресторанному комплексі «Фортеця» в Умані пройшов цикл тренінгів для представників громадськості на тему паломництва та хасидизму. Організаторами заходу виступили представники проєкту «ReHerit: спільна відповідальність за спільну спадщину».</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-39-47_314.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зокрема, до організації тренінгів долучилися: Центр міської історії (м. Львів), Лабораторія міського простору (м. Львів) та відділ культури Уманської міської ради. У заході брали участь історики, краєзнавці, освітяни та медики, психологи, представники міської влади та ЗМІ.</p>
<p class=\\"bb_p\\">Проєкт «ReHerit» націлений на роботу з осмислення культурної спадщини для економічного, туристичного та освітнього розвитку Умані, Львова та низки міст України. Його метою є налагодження комунікації між органами влади, громадськими організаціями та ініціативами.</p>
<p class=\\"bb_p\\">«Серед інших міст України за масштабністю паломництва Умань посідає провідне місце, тому координатори проєкту для досліджень обрали саме його», ? <b class=\\"bb_b\\">зазначили</b> у виконавчому комітеті Уманської міської ради.</p>
<p class=\\"bb_p\\">Учасники торкалися важливих питань і проблем, пов’язаних із паломництвом хасидів до Умані. Зокрема, обговорювали взаємодію хасидів із місцевим населенням та можливості зменшення напруги в місті через велику кількість паломників.</p>
<p class=\\"bb_p\\">Також учасники зустрічі ознайомилися з елементами єврейської культури, її символікою та культурно-релігійною специфікою.</p>
<p class=\\"bb_p\\">Крім того, учасники тренінгу визначили найбільш важливі проблеми, пов’язані з паломництвом хасидів, які потребують вирішення:</p>
<p class=\\"bb_p\\">неврегульованість законодавства;комунальні та кримінальні проблеми;відсутність координаційного центру;неосвіченість місцевого населення;дискомфорт містян та інші.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/v-umani-vidbuvsja-trening-na-temu-palom/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '45',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '45',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '45',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '45',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '45',
        ),
      ),
    ),
    44 => 
    array (
      'post' => 
      array (
        'id' => '44',
        'title' => 'В Умані відбувся тренінг на тему паломництва та хасидизму',
        'alt_title' => '02b5ad62ee8ebf9cc2a17996205179ea',
        'descr' => 'В Умані відбувся тренінг на тему паломництва та хасидизму',
        'short_post' => '11 жовтня у готельно-ресторанному комплексі «Фортеця» в Умані пройшов цикл тренінгів для представників громадськості на тему паломництва та хасидизму. Організаторами заходу виступили представники проєкту «ReHerit: спільна відповідальність за спільну спадщину». Зокрема, до організації тренінгів долучилися: Центр міської історії (м. Львів), Лабораторія міського простору (м. Львів) та відділ культури Уманської міської ради. У заході брали участь історики, краєзнавці, освітяни та медики, психологи, представники міської влади та ЗМІ. Проєкт «ReHerit» націлений на роботу з осмислення культурної спадщини для економічного, туристичного та освітнього розвитку Умані, Львова та низки міст України. Його метою є налагодження комунікації між органами влади, громадськими організаціями та ініціативами. «Серед інших міст України за масштабністю паломництва Умань посідає провідне місце, тому координатори проєкту для досліджень обрали саме його», ? зазначили у виконавчому комітеті Уманської міської ради. Учасники торкалися важливих питань і проблем, пов’язаних із паломництвом хасидів до Умані. Зокрема, обговорювали взаємодію хасидів із місцевим населенням та можливості зменшення напруги в місті через велику кількість паломників. Також учасники зустрічі ознайомилися з елементами єврейської культури, її символікою та культурно-релігійною специфікою. Крім того, учасники тренінгу визначили найбільш важливі проблеми, пов’язані з паломництвом хасидів, які потребують вирішення: неврегульованість законодавства;комунальні та кримінальні проблеми;відсутність координаційного центру;неосвіченість місцевого населення;дискомфорт містян та інші.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:39:51',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">11 жовтня у готельно-ресторанному комплексі «Фортеця» в Умані пройшов цикл тренінгів для представників громадськості на тему паломництва та хасидизму. Організаторами заходу виступили представники проєкту «ReHerit: спільна відповідальність за спільну спадщину».</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-39-45_704.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зокрема, до організації тренінгів долучилися: Центр міської історії (м. Львів), Лабораторія міського простору (м. Львів) та відділ культури Уманської міської ради. У заході брали участь історики, краєзнавці, освітяни та медики, психологи, представники міської влади та ЗМІ.</p>
<p class=\\"bb_p\\">Проєкт «ReHerit» націлений на роботу з осмислення культурної спадщини для економічного, туристичного та освітнього розвитку Умані, Львова та низки міст України. Його метою є налагодження комунікації між органами влади, громадськими організаціями та ініціативами.</p>
<p class=\\"bb_p\\">«Серед інших міст України за масштабністю паломництва Умань посідає провідне місце, тому координатори проєкту для досліджень обрали саме його», ? <b class=\\"bb_b\\">зазначили</b> у виконавчому комітеті Уманської міської ради.</p>
<p class=\\"bb_p\\">Учасники торкалися важливих питань і проблем, пов’язаних із паломництвом хасидів до Умані. Зокрема, обговорювали взаємодію хасидів із місцевим населенням та можливості зменшення напруги в місті через велику кількість паломників.</p>
<p class=\\"bb_p\\">Також учасники зустрічі ознайомилися з елементами єврейської культури, її символікою та культурно-релігійною специфікою.</p>
<p class=\\"bb_p\\">Крім того, учасники тренінгу визначили найбільш важливі проблеми, пов’язані з паломництвом хасидів, які потребують вирішення:</p>
<p class=\\"bb_p\\">неврегульованість законодавства;комунальні та кримінальні проблеми;відсутність координаційного центру;неосвіченість місцевого населення;дискомфорт містян та інші.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/v-umani-vidbuvsja-trening-na-temu-palom/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '44',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '44',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '44',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '44',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '44',
        ),
      ),
    ),
    43 => 
    array (
      'post' => 
      array (
        'id' => '43',
        'title' => 'До Умані завітає відомий актор Володимир Шумко',
        'alt_title' => '1e24bbfa3231fa7b02492d97d4fb5986',
        'descr' => 'До Умані завітає відомий актор Володимир Шумко',
        'short_post' => '24 жовтня в актовій залі Уманського національного університету садівництва відомий актор театру «Чорний квадрат», програм «ImprovliveShow», «Жіночий Квартал» та інших телешоу Вова Шумко проведе фан-зустріч для уманських команд КВН та глядачів. Актор розкаже про життєвий досвід , секрети успіху та роль КВНу в розвитку акторської кар’єри. На зустрічі будуть присутні учасники проекту Державотворець. Умань, учасники команд Відбірковий етап “Кубок ректора УДПУ” та Відбірковий етап “Кубок ректора УНУС”, а також всі бажаючі поспілкуватися з актором. «Якщо ви бачите себе в ролі гумориста, шоумена, актора, але не знаєте з чого почати – приходьте на фан-зустріч та дізнайтесь про зірковий шлях Володимира Шумка», – зазначають організатори зустрічі на своїй сторінці у Facebook. Вхід вільний. Довідки за телефоном: 097-054-03-59',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:39:47',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">24 жовтня в актовій залі Уманського національного університету садівництва відомий актор театру «Чорний квадрат», програм «ImprovliveShow», «Жіночий Квартал» та інших телешоу Вова Шумко проведе фан-зустріч для уманських команд КВН та глядачів.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-39-43_675.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Актор розкаже про життєвий досвід , секрети успіху та роль КВНу в розвитку акторської кар’єри.</p>
<p class=\\"bb_p\\">На зустрічі будуть присутні учасники проекту Державотворець. Умань, учасники команд Відбірковий етап “Кубок ректора УДПУ” та Відбірковий етап “Кубок ректора УНУС”, а також всі бажаючі поспілкуватися з актором.</p>
<p class=\\"bb_p\\">«Якщо ви бачите себе в ролі гумориста, шоумена, актора, але не знаєте з чого почати – приходьте на фан-зустріч та дізнайтесь про зірковий шлях Володимира Шумка», – зазначають <b class=\\"bb_b\\">організатори</b> зустрічі на своїй сторінці у Facebook.</p>
<p class=\\"bb_p\\">Вхід вільний. Довідки за телефоном: 097-054-03-59</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/do-umani-zavitaie-vidomij-aktor-volodi/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '43',
        ),
      ),
    ),
    42 => 
    array (
      'post' => 
      array (
        'id' => '42',
        'title' => 'До Умані завітає відомий актор Володимир Шумко',
        'alt_title' => '1e24bbfa3231fa7b02492d97d4fb5986',
        'descr' => 'До Умані завітає відомий актор Володимир Шумко',
        'short_post' => '24 жовтня в актовій залі Уманського національного університету садівництва відомий актор театру «Чорний квадрат», програм «ImprovliveShow», «Жіночий Квартал» та інших телешоу Вова Шумко проведе фан-зустріч для уманських команд КВН та глядачів. Актор розкаже про життєвий досвід , секрети успіху та роль КВНу в розвитку акторської кар’єри. На зустрічі будуть присутні учасники проекту Державотворець. Умань, учасники команд Відбірковий етап “Кубок ректора УДПУ” та Відбірковий етап “Кубок ректора УНУС”, а також всі бажаючі поспілкуватися з актором. «Якщо ви бачите себе в ролі гумориста, шоумена, актора, але не знаєте з чого почати – приходьте на фан-зустріч та дізнайтесь про зірковий шлях Володимира Шумка», – зазначають організатори зустрічі на своїй сторінці у Facebook. Вхід вільний. Довідки за телефоном: 097-054-03-59',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:39:45',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">24 жовтня в актовій залі Уманського національного університету садівництва відомий актор театру «Чорний квадрат», програм «ImprovliveShow», «Жіночий Квартал» та інших телешоу Вова Шумко проведе фан-зустріч для уманських команд КВН та глядачів.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-39-40_323.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Актор розкаже про життєвий досвід , секрети успіху та роль КВНу в розвитку акторської кар’єри.</p>
<p class=\\"bb_p\\">На зустрічі будуть присутні учасники проекту Державотворець. Умань, учасники команд Відбірковий етап “Кубок ректора УДПУ” та Відбірковий етап “Кубок ректора УНУС”, а також всі бажаючі поспілкуватися з актором.</p>
<p class=\\"bb_p\\">«Якщо ви бачите себе в ролі гумориста, шоумена, актора, але не знаєте з чого почати – приходьте на фан-зустріч та дізнайтесь про зірковий шлях Володимира Шумка», – зазначають <b class=\\"bb_b\\">організатори</b> зустрічі на своїй сторінці у Facebook.</p>
<p class=\\"bb_p\\">Вхід вільний. Довідки за телефоном: 097-054-03-59</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/do-umani-zavitaie-vidomij-aktor-volodi/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '42',
        ),
      ),
    ),
    41 => 
    array (
      'post' => 
      array (
        'id' => '41',
        'title' => 'Сімейний бізнес: Дружина свободівця з Христинівки Євгенія Фіголя продає своїх  дітей в Китай',
        'alt_title' => 'abf5495866658f6058dbccebb8e1a1ae',
        'descr' => 'Сімейний бізнес: Дружина свободівця з Христинівки Євгенія Фіголя продає своїх  дітей в Китай',
        'short_post' => 'Гучного розголосу набула тема продажу дітей жителями міста Христинівка. “Матір’ю-героїнею” стала громадянська дружина Євгенія Фіголя, який є депутатом Христинівської міської ради від Всеукраїнського об’єднання «Свобода» Карина Кревсун торгує власними дітьми та продає за кордон. Цього разу місцем збуту став комуністичний Китай.  Про це написали користувачі соцмережі Фейсбук у спільноті «Рідна Христинівка». Свою позицію з приводу ситуації «христинівських бізнесменів» висловило інтернет-видання «Рідний край», вказуючи на те, що свободівці завжди славилися своєю популяризацією здорової традиційної української сім’ї, любов’ю та повагою до своїх близьких. Проте чомусь, коли справа стосується дітей і грошей, часом їх погляди і дії розбігаються. Сама ж Карина Кревсун підтвердила факт торгівлі дітьми на своїй сторінці, виправдовуючись неспроможністю платити за газ. Тому продаж своїх дітей в Китайську Народну Республіку став єдиним способом заробітку для сім’ї депутата-свободівця Євгенія Фіголя. Ну що ж тут скажеш, «мати-героїня». Нагадаємо, що ця бізнес-жіночка займала посаду помічника депутата Черкаської обласної ради Олега Баштана. Як відомо, скандальний депутат прославився гучним побиттям сімейної пари на фестивалі «Гроно калини», який відбувся 8 червня 2018 року в місті Христинівка. Олег Баштан разом з громадянською дружиною, місцевими, районними депутатами та іншими особами напідпитку побили подружжя так, що чоловік опинився на лікарняному ліжку, а жінка ? у реанімації. Олегу Баштану вдалося уникнути кримінальної відповідальності. При цьому постраждалі наголошують, що саме обласний депутат розпочав бійку, вдаривши чоловіка лобом у ніс. Замість Олега Баштана підозру оголосили його цивільній дружині. Судова тяганина триває вже понад рік. В суд «герої» не з’являються. Будемо спостерігати за подальшим розвитком подій та інформувати вас. ',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:39:43',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Гучного розголосу набула тема продажу дітей жителями міста Христинівка. “Матір’ю-героїнею” стала громадянська дружина Євгенія Фіголя, який є депутатом Христинівської міської ради від Всеукраїнського об’єднання «Свобода» Карина Кревсун торгує власними дітьми та продає за кордон. Цього разу місцем збуту став комуністичний Китай.</b> </p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-39-39_317.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це написали користувачі соцмережі Фейсбук у спільноті <b class=\\"bb_b\\">«Рідна Христинівка»</b>.</p>
<p class=\\"bb_p\\">Свою позицію з приводу ситуації «христинівських бізнесменів» висловило інтернет-видання «Рідний край», вказуючи на те, що свободівці завжди славилися своєю популяризацією здорової традиційної української сім’ї, любов’ю та повагою до своїх близьких. Проте чомусь, коли справа стосується дітей і грошей, часом їх погляди і дії розбігаються.</p>
<p class=\\"bb_p\\">Сама ж <b class=\\"bb_b\\">Карина Кревсун</b> підтвердила факт торгівлі дітьми на своїй сторінці, виправдовуючись неспроможністю платити за газ. Тому продаж своїх дітей в Китайську Народну Республіку став єдиним способом заробітку для сім’ї депутата-свободівця Євгенія Фіголя. Ну що ж тут скажеш, «мати-героїня».</p>
<p class=\\"bb_p\\">Нагадаємо, що ця бізнес-жіночка займала посаду помічника депутата Черкаської обласної ради <b class=\\"bb_b\\">Олега Баштана.</b></p>
<p class=\\"bb_p\\">Як відомо, скандальний депутат прославився гучним побиттям сімейної пари на фестивалі «Гроно калини», який відбувся 8 червня 2018 року в місті Христинівка. Олег Баштан разом з громадянською дружиною, місцевими, районними депутатами та іншими особами напідпитку побили подружжя так, що чоловік опинився на лікарняному ліжку, а жінка ? у реанімації.</p>
<p class=\\"bb_p\\">Олегу Баштану вдалося уникнути кримінальної відповідальності. При цьому постраждалі наголошують, що саме обласний депутат розпочав бійку, вдаривши чоловіка лобом у ніс. Замість Олега Баштана підозру оголосили його цивільній дружині. Судова тяганина триває вже понад рік. В суд «герої» не з’являються.</p>
<p class=\\"bb_p\\">Будемо спостерігати за подальшим розвитком подій та інформувати вас. </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/simejnij-biznes-druzhina-svobodivcja-z/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '41',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '41',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '41',
        ),
      ),
    ),
    40 => 
    array (
      'post' => 
      array (
        'id' => '40',
        'title' => 'Сімейний бізнес: Дружина свободівця з Христинівки Євгенія Фіголя продає своїх  дітей в Китай',
        'alt_title' => 'abf5495866658f6058dbccebb8e1a1ae',
        'descr' => 'Сімейний бізнес: Дружина свободівця з Христинівки Євгенія Фіголя продає своїх  дітей в Китай',
        'short_post' => 'Гучного розголосу набула тема продажу дітей жителями міста Христинівка. “Матір’ю-героїнею” стала громадянська дружина Євгенія Фіголя, який є депутатом Христинівської міської ради від Всеукраїнського об’єднання «Свобода» Карина Кревсун торгує власними дітьми та продає за кордон. Цього разу місцем збуту став комуністичний Китай.  Про це написали користувачі соцмережі Фейсбук у спільноті «Рідна Христинівка». Свою позицію з приводу ситуації «христинівських бізнесменів» висловило інтернет-видання «Рідний край», вказуючи на те, що свободівці завжди славилися своєю популяризацією здорової традиційної української сім’ї, любов’ю та повагою до своїх близьких. Проте чомусь, коли справа стосується дітей і грошей, часом їх погляди і дії розбігаються. Сама ж Карина Кревсун підтвердила факт торгівлі дітьми на своїй сторінці, виправдовуючись неспроможністю платити за газ. Тому продаж своїх дітей в Китайську Народну Республіку став єдиним способом заробітку для сім’ї депутата-свободівця Євгенія Фіголя. Ну що ж тут скажеш, «мати-героїня». Нагадаємо, що ця бізнес-жіночка займала посаду помічника депутата Черкаської обласної ради Олега Баштана. Як відомо, скандальний депутат прославився гучним побиттям сімейної пари на фестивалі «Гроно калини», який відбувся 8 червня 2018 року в місті Христинівка. Олег Баштан разом з громадянською дружиною, місцевими, районними депутатами та іншими особами напідпитку побили подружжя так, що чоловік опинився на лікарняному ліжку, а жінка ? у реанімації. Олегу Баштану вдалося уникнути кримінальної відповідальності. При цьому постраждалі наголошують, що саме обласний депутат розпочав бійку, вдаривши чоловіка лобом у ніс. Замість Олега Баштана підозру оголосили його цивільній дружині. Судова тяганина триває вже понад рік. В суд «герої» не з’являються. Будемо спостерігати за подальшим розвитком подій та інформувати вас. ',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:39:40',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Гучного розголосу набула тема продажу дітей жителями міста Христинівка. “Матір’ю-героїнею” стала громадянська дружина Євгенія Фіголя, який є депутатом Христинівської міської ради від Всеукраїнського об’єднання «Свобода» Карина Кревсун торгує власними дітьми та продає за кордон. Цього разу місцем збуту став комуністичний Китай.</b> </p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-39-36_478.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це написали користувачі соцмережі Фейсбук у спільноті <b class=\\"bb_b\\">«Рідна Христинівка»</b>.</p>
<p class=\\"bb_p\\">Свою позицію з приводу ситуації «христинівських бізнесменів» висловило інтернет-видання «Рідний край», вказуючи на те, що свободівці завжди славилися своєю популяризацією здорової традиційної української сім’ї, любов’ю та повагою до своїх близьких. Проте чомусь, коли справа стосується дітей і грошей, часом їх погляди і дії розбігаються.</p>
<p class=\\"bb_p\\">Сама ж <b class=\\"bb_b\\">Карина Кревсун</b> підтвердила факт торгівлі дітьми на своїй сторінці, виправдовуючись неспроможністю платити за газ. Тому продаж своїх дітей в Китайську Народну Республіку став єдиним способом заробітку для сім’ї депутата-свободівця Євгенія Фіголя. Ну що ж тут скажеш, «мати-героїня».</p>
<p class=\\"bb_p\\">Нагадаємо, що ця бізнес-жіночка займала посаду помічника депутата Черкаської обласної ради <b class=\\"bb_b\\">Олега Баштана.</b></p>
<p class=\\"bb_p\\">Як відомо, скандальний депутат прославився гучним побиттям сімейної пари на фестивалі «Гроно калини», який відбувся 8 червня 2018 року в місті Христинівка. Олег Баштан разом з громадянською дружиною, місцевими, районними депутатами та іншими особами напідпитку побили подружжя так, що чоловік опинився на лікарняному ліжку, а жінка ? у реанімації.</p>
<p class=\\"bb_p\\">Олегу Баштану вдалося уникнути кримінальної відповідальності. При цьому постраждалі наголошують, що саме обласний депутат розпочав бійку, вдаривши чоловіка лобом у ніс. Замість Олега Баштана підозру оголосили його цивільній дружині. Судова тяганина триває вже понад рік. В суд «герої» не з’являються.</p>
<p class=\\"bb_p\\">Будемо спостерігати за подальшим розвитком подій та інформувати вас. </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/simejnij-biznes-druzhina-svobodivcja-z/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '40',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '40',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '40',
        ),
      ),
    ),
    39 => 
    array (
      'post' => 
      array (
        'id' => '39',
        'title' => 'Творити добро легко і приємно',
        'alt_title' => '6fa2e73a8971a0d64da2c00abb4f634c',
        'descr' => 'Творити добро легко і приємно',
        'short_post' => '       Цього року у міському парку дитячого дозвілля проходила благодійна акція «Допоможи покращити життя діткам!».  Протягом вересня працівники парку  збирали дитячі іграшки для діток із малозабезпечених родин. [img][/img] Наразі адміністрацією дитячого парку речі передано 66 дітям із 27 потребуючих сімей. Родини із вдячністю приймали допомогу, а очі малят світились щасливими і грайливими вогниками. Метою акції було заохочення громадськості до благодійності, вчитись проявляти доброту і любов людям, які найбільше цього чекають.  Дякуємо всім громадянам, хто долучився до акції «Допоможи покращити життя діткам!» за проявлену турботу.  Добро повернеться сторицею   вам і вашим родинам!!!',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:39:29',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">       Цього року у міському парку дитячого дозвілля проходила благодійна акція «Допоможи покращити життя діткам!».  Протягом вересня працівники парку  збирали дитячі іграшки для діток із малозабезпечених родин.</b></p>
<p class=\\"bb_p align_center\\">[img][/img]</p>
<p class=\\"bb_p\\">Наразі адміністрацією дитячого парку речі передано 66 дітям із 27 потребуючих сімей. Родини із вдячністю приймали допомогу, а очі малят світились щасливими і грайливими вогниками.</p>
<p class=\\"bb_p\\">Метою акції було заохочення громадськості до благодійності, вчитись проявляти доброту і любов людям, які найбільше цього чекають.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\"> </b><b class=\\"bb_b\\">Дякуємо всім громадянам, хто долучився до акції «Допоможи покращити життя діткам!» за проявлену турботу.  Добро повернеться сторицею   вам і вашим родинам!!!</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://shpola-otg.gov.ua/2019/10/29/tvoryty-dobro-lehko-i-pryiemno/" target="_blank">За матеріалами "shpola-otg.gov.ua"</a></p></div>',
        'repost_tg' => '0',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '39',
        ),
      ),
    ),
    38 => 
    array (
      'post' => 
      array (
        'id' => '38',
        'title' => 'Творити добро легко і приємно',
        'alt_title' => '6fa2e73a8971a0d64da2c00abb4f634c',
        'descr' => 'Творити добро легко і приємно',
        'short_post' => '       Цього року у міському парку дитячого дозвілля проходила благодійна акція «Допоможи покращити життя діткам!».  Протягом вересня працівники парку  збирали дитячі іграшки для діток із малозабезпечених родин. [img][/img] Наразі адміністрацією дитячого парку речі передано 66 дітям із 27 потребуючих сімей. Родини із вдячністю приймали допомогу, а очі малят світились щасливими і грайливими вогниками. Метою акції було заохочення громадськості до благодійності, вчитись проявляти доброту і любов людям, які найбільше цього чекають.  Дякуємо всім громадянам, хто долучився до акції «Допоможи покращити життя діткам!» за проявлену турботу.  Добро повернеться сторицею   вам і вашим родинам!!!',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:39:26',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">       Цього року у міському парку дитячого дозвілля проходила благодійна акція «Допоможи покращити життя діткам!».  Протягом вересня працівники парку  збирали дитячі іграшки для діток із малозабезпечених родин.</b></p>
<p class=\\"bb_p align_center\\">[img][/img]</p>
<p class=\\"bb_p\\">Наразі адміністрацією дитячого парку речі передано 66 дітям із 27 потребуючих сімей. Родини із вдячністю приймали допомогу, а очі малят світились щасливими і грайливими вогниками.</p>
<p class=\\"bb_p\\">Метою акції було заохочення громадськості до благодійності, вчитись проявляти доброту і любов людям, які найбільше цього чекають.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\"> </b><b class=\\"bb_b\\">Дякуємо всім громадянам, хто долучився до акції «Допоможи покращити життя діткам!» за проявлену турботу.  Добро повернеться сторицею   вам і вашим родинам!!!</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://shpola-otg.gov.ua/2019/10/29/tvoryty-dobro-lehko-i-pryiemno/" target="_blank">За матеріалами "shpola-otg.gov.ua"</a></p></div>',
        'repost_tg' => '0',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '38',
        ),
      ),
    ),
    37 => 
    array (
      'post' => 
      array (
        'id' => '37',
        'title' => 'У Шполі стерилізували 43 собаки',
        'alt_title' => 'c92f075b6776a1273934454f76b33878',
        'descr' => 'У Шполі стерилізували 43 собаки',
        'short_post' => '       Сьогодні у Шполі проводять стерилізацію та вакцинацію тварин-безхатченків. Тема безпритульних собак не втрачає актуальності у нашому місті. Тому задля попередження подальшого  розмноження  бродячих тварин місцева влада застосовує гуманні методи.  Наразі працівниками КП «Благоустрій» відловлено 43 собаки, які успішно простерилізовані  фаховим ветлікарем, а також проведено, всім без виключення, вакцинацію від  сказу та чіпування.         Кошти на відповідні процедури виділено із міського бюджету згідно Програми регулювання чисельності безпритульних тварин гуманними методами в Шполянській міській об’єднаній територіальній громаді на 2018-2020 роки.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:39:23',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">       </b><b class=\\"bb_b\\">Сьогодні у Шполі проводять стерилізацію та вакцинацію тварин-безхатченків. Тема безпритульних собак не втрачає актуальності у нашому місті. Тому задля попередження подальшого  розмноження  бродячих тварин місцева влада застосовує гуманні методи.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-39-21_804.png" alt="" title="" /></p>
<p class=\\"bb_p\\"> Наразі працівниками КП «Благоустрій» відловлено 43 собаки, які успішно простерилізовані  фаховим ветлікарем, а також проведено, всім без виключення, вакцинацію від  сказу та чіпування.</p>
<p class=\\"bb_p\\">        Кошти на відповідні процедури виділено із міського бюджету згідно Програми регулювання чисельності безпритульних тварин гуманними методами в Шполянській міській об’єднаній територіальній громаді на 2018-2020 роки.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://shpola-otg.gov.ua/2019/10/29/u-shpoli-sterylizuvaly-43-sobaky/" target="_blank">За матеріалами "shpola-otg.gov.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '37',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '37',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '37',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '37',
        ),
      ),
    ),
    36 => 
    array (
      'post' => 
      array (
        'id' => '36',
        'title' => 'Фонд забезпечив надання близько 68 тис. медико-соціальних послуг упродовж трьох кварталів',
        'alt_title' => '6d08bb4e698593f50a91fbd741bff489',
        'descr' => 'Фонд забезпечив надання близько 68 тис. медико-соціальних послуг упродовж трьох кварталів',
        'short_post' => 'За оперативними підсумками 9 місяців 2019 року Фонд соціального страхування України забезпечив надання близько 68 тисяч медичних та соціальних послуг для потерпілих на виробництві, їх супроводжуючих осіб, а також застрахованих осіб і членів їх сімей. Протягом зазначеного періоду застраховані особи та потерпілі внаслідок нещасних випадків на виробництві та професійних захворювань забезпечувались медичними та соціальними послугами згідно з визначеною потребою в необхідному обсязі. «Забезпечення постраждалих через виробничі нещасні випадки або професійні захворювання та всіх працюючих медико-соціальними послугами є одним з пріоритетних напрямів роботи Фонду. Першочергова мета надання цих послуг – повернути людині втрачене здоров’я, відновити працездатність або, принаймні, не допустити погіршення стану та підвищити якість життя, якщо це стійка втрата працездатності. Фонд бере на себе 100% фінансових зобов’язань за цим напрямом. Наприклад, ми фінансуємо всі витрати на лікування, включаючи оперативні втручання, і лікарські засоби для потерпілих на виробництві. За наявності показань Фонд фінансує проходження реабілітації у санаторно-курортних закладах для всіх працюючих, зокрема, після інфарктів і інсультів», – говорить голова правління Фонду Володимир Саєнко. Так, упродовж трьох кварталів цього року Фондом забезпечувалось проходження відновного лікування на базі реабілітаційних відділень санаторно-курортних закладів для усіх працюючих за наявності медичних показань; санаторно-курортне лікування для осіб з інвалідністю, потерпілих на виробництві; лікування в закладах охорони здоров’я всіх прямих наслідків страхових випадків; фінансувалось забезпечення лікарськими засобами і виробами медичного призначення; забезпечення технічними та іншими засобами реабілітації, колясками; протезування; медичний і постійний сторонній догляд, побутове обслуговування та інше.   Пресслужба виконавчої дирекції Фонду соціального страхування України',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:39:21',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">За оперативними підсумками 9 місяців 2019 року Фонд соціального страхування України забезпечив надання близько 68 тисяч медичних та соціальних послуг для потерпілих на виробництві, їх супроводжуючих осіб, а також застрахованих осіб і членів їх сімей.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-39-20_941.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Протягом зазначеного періоду застраховані особи та потерпілі внаслідок нещасних випадків на виробництві та професійних захворювань забезпечувались медичними та соціальними послугами згідно з визначеною потребою в необхідному обсязі.</p>
<p class=\\"bb_p\\">«Забезпечення постраждалих через виробничі нещасні випадки або професійні захворювання та всіх працюючих медико-соціальними послугами є одним з пріоритетних напрямів роботи Фонду. Першочергова мета надання цих послуг – повернути людині втрачене здоров’я, відновити працездатність або, принаймні, не допустити погіршення стану та підвищити якість життя, якщо це стійка втрата працездатності. Фонд бере на себе 100% фінансових зобов’язань за цим напрямом. Наприклад, ми фінансуємо всі витрати на лікування, включаючи оперативні втручання, і лікарські засоби для потерпілих на виробництві. За наявності показань Фонд фінансує проходження реабілітації у санаторно-курортних закладах для всіх працюючих, зокрема, після інфарктів і інсультів», – говорить голова правління Фонду Володимир Саєнко.</p>
<p class=\\"bb_p\\">Так, упродовж трьох кварталів цього року Фондом забезпечувалось проходження відновного лікування на базі реабілітаційних відділень санаторно-курортних закладів для усіх працюючих за наявності медичних показань; санаторно-курортне лікування для осіб з інвалідністю, потерпілих на виробництві; лікування в закладах охорони здоров’я всіх прямих наслідків страхових випадків; фінансувалось забезпечення лікарськими засобами і виробами медичного призначення; забезпечення технічними та іншими засобами реабілітації, колясками; протезування; медичний і постійний сторонній догляд, побутове обслуговування та інше.</p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Пресслужба виконавчої</b> дирекції</p>
<p class=\\"bb_p\\">Фонду соціального страхування України</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://shpola-otg.gov.ua/2019/10/30/fond-zabezpechyv-nadannia-blyzko-68-tys-medyko-sotsialnykh-posluh-uprodovzh-trokh-kvartaliv/" target="_blank">За матеріалами "shpola-otg.gov.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '36',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '36',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '36',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '36',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '36',
        ),
      ),
    ),
    35 => 
    array (
      'post' => 
      array (
        'id' => '35',
        'title' => 'Засідання виконавчого комітету',
        'alt_title' => '700b043b07cce4df1713ed836c644a47',
        'descr' => 'Засідання виконавчого комітету',
        'short_post' => 'Вчора на вечірньому засіданні членами виконкому Шполянської міської ОТГ були прийняті важливі рішення. Відповідно до порядку денного розглянули 26 питань, значну частину з яких задовольнили. Зокрема,  рішення, які  стосуються соціальної підтримки потребуючих жителів громади були підтримані одноголосно. [img][/img] Цього разу члени виконкому погодили виділення одноразової матеріальної допомоги учасникам ООС/АТО, онкохворим, особам із тяжкими, середніми і хронічними захворюваннями на загальну суму 29 тис. 600 грн, з них — учасникам бойових дій по 1400 грн (кожному), онкохворим по 1900 грн, тяжким хворим по 600 грн тощо. Затвердили надання пільг на оплату за харчування дітей у закладах дошкільної освіти міста, пільг з оплати за навчання у Шполянській дитячій школі мистецтв (багатодітним, малозабезпеченим сім’ям, дітям-інвалідам,  дітям, які навчаються на декількох фахових відділеннях, обдарованим дітям).          Із бюджетних рішень — члени виконкому прийняли надходження до бюджету громади державної субвенції (державна підтримка особам із особливими освітніми потребами) загальною сумою 26 тис. 886 грн. Ці кошти підуть на придбання спеціальних засобів корекції психофізичного розвитку дітей з особливими освітніми потребами, які навчаються в інклюзивних класах закладів загальної середньої освіти та оплату праці педагогам, що навчають особливих дітей. Розглянули та винесли відповідні рішення подані органом опіки і піклування стосовно прав захисту дітей,  питання містобудівного та архітектурного характеру, житлово-комунального господарства, а також ухвалили рішення щодо взяття на квартирний облік дітей-сиріт, дітей позбавлених батьківського піклування, осіб із їх числа міської ОТГ.  ',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:39:20',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Вчора на вечірньому засіданні членами виконкому Шполянської міської ОТГ були прийняті важливі рішення. Відповідно до порядку денного розглянули 26 питань, значну частину з яких задовольнили. Зокрема,  рішення, які  стосуються соціальної підтримки потребуючих жителів громади були підтримані одноголосно.</b></p>
<p class=\\"bb_p align_center\\">[img][/img]</p>
<p class=\\"bb_p\\">Цього разу члени виконкому погодили виділення одноразової матеріальної допомоги учасникам ООС/АТО, онкохворим, особам із тяжкими, середніми і хронічними захворюваннями на загальну суму 29 тис. 600 грн, з них — учасникам бойових дій по 1400 грн (кожному), онкохворим по 1900 грн, тяжким хворим по 600 грн тощо. Затвердили надання пільг на оплату за харчування дітей у закладах дошкільної освіти міста, пільг з оплати за навчання у Шполянській дитячій школі мистецтв (багатодітним, малозабезпеченим сім’ям, дітям-інвалідам,  дітям, які навчаються на декількох фахових відділеннях, обдарованим дітям).</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">         Із бюджетних рішень</b> — члени виконкому прийняли надходження до бюджету громади державної субвенції (державна підтримка особам із особливими освітніми потребами) загальною сумою 26 тис. 886 грн. Ці кошти підуть на придбання спеціальних засобів корекції психофізичного розвитку дітей з особливими освітніми потребами, які навчаються в інклюзивних класах закладів загальної середньої освіти та оплату праці педагогам, що навчають особливих дітей.</p>
<p class=\\"bb_p\\">Розглянули та винесли відповідні рішення подані органом опіки і піклування стосовно прав захисту дітей,  питання містобудівного та архітектурного характеру, житлово-комунального господарства, а також ухвалили рішення щодо взяття на квартирний облік дітей-сиріт, дітей позбавлених батьківського піклування, осіб із їх числа міської ОТГ.</p>
<p class=\\"bb_p\\"> </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://shpola-otg.gov.ua/2019/10/30/zasidannia-vykonavchoho-komitetu/" target="_blank">За матеріалами "shpola-otg.gov.ua"</a></p></div>',
        'repost_tg' => '0',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '35',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '35',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '35',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '35',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '35',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '35',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '35',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '35',
        ),
      ),
    ),
    34 => 
    array (
      'post' => 
      array (
        'id' => '34',
        'title' => 'Розумна доброта — це мудрості роки, які приходять з часом',
        'alt_title' => 'bd8fcbbe46525b85e11bfcafd15f7f01',
        'descr' => 'Розумна доброта — це мудрості роки, які приходять з часом',
        'short_post' => '      Ми завжди беремо приклад у найстарших, навчаємось  секрету довголіття,  який вони вбачають в оптимізмі, доброті, чистоті сердець, любові та повазі одне до одного. Тому місцева влада  ніколи не забуває про наймудріших жителів об’єднаної громади у їх дні народження. У жовтні представники керівного складу міської ОТГ привітали одинадцять мудрих довгожителів. Вісім іменинників із міста Шполи, двоє із с. Лебедин та одну жительку с. Капустине. Найщиріші слова вдячності, подарунки, квіти та побажання міцного здоров’я найстаршим шполянам висловили — перший заступник міського голови Олександр Кузуб, депутати міської ради ОТГ — Марія Тищенко, Олег Кошовий, Юрій Голуб,  працівники Територіального центру соціального обслуговування, у селах ювілярів вітали старости та соцпрацівники. Протягом жовтня у м. Шпола  90 та понад 90-річний рубіж святкували — Зінаїда Василівна Курінна (90 років), Лідія Карпівна Кобишева (92 роки), Євдокія Яківна Царинник (92 роки), Любов Олексіївна Плосконос (92 роки), Любов Ільківна Стукало (91 рік), Володимир Станіславович Брянський (92 роки), Антоніна Федорівна Сухар (90 років), Віра Степанівна Чернецька (91 рік). У Лебедині — Катерина Ілларіонівна Гребінюченко (90 років) та Лідія Іванівна Зозуля (91 рік). У Капустине —Галина Василівна Бойко (92 роки).         Висловлюємо їм слова подяки за багаторічну самовіддану працю, життєву мудрість, багатий досвід, за пережиті бурхливі події воєнного лихоліття та труднощі післявоєнної відбудови. Нехай їхнє життя буде сповнене увагою і теплом   рідних, здоров’ям, миром та спокоєм.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:39:17',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">      </b><b class=\\"bb_b\\">Ми завжди беремо приклад у найстарших, навчаємось  секрету довголіття,  який вони вбачають в оптимізмі, доброті, чистоті сердець, любові та повазі одне до одного. Тому місцева влада  ніколи не забуває про наймудріших жителів об’єднаної громади у їх дні народження.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-39-10_297.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У жовтні представники керівного складу міської ОТГ привітали одинадцять мудрих довгожителів. Вісім іменинників із міста Шполи, двоє із с. Лебедин та одну жительку с. Капустине.</p>
<p class=\\"bb_p\\">Найщиріші слова вдячності, подарунки, квіти та побажання міцного здоров’я найстаршим шполянам висловили — перший заступник міського голови Олександр Кузуб, депутати міської ради ОТГ — Марія Тищенко, Олег Кошовий, Юрій Голуб,  працівники Територіального центру соціального обслуговування, у селах ювілярів вітали старости та соцпрацівники.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Протягом жовтня у м. Шпола</b>  90 та понад 90-річний рубіж святкували — Зінаїда Василівна Курінна (90 років), Лідія Карпівна Кобишева (92 роки), Євдокія Яківна Царинник (92 роки), Любов Олексіївна Плосконос (92 роки), Любов Ільківна Стукало (91 рік), Володимир Станіславович Брянський (92 роки), Антоніна Федорівна Сухар (90 років), Віра Степанівна Чернецька (91 рік).</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">У Лебедині</b> — Катерина Ілларіонівна Гребінюченко (90 років) та Лідія Іванівна Зозуля (91 рік).</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">У Капустине —</b>Галина Василівна Бойко (92 роки).</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">        Висловлюємо їм слова подяки за багаторічну самовіддану працю, життєву мудрість, багатий досвід, за пережиті бурхливі події воєнного лихоліття та труднощі післявоєнної відбудови. Нехай їхнє життя буде сповнене увагою і теплом   рідних, здоров’ям, миром та спокоєм.</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://shpola-otg.gov.ua/2019/10/31/rozumna-dobrota-tse-mudrosti-roky-iaki-prykhodyt-z-chasom/" target="_blank">За матеріалами "shpola-otg.gov.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '34',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '34',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '34',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '34',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '34',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '34',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '34',
        ),
      ),
    ),
    33 => 
    array (
      'post' => 
      array (
        'id' => '33',
        'title' => '«По-хорошому знімаєш шашку». У Черкасах таксисти накинулися на водія-конкурента',
        'alt_title' => '4665829b0f9833d1ec096515a5f635cf',
        'descr' => '«По-хорошому знімаєш шашку». У Черкасах таксисти накинулися на водія-конкурента',
        'short_post' => 'У Черкасах водії таксі заблокували авто нового для міста сервісу OnTaxi. Вони погрожували водію, звинувачуючи його в тому, що він возить людей «на шару». Інцидент трапився 25 жовтня на вулиці Припортовій. Відео інциденту опублікував у Youtube користувач підписаний як Николай Федотов (це єдине відео на його каналі). У дописі він зазначає, що певні особи здійснили хибний вилик і заблокували зелений Porsche Cayenne сервісу OnTaxi. Як помітно із самого відео, яке записане на відеореєстратор, кілька чоловіків вимагають від водія вийти з авто. Вони погрожують розбити авто, стукають по транспортному засобу, обзивають водія, погрожують йому тощо. У відповідь на питання водія, в чому проблема, чоловіки відповідають наступне: – Людей «на шару» возить не треба. Ти по 30 гривень возиш людей, ти розумієш це? Пояснення водія чоловіки слухати не бажають. – Ще раз в місті твоє зелене відро побачимо, лишишся і без голови, і без відра. Ти зараз по-хорошому знімаєш шашку, – продовжують чоловіки. Обережно: відео містить багато нецензурної лексики. Речниця патрульної поліції Черкас Зоя Вовк у коментарі %SITENAME% повідомила, що 25 жовтня в поліцію надійшов виклик на вулицю Припортову з повідомленням про конфлікт між таксистами. За її словами, особи, що конфліктували ніяких заяв до поліції не подавали і в конфлікті в підсумку розібралися усно. Водночас як повідомили %SITENAME% у службі таксі, за наслідками інциденту на водія Porsche склали протокол, за яким той має сплатити штраф 255 грн, оскільки нібито не пропустив пішохода. Свідків події просять звернутися у службу підтримки OnTaxi. Нагадаємо, за день до інциденту, 24 жовтня, у місті розпочав роботу сервіс виклику авто OnTaxi. Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:39:04',
        'keywords' => 'таксі',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У Черкасах водії таксі заблокували авто нового для міста сервісу OnTaxi. Вони погрожували водію, звинувачуючи його в тому, що він возить людей «на шару». Інцидент трапився 25 жовтня на вулиці Припортовій.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-39-01_680.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Відео інциденту опублікував у Youtube користувач підписаний як Николай Федотов (це єдине відео на його каналі).</p>
<p class=\\"bb_p\\">У дописі він зазначає, що певні особи здійснили хибний вилик і заблокували зелений Porsche Cayenne сервісу OnTaxi.</p>
<p class=\\"bb_p\\">Як помітно із самого відео, яке записане на відеореєстратор, кілька чоловіків вимагають від водія вийти з авто. Вони погрожують розбити авто, стукають по транспортному засобу, обзивають водія, погрожують йому тощо.</p>
<p class=\\"bb_p\\">У відповідь на питання водія, в чому проблема, чоловіки відповідають наступне:</p>
<p class=\\"bb_p\\">– Людей «на шару» возить не треба. Ти по 30 гривень возиш людей, ти розумієш це?</p>
<p class=\\"bb_p\\">Пояснення водія чоловіки слухати не бажають.</p>
<p class=\\"bb_p\\">– Ще раз в місті твоє зелене відро побачимо, лишишся і без голови, і без відра. Ти зараз по-хорошому знімаєш шашку, – продовжують чоловіки.</p>
<p class=\\"bb_p\\">Обережно: відео містить багато нецензурної лексики.</p>
<p class=\\"bb_p\\">Речниця патрульної поліції Черкас <b class=\\"bb_b\\">Зоя Вовк</b> у коментарі <b class=\\"bb_b\\">%SITENAME%</b> повідомила, що 25 жовтня в поліцію надійшов виклик на вулицю Припортову з повідомленням про конфлікт між таксистами. За її словами, особи, що конфліктували ніяких заяв до поліції не подавали і в конфлікті в підсумку розібралися усно.</p>
<p class=\\"bb_p\\">Водночас як повідомили %SITENAME% у службі таксі, за наслідками інциденту на водія Porsche склали протокол, за яким той має сплатити штраф 255 грн, оскільки нібито не пропустив пішохода.</p>
<p class=\\"bb_p\\">Свідків події просять звернутися у службу підтримки OnTaxi.</p>
<p class=\\"bb_p\\">Нагадаємо, за день до інциденту, 24 жовтня, у місті розпочав роботу сервіс виклику авто OnTaxi.</p>
<p class=\\"bb_p\\">Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/po-xoroshomu-znimayesh-shashku-u-cherkasax-taksisti-nakinulisya-na-vodiya-konkurenta-video-18/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '33',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '33',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '33',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '33',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '33',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '33',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '33',
        ),
      ),
    ),
    32 => 
    array (
      'post' => 
      array (
        'id' => '32',
        'title' => 'Михайлюк стартував в новому сезоні найсильнішої ліги світу із 3 точних триочкових',
        'alt_title' => 'eaf3b8e14c6647bd3af0430fe25bbc8f',
        'descr' => 'Михайлюк стартував в новому сезоні найсильнішої ліги світу із 3 точних триочкових',
        'short_post' => 'Святослав Михайлюк зіграв свій перший матч у новому сезоні НБА у майці «Детройт Пістонз». У грі проти «Торонто Репторс» він набрав 9 очок. Святослав влучив 3 з 4 триочкових та забрав 1 підбирання. Детройт програв матч чинному чемпіону НБА 113:125. На сьогодні у 5 матчах «Пістонз» мають 2 перемоги. Як писав %SITENAME%, Михайлюк поцілив вражаючий кидок у тренувальному матчі. Нагадаємо, «Черкаські Мавпи» обіграли лідера Суперліги.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:39:01',
        'keywords' => 'баскетбол',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Святослав Михайлюк зіграв свій перший матч у новому сезоні НБА у майці «Детройт Пістонз». У грі проти «Торонто Репторс» він набрав 9 очок.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-38-58_910.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Святослав влучив 3 з 4 триочкових та забрав 1 підбирання.</p>
<p class=\\"bb_p\\">Детройт програв матч чинному чемпіону НБА 113:125.</p>
<p class=\\"bb_p\\">На сьогодні у 5 матчах «Пістонз» мають 2 перемоги.</p>
<p class=\\"bb_p\\">Як писав %SITENAME%, Михайлюк поцілив вражаючий кидок у тренувальному матчі.</p>
<p class=\\"bb_p\\">Нагадаємо, «Черкаські Мавпи» обіграли лідера Суперліги.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/mixajlyuk-startuvav-v-novomu-sezoni-najsilnisho%d1%97-ligi-svitu-iz-3-tochnix-triochkovix/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '32',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '32',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '32',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '32',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '32',
        ),
      ),
    ),
    31 => 
    array (
      'post' => 
      array (
        'id' => '31',
        'title' => 'В архівах Кракова знайшли “чигиринський” лист козаків до турецького султана',
        'alt_title' => '5e4538ae2dbded3e3bc4c3d7737cd02b',
        'descr' => 'В архівах Кракова знайшли “чигиринський” лист козаків до турецького султана',
        'short_post' => 'Київський історик Тарас Чухліб віднайшов польськомовну версію знаменитого Листа запорожців до турецького султана. Вона датована 24 серпня 1683 року, – тобто, написана була, коли козаки вирушили у похід до Відня проти турків. Про це пише “Козацький край“. Лист підписаний “Козаки запорожці і всієї України”. Польську версію Листа пан Чухліб розшукав у Відділу рукописів Польської Академії наук у Кракові. Вважається, що оригінал знаменитого листа міг бути написаний в часі  перед Чигиринським походом 1678 року  військ султана Мехмеда IV – у більшості європейських джерел (зокрема, німецьких та австрійських) вказується, що спочатку султан написав листа “в Чигирин”, а потім козаки відповіли йому “із Чигирина”. Віднайдена нині польськомовна версія не даремно датується 1683 роком – відомо, що знаменитий Лист для підняття бойового духу знову активно цитувався як українськими козаками, так і їхніми союзниками саме 1683 року, напередодні битви проти турків за Відень.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:38:58',
        'keywords' => 'Чигиринщина',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Київський історик Тарас Чухліб віднайшов польськомовну версію знаменитого Листа запорожців до турецького султана. Вона датована 24 серпня 1683 року, – тобто, написана була, коли козаки вирушили у похід до Відня проти турків.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-38-54_447.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це пише “Козацький край“.</p>
<p class=\\"bb_p\\">Лист підписаний “Козаки запорожці і всієї України”. Польську версію Листа пан Чухліб розшукав у Відділу рукописів Польської Академії наук у Кракові. Вважається, що оригінал знаменитого листа міг бути написаний в часі  перед Чигиринським походом 1678 року  військ султана Мехмеда IV – у більшості європейських джерел (зокрема, німецьких та австрійських) вказується, що спочатку султан написав листа “в Чигирин”, а потім козаки відповіли йому “із Чигирина”.</p>
<p class=\\"bb_p\\">Віднайдена нині польськомовна версія не даремно датується 1683 роком – відомо, що знаменитий Лист для підняття бойового духу знову активно цитувався як українськими козаками, так і їхніми союзниками саме 1683 року, напередодні битви проти турків за Відень.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/v-arxivax-krakova-znajshli-chigirinskij-list-kozakiv-do-tureckogo-sultana-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '31',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '31',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '31',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '31',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '31',
        ),
      ),
    ),
    30 => 
    array (
      'post' => 
      array (
        'id' => '30',
        'title' => 'Нещасний випадок у Каневі: одна дитина померла, інша – в реанімації',
        'alt_title' => '073f92ced2f5c832ca21fb22939597e9',
        'descr' => 'Нещасний випадок у Каневі: одна дитина померла, інша – в реанімації',
        'short_post' => 'Трагічний інцидент стався сьогодні, 31 жовтня, у Каневі.  Інформацію %SITENAME% підтвердила речниця КУ “Обласний центр екстреної медичної допомоги та медицини катастроф ЧОР” Ірина Назарок.  Дівчинці було 15 років. Її та хлопчика-однолітка знайшли в автомобілі, що стояв у гаражі. У дівчинки медики констатували біологічну смерть. Хлопчика доправили в Канівську ЦРЛ до реанімаційного відділення у дуже тяжкому стані. За інформацією %SITENAME%, діти отруїлися чадним газом. Померла дівчинка була ученицею 10-А класу Канівської ЗОШ І-ІІІ ступенів №4.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:38:54',
        'keywords' => 'Канів',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Трагічний інцидент стався сьогодні, 31 жовтня, у Каневі. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-38-52_866.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Інформацію <b class=\\"bb_b\\">%SITENAME%</b> підтвердила речниця <b class=\\"bb_b\\">КУ “Обласний центр екстреної медичної допомоги та медицини катастроф ЧОР” Ірина Назарок. </b></p>
<p class=\\"bb_p\\">Дівчинці було 15 років. Її та хлопчика-однолітка знайшли в автомобілі, що стояв у гаражі.</p>
<p class=\\"bb_p\\">У дівчинки медики констатували біологічну смерть. Хлопчика доправили в Канівську ЦРЛ до реанімаційного відділення у дуже тяжкому стані.</p>
<p class=\\"bb_p\\">За інформацією <b class=\\"bb_b\\">%SITENAME%,</b> діти отруїлися чадним газом.</p>
<p class=\\"bb_p\\">Померла дівчинка була ученицею 10-А класу Канівської ЗОШ І-ІІІ ступенів №4.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/neshhasnij-vipadok-u-kanevi-odna-ditina-pomerla-insha-v-reanimaci%d1%97/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '30',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '30',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '30',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '30',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '30',
        ),
      ),
    ),
    29 => 
    array (
      'post' => 
      array (
        'id' => '29',
        'title' => 'У Черкасах легковик підрізав мікроавтобус',
        'alt_title' => 'f66a6d7c5a0676620c7863567f95aac1',
        'descr' => 'У Черкасах легковик підрізав мікроавтобус',
        'short_post' => 'Дорожньо-транспортна пригода сталася на перехресті вулиць Симиренківської та Гетьмана Сагайдачного. Про це повідомляє пресслужба Патрульної поліції Черкаської області. Водій “Dacia Logan” здійснював розворот із середньої смуги та підрізав авто “Ford Transit”, що рухався в попутному напрямку в лівій смузі. Унаслідок зіткнення автомобілі отримали механічні пошкодження.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:38:52',
        'keywords' => 'ДТП',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Дорожньо-транспортна пригода сталася на перехресті вулиць Симиренківської та Гетьмана Сагайдачного.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-38-47_768.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Патрульної поліції Черкаської області.</p>
<p class=\\"bb_p\\">Водій “Dacia Logan” здійснював розворот із середньої смуги та підрізав авто “Ford Transit”, що рухався в попутному напрямку в лівій смузі.</p>
<p class=\\"bb_p\\">Унаслідок зіткнення автомобілі отримали механічні пошкодження.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkasax-legkovik-pidrizav-mikroavtobus-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '29',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '29',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '29',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '29',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '29',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '29',
        ),
      ),
    ),
    28 => 
    array (
      'post' => 
      array (
        'id' => '28',
        'title' => 'На Черкащині за допомогою літаків проводять вакцинацію проти сказу',
        'alt_title' => '8d6e39d8b1ae1cbebaba640ad4315012',
        'descr' => 'На Черкащині за допомогою літаків проводять вакцинацію проти сказу',
        'short_post' => 'Чотири літаки прибули на Черкащину, аби розкидати майже 400 тисяч вакцин проти сказу диких тварин.  Про це розповідають у сюжеті “Ua: Черкаси“. Таку вакцинацію здійснюють над лісами та сільськогосподарськими угіддями. Вакцини для диких тварин від сказу знаходяться у картонних коробках. В кожній із них по 160 доз. – Хижа тварина має особливість рвати, кусати. Вона не так, як домашня бере акуратно, бере одкушує, гризе. Робить оцей укус – трісь – і вакцина попадає на слизову оболонку, – розповідає начальник відділу протиепізодичної роботи управління Держпродспоживслужби області Віктор Маламуж. Віктор Маламуж додає – такі заходи цьогоріч проводять по всій Україні. На кожен борт літака вантажать 80 коробок з вакцинами. Далі кубики висипають в дозатор. – Вмикається машинка. Завантажуються дані, координати. Ящик засипається сюди до машини. Висипається, барабан обертається і воно висипається. Так воно і відбувається. Кубик потрапляє в отвір і ось там випадає, – пояснює оператор літака Андрій Лаптєв. За раз пристрій викидатиме з літака 25 кубиків на один квадратний кілометр. Один політ триває до 4 годин. Кампанія з вакцинації на Черкащині триватиме сім днів.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:38:47',
        'keywords' => 'вакцинація',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Чотири літаки прибули на Черкащину, аби розкидати майже 400 тисяч вакцин проти сказу диких тварин. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-38-45_278.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це розповідають у сюжеті “Ua: Черкаси“.</p>
<p class=\\"bb_p\\">Таку вакцинацію здійснюють над лісами та сільськогосподарськими угіддями. Вакцини для диких тварин від сказу знаходяться у картонних коробках. В кожній із них по 160 доз.</p>
<p class=\\"bb_p\\">– Хижа тварина має особливість рвати, кусати. Вона не так, як домашня бере акуратно, бере одкушує, гризе. Робить оцей укус – трісь – і вакцина попадає на слизову оболонку, – розповідає начальник відділу протиепізодичної роботи управління Держпродспоживслужби області Віктор Маламуж.</p>
<p class=\\"bb_p\\">Віктор Маламуж додає – такі заходи цьогоріч проводять по всій Україні.</p>
<p class=\\"bb_p\\">На кожен борт літака вантажать 80 коробок з вакцинами. Далі кубики висипають в дозатор.</p>
<p class=\\"bb_p\\">– Вмикається машинка. Завантажуються дані, координати. Ящик засипається сюди до машини. Висипається, барабан обертається і воно висипається. Так воно і відбувається. Кубик потрапляє в отвір і ось там випадає, – пояснює оператор літака Андрій Лаптєв.</p>
<p class=\\"bb_p\\">За раз пристрій викидатиме з літака 25 кубиків на один квадратний кілометр. Один політ триває до 4 годин. Кампанія з вакцинації на Черкащині триватиме сім днів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/na-cherkashhini-za-dopomogoyu-litakiv-provodyat-vakcinaciyu-proti-skazu-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '28',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '28',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '28',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '28',
        ),
      ),
    ),
    27 => 
    array (
      'post' => 
      array (
        'id' => '27',
        'title' => 'П’ятирічний хлопчик переспівав черкащанина Винника',
        'alt_title' => '39b202d816a00f62ba10891c732c1cad',
        'descr' => 'П’ятирічний хлопчик переспівав черкащанина Винника',
        'short_post' => 'П’ятирічний Ерік Сакіне виконав пісню “Вовчиця” співака з Черкащини Олега Винника. Про це пишуть “Uman News“. Юний виконавець обирав пісню самостійно. У реалізації ідеї йому допомагали батьки. Вони намагалися відтворити відеоряд, який схожий на кліп Олега Винника, а також повторити рухи самого співака.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:38:45',
        'keywords' => 'відомі черкащани',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">П’ятирічний Ерік Сакіне виконав пісню “Вовчиця” співака з Черкащини Олега Винника.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-38-39_928.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це пишуть “Uman News“.</p>
<p class=\\"bb_p\\">Юний виконавець обирав пісню самостійно. У реалізації ідеї йому допомагали батьки. Вони намагалися відтворити відеоряд, який схожий на кліп Олега Винника, а також повторити рухи самого співака.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/tabloid/pyatirichnij-xlopchik-perespivav-cherkashhanina-vinnika-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '27',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '27',
        ),
      ),
    ),
    26 => 
    array (
      'post' => 
      array (
        'id' => '26',
        'title' => 'Юна черкащанка перемогла на конкурсі дитячого малюнку в Японії',
        'alt_title' => '0d6b1cb63e23f80cd48e084f7843cd82',
        'descr' => 'Юна черкащанка перемогла на конкурсі дитячого малюнку в Японії',
        'short_post' => 'Маленька черкащанка Марія Бодашко здобула перемогу на 20-му Міжнародному конкурсі дитячого малюнку бієнале у префектурі Канагава Японії. Дівчинка нагороджена Призом Канагави. Про це повідомляють на сайті Черкаської міської ради. Конкурс існує із 1981 року та об’єднує дітей із понад 100 країн світу. Організатор – Префектура Канагава при підтримці багатьох організацій у тому числі і Національної Федерації Асоціацій ЮНЕСКО Японії. Цьогоріч на конкурс було подано понад 27 тисяч малюнків із 92 країн. Конкурс сприяє формуванню уявлень дітей про розмаїття побуту і культурних традицій жителів різних куточків планети і ставить завданням розвиток дитячої творчої уяви та художніх здібностей.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:38:39',
        'keywords' => 'мистецтво',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Маленька черкащанка Марія Бодашко здобула перемогу на 20-му Міжнародному конкурсі дитячого малюнку бієнале у префектурі Канагава Японії. Дівчинка нагороджена Призом Канагави.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-38-33_990.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляють на сайті Черкаської міської ради.</p>
<p class=\\"bb_p\\">Конкурс існує із 1981 року та об’єднує дітей із понад 100 країн світу. Організатор – Префектура Канагава при підтримці багатьох організацій у тому числі і Національної Федерації Асоціацій ЮНЕСКО Японії.</p>
<p class=\\"bb_p\\">Цьогоріч на конкурс було подано понад 27 тисяч малюнків із 92 країн. Конкурс сприяє формуванню уявлень дітей про розмаїття побуту і культурних традицій жителів різних куточків планети і ставить завданням розвиток дитячої творчої уяви та художніх здібностей.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/yuna-cherkashhanka-peremogla-na-konkursi-dityachogo-malyunku-v-yaponi%d1%97-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '26',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '26',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '26',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '26',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '26',
        ),
      ),
    ),
    25 => 
    array (
      'post' => 
      array (
        'id' => '25',
        'title' => 'Черкаському політику вручили обвинувальний акт за бійку трирічної давнини',
        'alt_title' => '81bb9bb580699d5647eff9f99a396243',
        'descr' => 'Черкаському політику вручили обвинувальний акт за бійку трирічної давнини',
        'short_post' => 'Прокуратура вручила обвинувальний акт голові обласного осередку партії “Національний корпус” Дмитру Кухарчуку. Про це він розповів у коментарі 18000. За словами Кухарчука, документ стосується подій 2016 року в селі Рацево Чигиринського району. Політику інкримінують хуліганство за участь у бійці. – Я запитав у прокурора, чому вони мене не викликали, щоб вручити обвинувальний акт. Прокурор сказав, що надсилав повістку. Потім говорив, що я відмовився її отримувати. По факту виявилося, що виклик направляли на неправильну адресу, – каже Кухарчук.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:38:29',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Прокуратура вручила обвинувальний акт голові обласного осередку партії “Національний корпус” Дмитру Кухарчуку. Про це він розповів у коментарі 18000.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-38-27_938.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За словами Кухарчука, документ стосується подій 2016 року в селі Рацево Чигиринського району. Політику інкримінують хуліганство за участь у бійці.</p>

<p class=\\"bb_p\\">– Я запитав у прокурора, чому вони мене не викликали, щоб вручити обвинувальний акт. Прокурор сказав, що надсилав повістку. Потім говорив, що я відмовився її отримувати. По факту виявилося, що виклик направляли на неправильну адресу, – каже Кухарчук.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkaskomu-polityku-vruchyly-obvynuvalnyj-akt-za-bijku-tryrichnoyi-davnyny-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '25',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '25',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '25',
        ),
      ),
    ),
    24 => 
    array (
      'post' => 
      array (
        'id' => '24',
        'title' => 'Зі старту листопада заборонено ловити рибу в зимувальних ямах Черкащини',
        'alt_title' => 'd7621f4f56dab3ef5d83d7d174ea2392',
        'descr' => 'Зі старту листопада заборонено ловити рибу в зимувальних ямах Черкащини',
        'short_post' => 'Табу на риболовлю у зимувальних ямах. Такі правила зачеплять рибалок уже зі старту листопада. Усе – відповідно до наказу Управління Державного агентства рибного господарства Черкащини. Профільні фахівці затвердили перелік та межі зимувальних ям на Кременчуцькому водосховищі. Ідеться про об’єкти, на яких забороняється вилов водних біоресурсів. Таке табу триватиме до початку весняно-літньої заборони на лов у прийдешньому році. Поза тим, задля більшої поінформованості населення – профільне управління розробило інтерактивну карту зимувальних ям на Кременчуцькому водосховищі. Нагадаю, риболовля у заборонений період дозволена на ділянках для любителів поза межами зимувальних ям. Загальна кількість гачків на водоймах загального користування не повинна перевищувати п’яти на рибалку. За недотримання зазначених норм передбачена адміністративна відповідальність. А це – штраф до 680 гривень. Поза тим, за нелегальний улов водні інспектори нараховують збитки за кожну рибину. Про це у сюжеті розповідає ВІККА.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:38:27',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Табу на риболовлю у зимувальних ямах. Такі правила зачеплять рибалок уже зі старту листопада. Усе – відповідно до наказу Управління Державного агентства рибного господарства Черкащини. Профільні фахівці затвердили перелік та межі зимувальних ям на Кременчуцькому водосховищі. Ідеться про об’єкти, на яких забороняється вилов водних біоресурсів. Таке табу триватиме до початку весняно-літньої заборони на лов у прийдешньому році. Поза тим, задля більшої поінформованості населення – профільне управління розробило інтерактивну карту зимувальних ям на Кременчуцькому водосховищі. Нагадаю, риболовля у заборонений період дозволена на ділянках для любителів поза межами зимувальних ям. Загальна кількість гачків на водоймах загального користування не повинна перевищувати п’яти на рибалку. За недотримання зазначених норм передбачена адміністративна відповідальність. А це – штраф до 680 гривень. Поза тим, за нелегальний улов водні інспектори нараховують збитки за кожну рибину. Про це у сюжеті розповідає ВІККА.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-38-24_314.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/zi-startu-lystopada-zaboroneno-lovyty-rybu-v-zymuvalnyh-yamah-cherkashhyny-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '24',
        ),
      ),
    ),
    23 => 
    array (
      'post' => 
      array (
        'id' => '23',
        'title' => 'Рятувальники ліквідували дві пожежі на відкритих територіях',
        'alt_title' => '6dc81fc24da7c01b340f5c3721532901',
        'descr' => 'Рятувальники ліквідували дві пожежі на відкритих територіях',
        'short_post' => 'Впродовж доби 30 жовтня рятувальники Черкащини двічі виїжджали на ліквідацію пожеж на відкритих територіях. Повідомили у ДСНС Черкащини. Перший випадок стався о 10:20 у селі Чорнявка Черкаського району, де виникла пожежа сухої трави на площі 2 га. Пожежу о 14:00 локалізували, а о 15:30 ліквідували рятувальники 1-ї державної пожежно-рятувальної частини міста Черкаси, які за викликом прибули на місце події. У другому випадку пожежа виникла на полі у селі Паланка Уманського району. На боротьбу з вогнем, що охопив стерню кукурудзи на площі понад 4 га прибули рятувальники уманської пожежно-рятувальної частини та місцевої пожежної команди. Завдяки спільним зусиллям вогнеборців пожежу о 16:30 вдалося локалізувати, а о 17:25 ліквідувати. За попередніми даними, причиною пожеж в обох випадках стало необережне поводження з вогнем.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:38:24',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Впродовж доби 30 жовтня рятувальники Черкащини двічі виїжджали на ліквідацію пожеж на відкритих територіях. Повідомили у ДСНС Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-38-22_929.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Перший випадок стався о 10:20 у селі Чорнявка Черкаського району, де виникла пожежа сухої трави на площі 2 га. Пожежу о 14:00 локалізували, а о 15:30 ліквідували рятувальники 1-ї державної пожежно-рятувальної частини міста Черкаси, які за викликом прибули на місце події.</p>
<p class=\\"bb_p\\">У другому випадку пожежа виникла на полі у селі Паланка Уманського району. На боротьбу з вогнем, що охопив стерню кукурудзи на площі понад 4 га прибули рятувальники уманської пожежно-рятувальної частини та місцевої пожежної команди. Завдяки спільним зусиллям вогнеборців пожежу о 16:30 вдалося локалізувати, а о 17:25 ліквідувати.</p>
<p class=\\"bb_p\\">За попередніми даними, причиною пожеж в обох випадках стало необережне поводження з вогнем.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/ryatuvalnyky-likviduvaly-dvi-pozhezhi-na-vidkrytyh-terytoriyah/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '23',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '23',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '23',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '23',
        ),
      ),
    ),
    22 => 
    array (
      'post' => 
      array (
        'id' => '22',
        'title' => 'Кияни розробили проект огорожі КП “Аеропорт-Черкаси” за мільйон',
        'alt_title' => '55d985a88453962b8b0322dc012d1e97',
        'descr' => 'Кияни розробили проект огорожі КП “Аеропорт-Черкаси” за мільйон',
        'short_post' => 'Фірма з Київщини розробила проектно-кошторисну документацію на реконструкцію периметрового огородження аеропорту за майже мілльйон гривень, пише “Кропива“. В квітні цього року Департамент містобудування Черкаської ОДА уклав пряму угоду з ТОВ “Інтеграл сістемс” на надання послуг з архітектурного планування вартістю 937 тис. грн. ТОВ “Інтеграл сістемс” зареєстроване в місті Обухів, Київської області. Бенефеціаром значиться Юрій Юревич.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:38:22',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Фірма з Київщини розробила проектно-кошторисну документацію на реконструкцію периметрового огородження аеропорту за майже мілльйон гривень, пише “Кропива“.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-38-18_604.png" alt="" title="" /></p>
<p class=\\"bb_p\\">В квітні цього року Департамент містобудування Черкаської ОДА уклав пряму угоду з ТОВ “Інтеграл сістемс” на надання послуг з архітектурного планування вартістю 937 тис. грн.</p>
<p class=\\"bb_p\\">ТОВ “Інтеграл сістемс” зареєстроване в місті Обухів, Київської області. Бенефеціаром значиться Юрій Юревич.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/kyyany-rozrobyly-proekt-ogorozhi-kp-aeroport-cherkasy-za-miljon/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '22',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '22',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '22',
        ),
      ),
    ),
    21 => 
    array (
      'post' => 
      array (
        'id' => '21',
        'title' => 'Гелловін vs Велесова ніч: що святкують черкащани',
        'alt_title' => 'a9e98605bb3f144f544ffd229e59db3c',
        'descr' => 'Гелловін vs Велесова ніч: що святкують черкащани',
        'short_post' => 'Вечір усіх святих або найбільш моторошна ніч року. Із 31-го жовтня на 1-ше листопада в світі відзначають Гелловін. Нині вітрини черкаських магазинів і закладів харчування вже прикрасили відповідними атрибутами свята. Частина містян уже підготували костюми казкових чи міфічних героїв. Дехто ж – навідріз відмовляється долучатися до такої атмосфери, аби не накликати поганого. Водночас фольклористи нагадують: українці свого часу цього дня мали своє свято. Про сучасне й минуле цієї ночі – розкаже ВІККА.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:38:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вечір усіх святих або найбільш моторошна ніч року. Із 31-го жовтня на 1-ше листопада в світі відзначають Гелловін. Нині вітрини черкаських магазинів і закладів харчування вже прикрасили відповідними атрибутами свята. Частина містян уже підготували костюми казкових чи міфічних героїв. Дехто ж – навідріз відмовляється долучатися до такої атмосфери, аби не накликати поганого. Водночас фольклористи нагадують: українці свого часу цього дня мали своє свято. Про сучасне й минуле цієї ночі – розкаже ВІККА.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-38-13_502.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/gellovin-vs-velesova-nich-shho-svyatkuyut-cherkashhany-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
      ),
    ),
    20 => 
    array (
      'post' => 
      array (
        'id' => '20',
        'title' => 'Черкаські рятувальники ліквідували три пожежі спричинені необережним поводженням з вогнем',
        'alt_title' => 'fcebd0e7894444cfc6ad497a8cc7178f',
        'descr' => 'Черкаські рятувальники ліквідували три пожежі спричинені необережним поводженням з вогнем',
        'short_post' => '30 жовтня о 15:45 на території приватного домоволодіння на вулиці Польовій у селі Червона Слобода Черкаського району, виникла пожежа у надвірній споруді. Повідомили у ДСНС Черкащини. На боротьбу з вогнем оперативно прибули рятувальники 1-ї державної пожежно-рятувальної частини міста Черкаси та місцева пожежна команда із села Леськи. Спільними зусиллями вогнеборців пожежу о 16:11 вдалося локалізувати, а о 17:03 ліквідувати. До гасіння залучалися 2 одиниці спецтехніки та 5 чоловік особового складу. Вогнем пожежі знищено 2 м.куб. дров, що зберігалися в середині споруди. За попередніми даними, причиною пожежі стало необережне поводження з вогнем. З аналогічної причини, вночі 31 жовтня двічі горіло сміття в місті Черкаси. Завдяки професійним діям рятувальників 3-ї та 2-ї пожежно-рятувальних частин пожежі вдалося успішно ліквідувати та запобігти подальшому поширенню вогню.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:38:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">30 жовтня о 15:45 на території приватного домоволодіння на вулиці Польовій у селі Червона Слобода Черкаського району, виникла пожежа у надвірній споруді. Повідомили у ДСНС Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-38-09_28.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На боротьбу з вогнем оперативно прибули рятувальники 1-ї державної пожежно-рятувальної частини міста Черкаси та місцева пожежна команда із села Леськи. Спільними зусиллями вогнеборців пожежу о 16:11 вдалося локалізувати, а о 17:03 ліквідувати. До гасіння залучалися 2 одиниці спецтехніки та 5 чоловік особового складу.</p>
<p class=\\"bb_p\\">Вогнем пожежі знищено 2 м.куб. дров, що зберігалися в середині споруди. За попередніми даними, причиною пожежі стало необережне поводження з вогнем.</p>
<p class=\\"bb_p\\">З аналогічної причини, вночі 31 жовтня двічі горіло сміття в місті Черкаси. Завдяки професійним діям рятувальників 3-ї та 2-ї пожежно-рятувальних частин пожежі вдалося успішно ліквідувати та запобігти подальшому поширенню вогню.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkaski-ryatuvalnyky-likviduvaly-try-pozhezhi-sprychyneni-neoberezhnym-povodzhennyam-z-vognem/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '20',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '20',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '20',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '20',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '20',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '20',
        ),
      ),
    ),
    19 => 
    array (
      'post' => 
      array (
        'id' => '19',
        'title' => 'Підтримуємо наших: відомий черкаський репер номінується на престижну музпремію',
        'alt_title' => 'ef872c73cded7e3da4fa4665c4a03664',
        'descr' => 'Підтримуємо наших: відомий черкаський репер номінується на престижну музпремію',
        'short_post' => 'Відомий черкаський репер, екс-учасник гурту “На Відміну Від” Андрій Фріл номінується на “Jager Music Awards” – першу премію незалежної музики, пише ВІККА. Його кандидатуру висунули на звання кращого в номінації “Хіп-хоп-артист року”. Нагадаємо, що у 2018 році Фріл випустив сольний альбом “Спалах”, що увійшов у топ-10 кращих альбомів усіх жанрів 2018 року – за версією музичної премії “APrize”. Окрім цього, один з найавторитетніших музичних сайтів України “LiRoom” визнав центральну пісню альбому “Спалах” кращим треком року. Підтримати Андрія Фріла можна за посиланням, обравши категорію “Хіп-хоп-артист року”. Зазначимо, що церемонія нагородження другої премії незалежної музики “Jager Music Awards 2019” відбудеться 15-го листопада в арт-галереї LAVRA. Основних номінацій десять: “Гурт року”, “Сингл року”, “Відео року”, “Хіп-хоп артист року”, “Рок-артист року”, “Електронний артист року”, “Лейбл року”, “Подія року”, “Діджей року” та “Внесок в індустрію”.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:38:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Відомий черкаський репер, екс-учасник гурту “На Відміну Від” Андрій Фріл номінується на “Jager Music Awards” – першу премію незалежної музики, пише ВІККА.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-38-08_786.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Його кандидатуру висунули на звання кращого в номінації “Хіп-хоп-артист року”.</p>
<p class=\\"bb_p\\">Нагадаємо, що у 2018 році Фріл випустив сольний альбом “Спалах”, що увійшов у топ-10 кращих альбомів усіх жанрів 2018 року – за версією музичної премії “APrize”. Окрім цього, один з найавторитетніших музичних сайтів України “LiRoom” визнав центральну пісню альбому “Спалах” кращим треком року.</p>
<p class=\\"bb_p\\">Підтримати Андрія Фріла можна за посиланням, обравши категорію “Хіп-хоп-артист року”.</p>
<p class=\\"bb_p\\">Зазначимо, що церемонія нагородження другої премії незалежної музики “Jager Music Awards 2019” відбудеться 15-го листопада в арт-галереї LAVRA. Основних номінацій десять: “Гурт року”, “Сингл року”, “Відео року”, “Хіп-хоп артист року”, “Рок-артист року”, “Електронний артист року”, “Лейбл року”, “Подія року”, “Діджей року” та “Внесок в індустрію”.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/pidtrymuyemo-nashyh-vidomyj-cherkaskyj-reper-nominuyetsya-na-prestyzhnu-muzpremiyu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '19',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '19',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '19',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '19',
        ),
      ),
    ),
    18 => 
    array (
      'post' => 
      array (
        'id' => '18',
        'title' => 'Хелловін 2019: як святкують День всіх святих у різних країнах',
        'alt_title' => '73eb6d14e202ad7d280d625f09256407',
        'descr' => 'Хелловін 2019: як святкують День всіх святих у різних країнах',
        'short_post' => 'Костюмовані вечірки, вуличні ігри, паради нечисті та фестивалі духів – далеко не повний список традиційних розваг на Хелловін. Хелловін – сучасне міжнародне свято, витоки якого беруть початок в Ірландії. Святкується він в ніч на День всіх святих – з 31 жовтня проти 1 листопада. Раніше в Європі вважалося, що саме в цю ніч настає новий рік та відбувається перехід до зими. За легендою, у цей час душі померлих близьких спускаються на землю, а разом з ними – злі духи та нечисті сили. Щоб відлякувати їх, у будинках на Хелловін з’являється один з головних атрибутів свята – «гарбузові лампи», а люди вбираються у костюми нечисті. “УНІАН” зібрав найцікавіші традиції святкування Хелловіну в різних країнах. Ірландія – батьківщина Хелловіна Сьогодні заведено вважати, що День всіх святих почали святкувати в Америці, але це не так. Насправді це древній ірландський новий рік. Кельти вірили, що від того, як зустрінеш Хелловін, залежить майбутнє землі у цілому. У разі ж, якщо неправильно відзначиш, – світ мертвих поглине світ живих. Цього дня в ірландці закінчують роботу раніше і без гострої потреби не виходять на вулицю. Вони вірять, що за дверима царюють мертві. На вікнах у будинках виставляють свічки, а на столах – зайві прилади для покійних родичів. Звісно ж, свято не обходиться тут без розваг. Як і в інших країнах, діти за традицією вбираються в чудовиськ і лякають сусідів, виманюючи солодощі. Не менш популярною є гра «Снап-яблуко», основне правило якої – зловити яблуко, яке висить на мотузці, ротом. Як святкують Хеловін у США Американці починають відзначати Хелловін задовго до 31 жовтня. Вже з середини вересня в різних американських закладах встановлюють декорації, що символізують свято, додають тематичні страви до меню. За своєю популярністю Хелловін в Америці не поступається Різдву. Традицій святкувати тут День всіх святих величезна кількість. Костюмовані вечірки з розповідями страшилок; різноманітні конкурси з вирізання гарбузів, які ще називають ліхтарями Джека; численні паради нечисті, наймасштабніший з яких проводять у Нью-Йорку. Під гаслом «витівка або солодощі» американські діти у карнавальних костюмах ходять не тільки по домівках сусідів, але і заглядають до закладів, які з кожним роком все активніше беруть участь у загальному святкуванні. Крім того, серед вуличних розваг на Хеловін у США популярною є гра «ловля яблук», при якій учасникам зі зв’язаними руками необхідно витягнути яблуко зубами з таза із водою. Хеловін у Великобританії До Дня всіх святих британці проводять тижні жахів і страшилок у замках, графствах та маєтках. У деяких з них в ніч з 31 жовтня проти 1 листопада дозволяється спуститися в підземелля в очікуванні появи справжніх привидів. В пабах і ресторанах відвідувачам пропонують випити ель і полювати за привидами. Також тут не менш популярні гра з виловлювання яблук, костюмовані вечірки, під час яких розповідають страшні історії, вирізання гарбузів і «полювання» на солодощі для дітей. Традиції святкування Хелловіну в Китаї У Піднебесній в День всіх святих проводять Фестиваль голодних духів. За китайською традицією, голодні душі померлих нещасливою смертю і тих, про кого забули, проникають у світ живих. Щоб якось задобрити духів, їм підносять їжу, дарують символічні гроші, паперові автомобілі, вілли та прикраси. Зазвичай їх потім спалюють на ритуальному вогнищі. Нерідко струмками китайці сплавляють ліхтарики у формі квіток лотоса та запускають небесні ліхтарики, які освітлюють душам шлях назад. Також цього дня у Китаї перед фотографіями померлих родичів ставлять воду і їжу, а біля вікон вішають ліхтарики, щоб душі предків змогли відвідати рідних. Святкування Хелловіна в Мексиці День мертвих в Мексиці відзначають два дні поспіль – 1 і 2 листопада. На вулиці виходять «повсталі з домовин мерці», а очолює їх головний символ свята – сеньйора-скелет Калавера Катріна. Готуватися до святкування Хелловіна мексиканці починають за кілька місяців: підбирають до костюмів різні аксесуари, серед яких різноманітні капелюхи та пишні різнокольорові боа. Тому зовсім не дивно, що мексиканський День мертвих схожий на традиційний латиноамериканський карнавал. Хелловін в Мексиці – справді веселе свято. Тут заведено зустрічати душі покійних з радістю. Спеціально для них споруджують вівтарі з яскравих квітів, готують безліч смачних страв і подарунків.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:38:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Костюмовані вечірки, вуличні ігри, паради нечисті та фестивалі духів – далеко не повний список традиційних розваг на Хелловін.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-38-04_752.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Хелловін – сучасне міжнародне свято, витоки якого беруть початок в Ірландії. Святкується він в ніч на День всіх святих – з 31 жовтня проти 1 листопада. Раніше в Європі вважалося, що саме в цю ніч настає новий рік та відбувається перехід до зими.</p>
<p class=\\"bb_p\\">За легендою, у цей час душі померлих близьких спускаються на землю, а разом з ними – злі духи та нечисті сили. Щоб відлякувати їх, у будинках на Хелловін з’являється один з головних атрибутів свята – «гарбузові лампи», а люди вбираються у костюми нечисті.</p>
<p class=\\"bb_p\\">“УНІАН” зібрав найцікавіші традиції святкування Хелловіну в різних країнах.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Ірландія – батьківщина Хелловіна</b> Сьогодні заведено вважати, що День всіх святих почали святкувати в Америці, але це не так. Насправді це древній ірландський новий рік. Кельти вірили, що від того, як зустрінеш Хелловін, залежить майбутнє землі у цілому. У разі ж, якщо неправильно відзначиш, – світ мертвих поглине світ живих.</p>
<p class=\\"bb_p\\">Цього дня в ірландці закінчують роботу раніше і без гострої потреби не виходять на вулицю. Вони вірять, що за дверима царюють мертві. На вікнах у будинках виставляють свічки, а на столах – зайві прилади для покійних родичів.</p>
<p class=\\"bb_p\\">Звісно ж, свято не обходиться тут без розваг. Як і в інших країнах, діти за традицією вбираються в чудовиськ і лякають сусідів, виманюючи солодощі. Не менш популярною є гра «Снап-яблуко», основне правило якої – зловити яблуко, яке висить на мотузці, ротом.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Як святкують Хеловін у США</b> Американці починають відзначати Хелловін задовго до 31 жовтня. Вже з середини вересня в різних американських закладах встановлюють декорації, що символізують свято, додають тематичні страви до меню. За своєю популярністю Хелловін в Америці не поступається Різдву.</p>
<p class=\\"bb_p\\">Традицій святкувати тут День всіх святих величезна кількість. Костюмовані вечірки з розповідями страшилок; різноманітні конкурси з вирізання гарбузів, які ще називають ліхтарями Джека; численні паради нечисті, наймасштабніший з яких проводять у Нью-Йорку.</p>
<p class=\\"bb_p\\">Під гаслом «витівка або солодощі» американські діти у карнавальних костюмах ходять не тільки по домівках сусідів, але і заглядають до закладів, які з кожним роком все активніше беруть участь у загальному святкуванні.</p>
<p class=\\"bb_p\\">Крім того, серед вуличних розваг на Хеловін у США популярною є гра «ловля яблук», при якій учасникам зі зв’язаними руками необхідно витягнути яблуко зубами з таза із водою.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Хеловін у Великобританії</b> До Дня всіх святих британці проводять тижні жахів і страшилок у замках, графствах та маєтках. У деяких з них в ніч з 31 жовтня проти 1 листопада дозволяється спуститися в підземелля в очікуванні появи справжніх привидів.</p>
<p class=\\"bb_p\\">В пабах і ресторанах відвідувачам пропонують випити ель і полювати за привидами.</p>
<p class=\\"bb_p\\">Також тут не менш популярні гра з виловлювання яблук, костюмовані вечірки, під час яких розповідають страшні історії, вирізання гарбузів і «полювання» на солодощі для дітей.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Традиції святкування Хелловіну в Китаї</b> У Піднебесній в День всіх святих проводять Фестиваль голодних духів. За китайською традицією, голодні душі померлих нещасливою смертю і тих, про кого забули, проникають у світ живих.</p>
<p class=\\"bb_p\\">Щоб якось задобрити духів, їм підносять їжу, дарують символічні гроші, паперові автомобілі, вілли та прикраси. Зазвичай їх потім спалюють на ритуальному вогнищі. Нерідко струмками китайці сплавляють ліхтарики у формі квіток лотоса та запускають небесні ліхтарики, які освітлюють душам шлях назад.</p>
<p class=\\"bb_p\\">Також цього дня у Китаї перед фотографіями померлих родичів ставлять воду і їжу, а біля вікон вішають ліхтарики, щоб душі предків змогли відвідати рідних.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Святкування Хелловіна в Мексиці</b> День мертвих в Мексиці відзначають два дні поспіль – 1 і 2 листопада. На вулиці виходять «повсталі з домовин мерці», а очолює їх головний символ свята – сеньйора-скелет Калавера Катріна.</p>
<p class=\\"bb_p\\">Готуватися до святкування Хелловіна мексиканці починають за кілька місяців: підбирають до костюмів різні аксесуари, серед яких різноманітні капелюхи та пишні різнокольорові боа. Тому зовсім не дивно, що мексиканський День мертвих схожий на традиційний латиноамериканський карнавал.</p>
<p class=\\"bb_p\\">Хелловін в Мексиці – справді веселе свято. Тут заведено зустрічати душі покійних з радістю. Спеціально для них споруджують вівтарі з яскравих квітів, готують безліч смачних страв і подарунків.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/hellovin-2019-yak-svyatkuyut-den-vsih-svyatyh-u-riznyh-krayinah/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '18',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '18',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '18',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '18',
        ),
      ),
    ),
    17 => 
    array (
      'post' => 
      array (
        'id' => '17',
        'title' => 'Маленьке Черкаго. Чому Черкаси – небезпечне місто і як камери на вулицях могли б це змінити',
        'alt_title' => '8f1ddb59389446805bd3e146bf0dff5d',
        'descr' => 'Маленьке Черкаго. Чому Черкаси – небезпечне місто і як камери на вулицях могли б це змінити',
        'short_post' => 'У 2018 році Черкаси назвали найбільш кримінальним містом України. Таку позицію висловив тодішній перший заступник голови Національної поліції В’ячеслав Аброськін. До цього висновку він дійшов після розмови з головним поліцейським області. Мовляв, причина криміногенної ситуації у місті – це те, що у нас досі не працює система «Безпечне місто». Відтоді минуло більше року, а Черкаси безпечнішими так і не стали. Чому, з’ясовувало Громадське: Черкаси. 4 травня 2019-го побили місцевого журналіста Вадима Комарова. Після нападу Комаров перебував у реанімації у надзвичайно важкому стані. Його прооперували, але чоловік впав у кому. Із неї Комаров так і не вийшов. 16 серпня на перехресті вулиць Чайковського-Чорновола жорстоко побили Сергія Пацьору на очах у вагітної дружини. Через отримані травми чоловік помер у лікарні. У вересні дружина вбитого повідомляла, що двоє з п’яти нападників досі перебувають на свободі. 17 вересня в одному зі спальних районів Черкас впритул розстріляли керівника місцевої ІТ-компанії Андрія Заканича. Одна з версій слідства – професійна діяльність убитого. За перше півріччя 2019-го поліція зареєструвала у Черкасах 2470 злочинів. З них розкрили 465. Це 18,8 відсотка. Загалом же розкриття злочинів у місті у період із 2016 по 2018 роки коливається у межах 30 відсотків. Тобто у Черкасах розкривають менше третини злочинів. Про це у відповідь на наш інформаційний запит повідомляють у Головному управлінні Національної поліції в області. У поліції додають: якщо встановити вуличні камери, це поліпшить криміногенну ситуацію. Поліція матиме контроль над ключовими об’єктами міста та оперативно реагуватиме на зміну оперативної обстановки. Система відеонагладу також значно допоможе розкривати злочини «по гарячих слідах». Камери вже підвищили ефективність роботи поліції в Одеській, Харківській, Кіровоградській, Чернігівській областях. Там рівень розкриття кримінальних правопорушень та їхнього попередження зріс удвічі. Що робить міська влада в Черкасах для забезпечення правопорядку? На період 2016-2020 років у Черкасах діє Програма забезпечення правопорядку. Вона покликана запобігати вчиненню злочинів і створювати умови для їхньої профілактики. Іншими словами, міська влада спільно з поліцією має працювати на випередження. Автори Програми усвідомлюють важливість вуличних камер. Вони зсилаються на світовий досвід. Мовляв в Європі та Америці практично всі порівняно великі міста обладнані вуличними камерами. Їх використовують правоохоронні органи для підтримки порядку, аналізу і розкриття злочинів. За розрахунками авторів Програми, в місті необхідно встановити близько тисячі камер відеоспостереження. І це не лише камери, придбані містом, але й за рахунок підприємств, торговельних мереж, банків та інших установ міста. Скільки камер встановили у Черкасах? Закуповувати камери для відеоспостереження на вулицях міста почали ще у 2012 році. Того року встановили п’ять камер. Наступного – десять. Це за каденції попередньої влади. Відтоді місто не встановило жодної камери. У  кінці 2016 року Черкаси придбали ще 25 камер відеоспостереження на загальну суму понад 570 тисяч гривень. І їх досі не підключили. Лише виготовили проектно-кошторисну документацію на встановлення цих камер. «Востаннє камери закуповували у 2016 році. Їх потрібно було під’єднати до електромереж. Однак коштів на їхній монтаж не виділили. Не все залежить від нас. Ми подавали бюджетні пропозиції, і фактично фінансування кілька разів виділялось, але це було наприкінці року, коли неможливо виконати роботи – потрібний необхідний температурний режим», – говорить начальник відділу підтримки громадянського суспільства Черкаської міської ради Олексій Дубовий. У 2019 році місто виділило 1,6 мільйона гривень. Їх заклали на придбання нових камер спостереження і приєднання до електромережі й Інтернету тих, що купили в 2016 році. Проте кошти так і не освоїли. «За реалізацію Програми забезпечення правопорядку відповідав департамент організаційного забезпечення. Наразі його ліквідують. Відтак майно департаменту та його програми передають іншим структурним підрозділам. Саму Програму передали на управління інформаційної політики, але кошти на її забезпечення в іншого розпорядника – департамента житлово-комунальному комплексу. Що буде далі, не готовий сказати», – говорить Олексій Дубовий. Скільки коштує безпека черкащан? Система «Безпечне місто», про яку говорив Аброськін, у місті не працює. Для неї потрібні моніторингові центри, центр обробки даних. Олексій Дубовий каже, у програмі забезпечення правопорядку таке поняття взагалі відсутнє. Тому або ж потрібно вносити зміни до вже існуючої програми або писати нову. «Програма забезпечення правопорядку не передбачала створення моніторингового центру. Уже зараз дійшли до цієї думки. Його можуть розмістити у приміщенні колишньої тютюнової фабрики. Моніторинговий центр – це не лише можливість випереджати злочини та оперативно реагувати на них. Його можна буде використовувати для реагування на дії комунальних служб: зимове прибирання доріг, курсування громадського транспорту та інше», – говорить чиновник. У скільки така система обійдеться місту, ніхто не рахував. Щоправда у міськраді проводили відкриті зустрічі із представниками компаній, які надають такі послуги. Зокрема компанія Kobi, яка вже встановила системи «Безпечне місто» у Рівному, Чернігові, Енергодарі, Ужгороді, Івано-Франківську, приблизно оцінювала встановлення обладнання для Черкас у 4,7 мільйона гривень. Представник компанії розповів, що їхнє обладнання є багатофункціональним: дозволяє визначати автомобільні номери вдень та вночі, фіксувати і розпізнавати обличчя людей. До того ж, реагує на звуки: вистрілу, вибуху, розбитого скла. Це стає у нагоді як правоохоронним органам, так і комунальним структурам. Ще одна фірма, яка розробляла систему для Києва, Одеси, Дніпра, Львова, Хмельницького та Кропивницького, оцінювала свої послуги для нашого міста у близько 3-3,5 мільйона гривень. Як іншим містам дається безпека? Історія «Безпечного міста» у сусідній Полтаві почалася ще у 2016 році. У 2018-му система запрацювала. «У місті зараз постійно працює 316 камер. Вони дають можливість відслідковувати і автомобілі по номерних знаках, і розпізнавати обличчя людей. Правоохоронці вийшли до нас з ініціативою, що треба виділити гроші на додаткові камери, щоб закрити «темні плями». Вони дуже задоволені, бо злочини розкривають. Із останніх резонансних подій – стріляли в охоронця, чоловік втік із колонії», – розповідає заступник міського голови Полтави з питань ЖКГ Олексій Чепурко. Систему використовують як правоохоронці, так і комунальники. Завдяки камерам комунальні служби контролюють освітлення вулиць та світлофорні об’єкти, курсування громадського транспорту та прибирання вулиць. Систему також використовує відділ оперативного реагування «1580» (у нас це «1505»). «Для запровадження цієї системи у нас не було політичної волі. Торік у серпні депутати міської ради висловили недовіру міському голові і зняли його з посади. Після цього процес зрушив із мертвої точки. Це суто наш досвід, і ми нікого не закликаємо так робити. Зараз у нас є розуміння, що це ефективно і це потрібно. Я більш ніж переконаний, що депутати підтримають придбання нових камер, бо це впливає на рівень розкриття злочинів», – додає Олексій Чепурко. Післямова від редакції: Про криміногенну ситуацію у Черкасах місцеві чиновники і депутати знають. Причому, дехто відчув це на собі. Як от Іван Сухарьков чи Ярослав Нищик, яким підпалювали автомобілі. Або ж покійний депутат Михайло Бінусов, якого два роки тому вбили, а злочин досі не розкрили. На те, щоб реалізувати проект «Безпечне місто», бракує лише політичної волі керівників міста. Адже знайти кілька десятків мільйонів у кількасотмільйонному бюджеті неважко. Але ж камерами не купиш недалекоглядний електорат й селфі на їхньому фоні не зробиш. Інша справа – плитку покласти й літак пофарбувати.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:38:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У 2018 році Черкаси назвали найбільш кримінальним містом України. Таку позицію висловив тодішній перший заступник голови Національної поліції В’ячеслав Аброськін. До цього висновку він дійшов після розмови з головним поліцейським області. Мовляв, причина криміногенної ситуації у місті – це те, що у нас досі не працює система «Безпечне місто». Відтоді минуло більше року, а Черкаси безпечнішими так і не стали. Чому, з’ясовувало Громадське: Черкаси.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-38-00_591.png" alt="" title="" /></p>
<p class=\\"bb_p\\">4 травня 2019-го побили місцевого журналіста Вадима Комарова. Після нападу Комаров перебував у реанімації у надзвичайно важкому стані. Його прооперували, але чоловік впав у кому. Із неї Комаров так і не вийшов.</p>
<p class=\\"bb_p\\">16 серпня на перехресті вулиць Чайковського-Чорновола жорстоко побили Сергія Пацьору на очах у вагітної дружини. Через отримані травми чоловік помер у лікарні. У вересні дружина вбитого повідомляла, що двоє з п’яти нападників досі перебувають на свободі.</p>
<p class=\\"bb_p\\">17 вересня в одному зі спальних районів Черкас впритул розстріляли керівника місцевої ІТ-компанії Андрія Заканича. Одна з версій слідства – професійна діяльність убитого.</p>
<p class=\\"bb_p\\">За перше півріччя 2019-го поліція зареєструвала у Черкасах 2470 злочинів. З них розкрили 465. Це 18,8 відсотка. Загалом же розкриття злочинів у місті у період із 2016 по 2018 роки коливається у межах 30 відсотків. Тобто у Черкасах розкривають менше третини злочинів. Про це у відповідь на наш інформаційний запит повідомляють у Головному управлінні Національної поліції в області.</p>
<p class=\\"bb_p\\">У поліції додають: якщо встановити вуличні камери, це поліпшить криміногенну ситуацію. Поліція матиме контроль над ключовими об’єктами міста та оперативно реагуватиме на зміну оперативної обстановки. Система відеонагладу також значно допоможе розкривати злочини «по гарячих слідах».</p>
<p class=\\"bb_p\\">Камери вже підвищили ефективність роботи поліції в Одеській, Харківській, Кіровоградській, Чернігівській областях. Там рівень розкриття кримінальних правопорушень та їхнього попередження зріс удвічі.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Що робить міська влада в Черкасах для забезпечення правопорядку?</b></p>
<p class=\\"bb_p\\">На період 2016-2020 років у Черкасах діє Програма забезпечення правопорядку. Вона покликана запобігати вчиненню злочинів і створювати умови для їхньої профілактики. Іншими словами, міська влада спільно з поліцією має працювати на випередження.</p>
<p class=\\"bb_p\\">Автори Програми усвідомлюють важливість вуличних камер. Вони зсилаються на світовий досвід. Мовляв в Європі та Америці практично всі порівняно великі міста обладнані вуличними камерами. Їх використовують правоохоронні органи для підтримки порядку, аналізу і розкриття злочинів.</p>
<p class=\\"bb_p\\">За розрахунками авторів Програми, в місті необхідно встановити близько тисячі камер відеоспостереження. І це не лише камери, придбані містом, але й за рахунок підприємств, торговельних мереж, банків та інших установ міста.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Скільки камер встановили у Черкасах?</b></p>
<p class=\\"bb_p\\">Закуповувати камери для відеоспостереження на вулицях міста почали ще у 2012 році. Того року встановили п’ять камер. Наступного – десять. Це за каденції попередньої влади. Відтоді місто не встановило жодної камери.</p>
<p class=\\"bb_p\\">У  кінці 2016 року Черкаси придбали ще 25 камер відеоспостереження на загальну суму понад 570 тисяч гривень. І їх досі не підключили. Лише виготовили проектно-кошторисну документацію на встановлення цих камер.</p>
<p class=\\"bb_p\\">«Востаннє камери закуповували у 2016 році. Їх потрібно було під’єднати до електромереж. Однак коштів на їхній монтаж не виділили. Не все залежить від нас. Ми подавали бюджетні пропозиції, і фактично фінансування кілька разів виділялось, але це було наприкінці року, коли неможливо виконати роботи – потрібний необхідний температурний режим», – говорить начальник відділу підтримки громадянського суспільства Черкаської міської ради Олексій Дубовий.</p>
<p class=\\"bb_p\\">У 2019 році місто виділило 1,6 мільйона гривень. Їх заклали на придбання нових камер спостереження і приєднання до електромережі й Інтернету тих, що купили в 2016 році. Проте кошти так і не освоїли.</p>
<p class=\\"bb_p\\">«За реалізацію Програми забезпечення правопорядку відповідав департамент організаційного забезпечення. Наразі його ліквідують. Відтак майно департаменту та його програми передають іншим структурним підрозділам. Саму Програму передали на управління інформаційної політики, але кошти на її забезпечення в іншого розпорядника – департамента житлово-комунальному комплексу. Що буде далі, не готовий сказати», – говорить Олексій Дубовий.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Скільки коштує безпека черкащан?</b></p>
<p class=\\"bb_p\\">Система «Безпечне місто», про яку говорив Аброськін, у місті не працює. Для неї потрібні моніторингові центри, центр обробки даних. Олексій Дубовий каже, у програмі забезпечення правопорядку таке поняття взагалі відсутнє. Тому або ж потрібно вносити зміни до вже існуючої програми або писати нову.</p>
<p class=\\"bb_p\\">«Програма забезпечення правопорядку не передбачала створення моніторингового центру. Уже зараз дійшли до цієї думки. Його можуть розмістити у приміщенні колишньої тютюнової фабрики. Моніторинговий центр – це не лише можливість випереджати злочини та оперативно реагувати на них. Його можна буде використовувати для реагування на дії комунальних служб: зимове прибирання доріг, курсування громадського транспорту та інше», – говорить чиновник.</p>
<p class=\\"bb_p\\">У скільки така система обійдеться місту, ніхто не рахував. Щоправда у міськраді проводили відкриті зустрічі із представниками компаній, які надають такі послуги. Зокрема компанія Kobi, яка вже встановила системи «Безпечне місто» у Рівному, Чернігові, Енергодарі, Ужгороді, Івано-Франківську, приблизно оцінювала встановлення обладнання для Черкас у 4,7 мільйона гривень.</p>
<p class=\\"bb_p\\">Представник компанії розповів, що їхнє обладнання є багатофункціональним: дозволяє визначати автомобільні номери вдень та вночі, фіксувати і розпізнавати обличчя людей. До того ж, реагує на звуки: вистрілу, вибуху, розбитого скла. Це стає у нагоді як правоохоронним органам, так і комунальним структурам.</p>
<p class=\\"bb_p\\">Ще одна фірма, яка розробляла систему для Києва, Одеси, Дніпра, Львова, Хмельницького та Кропивницького, оцінювала свої послуги для нашого міста у близько 3-3,5 мільйона гривень.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Як іншим містам дається безпека?</b></p>
<p class=\\"bb_p\\">Історія «Безпечного міста» у сусідній Полтаві почалася ще у 2016 році. У 2018-му система запрацювала.</p>
<p class=\\"bb_p\\">«У місті зараз постійно працює 316 камер. Вони дають можливість відслідковувати і автомобілі по номерних знаках, і розпізнавати обличчя людей. Правоохоронці вийшли до нас з ініціативою, що треба виділити гроші на додаткові камери, щоб закрити «темні плями». Вони дуже задоволені, бо злочини розкривають. Із останніх резонансних подій – стріляли в охоронця, чоловік втік із колонії», – розповідає заступник міського голови Полтави з питань ЖКГ Олексій Чепурко.</p>
<p class=\\"bb_p\\">Систему використовують як правоохоронці, так і комунальники. Завдяки камерам комунальні служби контролюють освітлення вулиць та світлофорні об’єкти, курсування громадського транспорту та прибирання вулиць. Систему також використовує відділ оперативного реагування «1580» (у нас це «1505»).</p>
<p class=\\"bb_p\\">«Для запровадження цієї системи у нас не було політичної волі. Торік у серпні депутати міської ради висловили недовіру міському голові і зняли його з посади. Після цього процес зрушив із мертвої точки. Це суто наш досвід, і ми нікого не закликаємо так робити. Зараз у нас є розуміння, що це ефективно і це потрібно. Я більш ніж переконаний, що депутати підтримають придбання нових камер, бо це впливає на рівень розкриття злочинів», – додає Олексій Чепурко.</p>
<p class=\\"bb_p\\">Післямова від редакції: Про криміногенну ситуацію у Черкасах місцеві чиновники і депутати знають. Причому, дехто відчув це на собі. Як от Іван Сухарьков чи Ярослав Нищик, яким підпалювали автомобілі. Або ж покійний депутат Михайло Бінусов, якого два роки тому вбили, а злочин досі не розкрили. На те, щоб реалізувати проект «Безпечне місто», бракує лише політичної волі керівників міста. Адже знайти кілька десятків мільйонів у кількасотмільйонному бюджеті неважко. Але ж камерами не купиш недалекоглядний електорат й селфі на їхньому фоні не зробиш. Інша справа – плитку покласти й літак пофарбувати.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/malenke-cherkago-chomu-cherkasy-nebezpechne-misto-i-yak-kamery-na-vulyczyah-mogly-b-cze-zminyty/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '17',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '17',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '17',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '17',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '17',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '17',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '17',
        ),
      ),
    ),
    16 => 
    array (
      'post' => 
      array (
        'id' => '16',
        'title' => 'Черкащанка побувала на семінарі у Відні, де розглядалися питання макрофінансової стабільності',
        'alt_title' => 'e55b3bcf07cdad1777b77c9038616273',
        'descr' => 'Черкащанка побувала на семінарі у Відні, де розглядалися питання макрофінансової стабільності',
        'short_post' => 'Доцент кафедри економіки та міжнародних економічних відносин ННІ економіки і права Катерина Ромащенко взяла участь у науково-практичному семінарі «Макрофінансова стабільність у країнах Центральної, Східної та Південно-східної Європи». Повідомили у прес-службі вишу. Захід відбувся за підтримки Національного банку Австрії — в місті Відень. Стажування пройшли 28 осіб із 20 країн Центральної та Східної Європи. Передусім, це спеціалісти Центральних банків, профільних міністерств та фахівці-міжнародники. — «Захід під егідою Національного банку Австрії ставив за мету допомогти учасникам краще зрозуміти взаємозв’язок між реальною економікою та фінансовим сектором, навчитися оцінювати ризики макрофінансової стабільності в Європейських країнах», — розповіла Катерина Ромащенко. Лекції та практичні заняття проводили науковці провідних європейських закладів вищої освіти, фахівці міжнародних організацій: Європейського Центрального банку, Австрійського національного банку, Міжнародного валютного фонду. Це дозволило учасникам семінару отримати найактуальнішу інформацію, а також поглибити теоретичні знання й удосконалити практичні навички з питань макрофінансової стабільності та структурних реформ. Здобутий досвід буде використаний викладачем ЧНУ для підготовки студентів, які вивчають дисципліни «Економічна інтеграція», «Міжнародна економіка», «Глобальна економіка» в Черкаському національному.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:38:00',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Доцент кафедри економіки та міжнародних економічних відносин ННІ економіки і права Катерина Ромащенко взяла участь у науково-практичному семінарі «Макрофінансова стабільність у країнах Центральної, Східної та Південно-східної Європи». Повідомили у прес-службі вишу.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-37-57_946.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Захід відбувся за підтримки Національного банку Австрії — в місті Відень. Стажування пройшли 28 осіб із 20 країн Центральної та Східної Європи. Передусім, це спеціалісти Центральних банків, профільних міністерств та фахівці-міжнародники.</p>
<p class=\\"bb_p\\">— «Захід під егідою Національного банку Австрії ставив за мету допомогти учасникам краще зрозуміти взаємозв’язок між реальною економікою та фінансовим сектором, навчитися оцінювати ризики макрофінансової стабільності в Європейських країнах», — розповіла Катерина Ромащенко.</p>
<p class=\\"bb_p\\">Лекції та практичні заняття проводили науковці провідних європейських закладів вищої освіти, фахівці міжнародних організацій: Європейського Центрального банку, Австрійського національного банку, Міжнародного валютного фонду. Це дозволило учасникам семінару отримати найактуальнішу інформацію, а також поглибити теоретичні знання й удосконалити практичні навички з питань макрофінансової стабільності та структурних реформ.</p>
<p class=\\"bb_p\\">Здобутий досвід буде використаний викладачем ЧНУ для підготовки студентів, які вивчають дисципліни «Економічна інтеграція», «Міжнародна економіка», «Глобальна економіка» в Черкаському національному.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkashhanka-pobuvala-na-seminari-u-vidni-de-rozglyadalysya-pytannya-makrofinansovoyi-stabilnosti/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '16',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '16',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '16',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '16',
        ),
      ),
    ),
  ),
); 
?>