<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576695958.6134 (2019-12-18 21:05:58) */
return array (
  'count' => 1291,
  'rows' => 
  array (
    3254 => 
    array (
      'post' => 
      array (
        'id' => '3254',
        'title' => 'Родині АТОвця зі Шполянщини подарували житло',
        'alt_title' => 'ea7bbd406fbe881dd027232dc3f1cc6c',
        'descr' => 'Родині АТОвця зі Шполянщини подарували житло',
        'short_post' => 'Учаснику бойових дій ООС Миколі Джурілюку та його родині подарували житло.  Про це повідомляють на сайті Черкаської обласної прокуратури. На це із міського бюджету Шполянської ОТГ виділили майже 219 тисяч гривень. Ще понад 24,3 тисячі грн спрямували з обласного бюджету. У минулих роках за підтримки Програми забезпечення учасників АТО житло також отримали учасники ООС/АТО Олександр Гаврілов та Сергій Богданов.',
        'author_id' => '1',
        'created_time' => '2019-12-04 17:15:12',
        'keywords' => 'Шполянщина',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Учаснику бойових дій ООС Миколі Джурілюку та його родині подарували житло. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_17-15-07_943.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляють на сайті Черкаської обласної прокуратури.</p>
<p class=\\"bb_p\\">На це із міського бюджету Шполянської ОТГ виділили майже 219 тисяч гривень. Ще понад 24,3 тисячі грн спрямували з обласного бюджету.</p>
<p class=\\"bb_p\\">У минулих роках за підтримки Програми забезпечення учасників АТО житло також отримали учасники ООС/АТО Олександр Гаврілов та Сергій Богданов.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/rodini-atovcya-zi-shpolyanshhini-podaruvali-zhitlo/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '3254',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3254',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3254',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3254',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3254',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3254',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3254',
        ),
      ),
    ),
    3252 => 
    array (
      'post' => 
      array (
        'id' => '3252',
        'title' => 'На Черкащині чоловік вдерся через вікно і пограбував будинок',
        'alt_title' => '815376f90613b248dc6040de9691e037',
        'descr' => 'На Черкащині чоловік вдерся через вікно і пограбував будинок',
        'short_post' => 'Поліція затримала раніше судимого, який обікрав будинок жителя Черкаського району. Із приміщення зловмисник викрав побутову техніку та продукти. Правоохоронці чоловіка знайшли, також у його тимчасовому помешканні виявили вкрадене. За вказаним фактом Черкаське районне відділення поліції відкрило кримінальне провадження за частиною 3 статті 185 (Крадіжка) Кримінального кодексу України. Санкція статті передбачає позбавлення волі до шести років. Триває досудове розслідування. За інформацією із пресслужби ГУНП у Черкаській області',
        'author_id' => '1',
        'created_time' => '2019-12-04 17:05:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Поліція затримала раніше судимого, який обікрав будинок жителя Черкаського району.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_17-05-06_599.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Із приміщення зловмисник викрав побутову техніку та продукти.</p>
<p class=\\"bb_p\\">Правоохоронці чоловіка знайшли, також у його тимчасовому помешканні виявили вкрадене.</p>
<p class=\\"bb_p\\">За вказаним фактом Черкаське районне відділення поліції відкрило кримінальне провадження за частиною 3 статті 185 (Крадіжка) Кримінального кодексу України. Санкція статті передбачає позбавлення волі до шести років. Триває досудове розслідування.</p>
<p class=\\"bb_p\\">За інформацією із пресслужби ГУНП у Черкаській області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/rozbyv-vikno-i-vykrav-tekhniku-i-produkty/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3252',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3252',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3252',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3252',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3252',
        ),
      ),
    ),
    3251 => 
    array (
      'post' => 
      array (
        'id' => '3251',
        'title' => 'Водіїв Черкащини попереджають про ожеледицю',
        'alt_title' => '64944c382147972fad2a787ce6c4a216',
        'descr' => 'Водіїв Черкащини попереджають про ожеледицю',
        'short_post' => 'Антициклон, який перемістився на Чорне море, продовжує формувати погоду Черкащини. Лише вранці на лівобережній частині Черкаської області може пролітати сніг. Про це інформує пресслужба Черкаського обласного гідрометцентру. Температурний фон не зазнає змін: невеликі морози вночі до 2-7? будуть змінюватись відлигою вдень 0-5? тепла. Тож, вночі та вранці на дорогах області очікується ожеледиця. Такі погодні умови утримаються і в найближчі дві доби, Щоб зменшити ризик травмувань при ожеледиці треба: 1) перед виходом з будинку змайструйте на підошви взуття «льодоступи» (прикріпіть шматок поролону або лейкопластиру і натріть піском). Людям похилого віку та вагітним жінкам краще в такі дні не виходити на вулицю, або брати з собою палицю з гумовим наконечником чи шипом; 2) жінкам не варто взувати чоботи на високих підборах, а руки повинні бути вільними. Ходіть, не поспішаючи, ноги злегка розслабте в колінах та ступайте на всю підошву. Не тримайте руки в кишенях і уникайте прогулянок поряд із проїжджою частиною, адже можна впасти та вилетіти на дорогу; 3) будьте готовими до падіння. Якщо відчуваєте, що падаєте, одразу присядьте, щоб зменшити висоту, а доторкнувшись до землі, перекотіться, щоб зменшити навантаження. Якщо ви впали і через деякий час відчули нудоту, біль у голові, суглобах – терміново зверніться до травмпункту. Водії мають бути уважнішими на дорогах, контролювати швидкість транспортного засобу: крім того, що через ожеледицю значно ускладнюється процес керування автомобілем (зокрема збільшується гальмівний шлях), пішоходи можуть падати, переходячи дорогу.',
        'author_id' => '1',
        'created_time' => '2019-12-04 16:58:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Антициклон, який перемістився на Чорне море, продовжує формувати погоду Черкащини. Лише вранці на лівобережній частині Черкаської області може пролітати сніг. Про це інформує пресслужба Черкаського обласного гідрометцентру.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_16-58-08_575.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Температурний фон не зазнає змін: невеликі морози вночі до 2-7? будуть змінюватись відлигою вдень 0-5? тепла. Тож, вночі та вранці на дорогах області очікується ожеледиця. Такі погодні умови утримаються і в найближчі дві доби,</p>
<p class=\\"bb_p\\">Щоб зменшити ризик травмувань при ожеледиці треба:</p>
<p class=\\"bb_p\\">1) перед виходом з будинку змайструйте на підошви взуття «льодоступи» (прикріпіть шматок поролону або лейкопластиру і натріть піском). Людям похилого віку та вагітним жінкам краще в такі дні не виходити на вулицю, або брати з собою палицю з гумовим наконечником чи шипом;</p>
<p class=\\"bb_p\\">2) жінкам не варто взувати чоботи на високих підборах, а руки повинні бути вільними. Ходіть, не поспішаючи, ноги злегка розслабте в колінах та ступайте на всю підошву. Не тримайте руки в кишенях і уникайте прогулянок поряд із проїжджою частиною, адже можна впасти та вилетіти на дорогу;</p>
<p class=\\"bb_p\\">3) будьте готовими до падіння. Якщо відчуваєте, що падаєте, одразу присядьте, щоб зменшити висоту, а доторкнувшись до землі, перекотіться, щоб зменшити навантаження. Якщо ви впали і через деякий час відчули нудоту, біль у голові, суглобах – терміново зверніться до травмпункту.</p>
<p class=\\"bb_p\\">Водії мають бути уважнішими на дорогах, контролювати швидкість транспортного засобу: крім того, що через ожеледицю значно ускладнюється процес керування автомобілем (зокрема збільшується гальмівний шлях), пішоходи можуть падати, переходячи дорогу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/vodiyiv-cherkashhini-poperedzhayut-pro-ozheleditsyu/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3251',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3251',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '3251',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3251',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3251',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3251',
        ),
      ),
    ),
    3248 => 
    array (
      'post' => 
      array (
        'id' => '3248',
        'title' => 'Черкаські студенти збирають кошти на допомогу своєму товаришу',
        'alt_title' => '8ce7acd11eb4167e08c4cebbda489abe',
        'descr' => 'Черкаські студенти збирають кошти на допомогу своєму товаришу',
        'short_post' => 'Першого грудня в Чорнобаївському районі сталася аварія, в якій постраждав студент 3-курсник ЧДТУ. Нині він перебуває в Чорнобаївській лікарні. Друзі хлопця просять всіх допомогти з коштами на лікування. Реквізит картки 5375 4141 1004 0143 (Ярошенко Олег). Трагічна ДТП сталася 01.12 о 4.30 між селами Великі Канівці та іркліїв (Чорнобаївський район). Водій автомобіля "Chrysler" не впорався з керуванням та з\'їхав у кювет, де зіткнувся з деревом. Внаслідок ДТП один пасажир загинув, двоє інших швидка забрала до Чорнобаївської лікарні. Читайте також: У ДТП на Черкащині загинув 19-річний юнак',
        'author_id' => '1',
        'created_time' => '2019-12-04 16:35:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Першого грудня в Чорнобаївському районі сталася аварія, в якій постраждав студент 3-курсник ЧДТУ. Нині він перебуває в Чорнобаївській лікарні. Друзі хлопця просять всіх допомогти з коштами на лікування. Реквізит картки 5375 4141 1004 0143 (Ярошенко Олег).</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_16-35-08_622.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Трагічна ДТП сталася 01.12 о 4.30 між селами Великі Канівці та іркліїв (Чорнобаївський район). Водій автомобіля "Chrysler" не впорався з керуванням та з\'їхав у кювет, де зіткнувся з деревом. Внаслідок ДТП один пасажир загинув, двоє інших швидка забрала до Чорнобаївської лікарні.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Читайте також:</b> У ДТП на Черкащині загинув 19-річний юнак</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkas-ki-studenty-zbyraiut-koshty-na-dopomohu-svoiemu-tovaryshu/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '3248',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3248',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '3248',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3248',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3248',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3248',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3248',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3248',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3248',
        ),
      ),
    ),
    3247 => 
    array (
      'post' => 
      array (
        'id' => '3247',
        'title' => 'Черкащанина підозрюють у вбивстві сина київського депутата',
        'alt_title' => '5b752775597a1ae0d456174aff94e797',
        'descr' => 'Черкащанина підозрюють у вбивстві сина київського депутата',
        'short_post' => 'Затриманий за підозрою в замаху на депутата Київської обласної ради В’ячеслава Соболєва і вбивстві його 3-річного сина – родом з Черкас. 20-річного снайпера звати Андрій Лаврега.Про це сайту vikka.ua стало відомо з особистих джерел.Лаврега служив у 8 окремому батальйоні “Аратта”. Це виданню OBOZREVATEL підтвердив заступник командира Української добровольчої армії (УДА), командир 8-го окремого батальйону “Аратта” Андрій “Червень” Гергерт.Гергерт розповів, що Андрій Лаврега з позивним “Тихий” був бійцем батальйону до 1 червня цього року.“Сміливий, відповідальний хлопець, один із найкращих снайперів на цій війні. Не по роках талановитий, розумний. Він був нагороджений державною нагородою з рук президента Порошенка. Неймовірний хлопець, з якого, якби не ця ситуація, треба було брати приклад. Якщо вже й з ним це трапилося – почав стріляти в центрі міста, – то справи зовсім кепські. У мене зараз серце кров’ю обливається”, – сказав командир.Він додав, що відсутність статусу у добровольців, які повертаються з війни, відсутність заходів з їхньої соціалізації може штовхати цих людей на злочини.Зазначимо, у Києві увечері 1 грудня невідомі обстріляли автомобіль “Range Rover” депутата Київської обласної ради В’ячеслава Соболєва. В результаті замаху від поранення в голову загинув 3-річний син депутата Олександр.',
        'author_id' => '1',
        'created_time' => '2019-12-04 16:25:27',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Затриманий за підозрою в замаху на депутата Київської обласної ради В’ячеслава Соболєва і вбивстві його 3-річного сина – родом з Черкас. 20-річного снайпера звати Андрій Лаврега.</p><p class=\\"bb_p\\">Про це сайту vikka.ua стало відомо з особистих джерел.</p><p class=\\"bb_p\\">Лаврега служив у 8 окремому батальйоні “Аратта”. Це виданню OBOZREVATEL підтвердив заступник командира Української добровольчої армії (УДА), командир 8-го окремого батальйону “Аратта” Андрій “Червень” Гергерт.</p><p class=\\"bb_p\\">Гергерт розповів, що Андрій Лаврега з позивним “Тихий” був бійцем батальйону до 1 червня цього року.</p><p class=\\"bb_p\\">“Сміливий, відповідальний хлопець, один із найкращих снайперів на цій війні. Не по роках талановитий, розумний. Він був нагороджений державною нагородою з рук президента Порошенка. Неймовірний хлопець, з якого, якби не ця ситуація, треба було брати приклад. Якщо вже й з ним це трапилося – почав стріляти в центрі міста, – то справи зовсім кепські. У мене зараз серце кров’ю обливається”, – сказав командир.</p><p class=\\"bb_p\\">Він додав, що відсутність статусу у добровольців, які повертаються з війни, відсутність заходів з їхньої соціалізації може штовхати цих людей на злочини.</p><p class=\\"bb_p\\">Зазначимо, у Києві увечері 1 грудня невідомі обстріляли автомобіль “Range Rover” депутата Київської обласної ради В’ячеслава Соболєва. В результаті замаху від поранення в голову загинув 3-річний син депутата Олександр.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_16-25-25_963.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/12/04/post-37579" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3247',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3247',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3247',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3247',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3247',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3247',
        ),
      ),
    ),
    3241 => 
    array (
      'post' => 
      array (
        'id' => '3241',
        'title' => 'Понад 400 порушень зафіксували рибоохоронці Черкащини за минулий місяць',
        'alt_title' => '236ff9cae88b6acf7eef3a35eaabe6fc',
        'descr' => 'Понад 400 порушень зафіксували рибоохоронці Черкащини за минулий місяць',
        'short_post' => 'На порушників наклали штрафів на суму близько 30 тисяч гривень. Про це повідомляє Черкаський рибоохоронний патруль. 152 рибоохоронні рейди провели державні інспектори Черкаського рибоохоронного патруля з 1 по 30 листопада. В результаті викрили 429 порушень природоохоронного законодавства, із яких 112 - грубі. На порушників накладено штрафів на суму 27 965 грн. Збитки, завдані рибному господарству, склали 451 831 грн. Державні інспектори вилучили 2 143 кг водних біоресурсів, 77 одиниць заборонених знарядь лову та ще 160 одиниць – за актами безгосподарського майна.',
        'author_id' => '1',
        'created_time' => '2019-12-04 15:45:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">На порушників наклали штрафів на суму близько 30 тисяч гривень.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_15-45-09_890.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє Черкаський рибоохоронний патруль.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_15-45-14_364.png" alt="" title="" /></p>
<p class=\\"bb_p\\">152 рибоохоронні рейди провели державні інспектори Черкаського рибоохоронного патруля з 1 по 30 листопада. В результаті викрили 429 порушень природоохоронного законодавства, із яких 112 - грубі.</p>
<p class=\\"bb_p\\">На порушників накладено штрафів на суму 27 965 грн. Збитки, завдані рибному господарству, склали 451 831 грн.</p>
<p class=\\"bb_p\\">Державні інспектори вилучили 2 143 кг водних біоресурсів, 77 одиниць заборонених знарядь лову та ще 160 одиниць – за актами безгосподарського майна.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/ponad-420-porushen-zafiksuvaly-rybookhorontsi-cherkashchyny-za-mynulyy-misiats-foto/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3241',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3241',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3241',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3241',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3241',
        ),
      ),
    ),
    3238 => 
    array (
      'post' => 
      array (
        'id' => '3238',
        'title' => 'Черкаського снайпера, якого підозрюють у вбивстві сина київського депутата, взяли під варту',
        'alt_title' => '4785889e1e9d50da71a1955260530820',
        'descr' => 'Черкаського снайпера, якого підозрюють у вбивстві сина київського депутата, взяли під варту',
        'short_post' => 'Шевченківський районний суд Києва обрав міру запобіжного заходу для черкащанина Андрія Лавреги, який є одним із підозрюваних у вбивстві трирічного сина київського депутата В’ячеслава Соболєва. Про це на своїй сторінці у «Facebook» повідомила речниця прокуратури Києва Надія Максимець. За версією слідства, саме черкащанин Андрій Лаврега здійснив смертельний постріл. Позиція прокурора була безкомпромісною — тримання під вартою без застави. Варто зауважити, що судове засідання відбувалося у закритому режимі. Таке рішення суд ухвалив перед початком засідання, зваживши на клопотання сторони захисту, а також на те, що відносно підозрюваних наразі здійснюються заходи безпеки. За рішенням суду, Андрія Лаврегу взяли під варту на два місяці без права на заставу. Нагадаємо, що трагедія сталася 1 грудня біля ресторану «Mario», коли було розстріляно джип власника ресторану, бізнесмена і депутата Київської облради від БПП В’ячеслава Соболєва. За словами Соболєва, все сталося дуже швидко, коли вони тільки від’їхали від ресторану і стояли на світлофорі. Водій почув постріл, потім почала кричати його дружина Інна. Коли чоловік зрозумів, що сталося, то вибіг з дитиною на руках і став кричати про допомогу. «Швидка» забрала малюка з вогнепальним пораненням голови до лікарні. Однак дитина померла дорогою до лікарні. Затриманим оголошено про підозру у вчиненні злочину, передбаченого пунктами 2, 11, 12 ч. 2 ст. 115 (Умисне вбивство малолітньої дитини, вчинене на замовлення за попередньою змовою групою осіб) Кримінального кодексу України. Фігурантам загрожує до п’ятнадцяти років позбавлення волі або довічне ув’язнення. Досудове розслідування у кримінальному проваджені триває.',
        'author_id' => '1',
        'created_time' => '2019-12-04 15:35:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Шевченківський районний суд Києва обрав міру запобіжного заходу для черкащанина Андрія Лавреги, який є одним із підозрюваних у вбивстві трирічного сина київського депутата В’ячеслава Соболєва. Про це на своїй сторінці у «Facebook» повідомила речниця прокуратури Києва Надія Максимець.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_15-35-10_164.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За версією слідства, саме черкащанин Андрій Лаврега здійснив смертельний постріл. Позиція прокурора була безкомпромісною — тримання під вартою без застави.</p>
<p class=\\"bb_p\\">Варто зауважити, що судове засідання відбувалося у закритому режимі. Таке рішення суд ухвалив перед початком засідання, зваживши на клопотання сторони захисту, а також на те, що відносно підозрюваних наразі здійснюються заходи безпеки.</p>
<p class=\\"bb_p\\">За рішенням суду, Андрія Лаврегу взяли під варту на два місяці без права на заставу.</p>
<p class=\\"bb_p\\">Нагадаємо, що трагедія сталася 1 грудня біля ресторану «Mario», коли було розстріляно джип власника ресторану, бізнесмена і депутата Київської облради від БПП В’ячеслава Соболєва.</p>
<p class=\\"bb_p\\">За словами Соболєва, все сталося дуже швидко, коли вони тільки від’їхали від ресторану і стояли на світлофорі. Водій почув постріл, потім почала кричати його дружина Інна. Коли чоловік зрозумів, що сталося, то вибіг з дитиною на руках і став кричати про допомогу. «Швидка» забрала малюка з вогнепальним пораненням голови до лікарні. Однак дитина померла дорогою до лікарні.</p>
<p class=\\"bb_p\\">Затриманим оголошено про підозру у вчиненні злочину, передбаченого пунктами 2, 11, 12 ч. 2 ст. 115 (Умисне вбивство малолітньої дитини, вчинене на замовлення за попередньою змовою групою осіб) Кримінального кодексу України. Фігурантам загрожує до п’ятнадцяти років позбавлення волі або довічне ув’язнення. Досудове розслідування у кримінальному проваджені триває.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/cherkaskogo-snajpera-yakogo-pidozryuyut-u-vbivstvi-sina-kiyivskogo-deputata-vzyali-pid-vartu/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3238',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3238',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3238',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3238',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3238',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3238',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3238',
        ),
      ),
    ),
    3237 => 
    array (
      'post' => 
      array (
        'id' => '3237',
        'title' => 'У Черкасах не розминулися дві кермувальниці',
        'alt_title' => 'f74409ef120798d9ea2255bef868b6ca',
        'descr' => 'У Черкасах не розминулися дві кермувальниці',
        'short_post' => 'Дорожньо-транспортна пригода сталася на перехресті вулиць Гоголя та Грушевського. Про це повідомляє речниця Патрульної поліції Черкаської області Зоя Вовк. Кермувальниця автомобіля “Nissan” не надала переваги в русі авто “Volkswagen”. У результаті цього сталося зіткнення. Після зіткнення водійка “Volkswagen” викликала бригаду швидкої медичної допомоги. За словами жінки, у неї боліла голова. Після огляду в медичному закладі кермувальниця відмовилася від медичної допомоги, написавши заяву та прохання розглядати ДТП у рамках адміністративного законодавства. На місці патрульними було складено схему ДТП та протокол ст. 124 КУпАП.',
        'author_id' => '1',
        'created_time' => '2019-12-04 15:35:06',
        'keywords' => 'ДТП',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Дорожньо-транспортна пригода сталася на перехресті вулиць Гоголя та Грушевського.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_15-35-04_755.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє <b class=\\"bb_b\\">речниця Патрульної поліції Черкаської області Зоя Вовк.</b></p>
<p class=\\"bb_p\\">Кермувальниця автомобіля “Nissan” не надала переваги в русі авто “Volkswagen”. У результаті цього сталося зіткнення.</p>
<p class=\\"bb_p\\">Після зіткнення водійка “Volkswagen” викликала бригаду швидкої медичної допомоги. За словами жінки, у неї боліла голова.</p>
<p class=\\"bb_p\\">Після огляду в медичному закладі кермувальниця відмовилася від медичної допомоги, написавши заяву та прохання розглядати ДТП у рамках адміністративного законодавства.</p>
<p class=\\"bb_p\\">На місці патрульними було складено схему ДТП та протокол ст. 124 КУпАП.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkasax-ne-rozminulisya-dvi-kermuvalnici/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3237',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3237',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3237',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3237',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3237',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3237',
        ),
      ),
    ),
    3235 => 
    array (
      'post' => 
      array (
        'id' => '3235',
        'title' => '329 тонн піщано-соляної суміші викорислали вночі для обробки доріг на Черкащині',
        'alt_title' => 'cadb96ea1e1620e15fb6dca2bccae662',
        'descr' => '329 тонн піщано-соляної суміші викорислали вночі для обробки доріг на Черкащині',
        'short_post' => 'Цієї ночі на автодорогах державного значення Черкаської області продовжилися роботи із зимового утримання. Повідомили у Службі автомобільних доріг Черкащини. Упродовж ночі на автодорогах загального користування державного значення працювало 49 одиниць спецтехніки підрядних організацій, для обробки протиожеледними матеріалами доріг було використано 329 тонн піщано-соляної суміші. Проїзд автодорогами державного значення Черкаської області станом на ранок 4 грудня забезпечено. Підрядні організації Служби автодоріг області знаходяться у режимі цілодобового чергування та готові до робіт із зимового утримання автодоріг. Для оперативного реагування на будь-які випадки ускладнення руху на автодорогах державного значення, Службою автодоріг області здійснюється постійний моніторинг стану дорожнього покриття, у т.ч. за допомогою камер відеоспостереження, що встановлені на дорогах.',
        'author_id' => '1',
        'created_time' => '2019-12-04 15:15:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Цієї ночі на автодорогах державного значення Черкаської області продовжилися роботи із зимового утримання. Повідомили у Службі автомобільних доріг Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_15-15-02_646.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Упродовж ночі на автодорогах загального користування державного значення працювало 49 одиниць спецтехніки підрядних організацій, для обробки протиожеледними матеріалами доріг було використано 329 тонн піщано-соляної суміші. Проїзд автодорогами державного значення Черкаської області станом на ранок 4 грудня забезпечено.</p>
<p class=\\"bb_p\\">Підрядні організації Служби автодоріг області знаходяться у режимі цілодобового чергування та готові до робіт із зимового утримання автодоріг. Для оперативного реагування на будь-які випадки ускладнення руху на автодорогах державного значення, Службою автодоріг області здійснюється постійний моніторинг стану дорожнього покриття, у т.ч. за допомогою камер відеоспостереження, що встановлені на дорогах.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/329-tonn-pishhano-solyanoyi-sumishi-vykoryslaly-vnochi-dlya-obrobky-dorig-na-cherkashhyni/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3235',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3235',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3235',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3235',
        ),
      ),
    ),
    3228 => 
    array (
      'post' => 
      array (
        'id' => '3228',
        'title' => 'Автошляхи та вулиці громади розчищені від снігу',
        'alt_title' => '61e18182aa21291ec0362f05994e1dee',
        'descr' => 'Автошляхи та вулиці громади розчищені від снігу',
        'short_post' => 'З початком зими в Україні  пішли перші снігопади. Відповідно до цього комунальні служби розпочали сезон снігоочисних робіт. Вчасно відновилось розгортання снігу на дорогах і тротуарах і  в Шполянській міській громаді, тому жителі ОТГ поспішали зранку на роботу,  школу чи садочок майже без перешкод зі снігових заметів. Загалом по всій території ОТГ було задіяно  16 одиниць спецтехніки, з них 6 комунальних спецмашин громади та 10 — на договірних умовах, також використано 15 тон протиожеледної суміші. По місту Шпола працювали: 5 одиниць спецтехніки КП «Благоустрій»; 1 одиниця Шполянського МНВК (пришкільні території та садочків); 1 одиниця ТОВ «Маяк-Агро» (керівник Богач М.П. – на договірних умовах); 1 одиниця LNZ Group (на договірних умовах); 1 одиниця приватна особа Совівський С. (на договірних умовах); Також у селі Кримки працювала 1 одиниця КП «Благоустрій». село Лебедин: –  2 одиниці LNZ Group (на договірних умовах); – 1 одиниця Плохута В.С. (на договірних умовах). село Скотареве: 1 одиниця приватна особа Запісецький А.М. (на договірних умовах); село Капустине: 2 одиниці СПОП «Агропрогрес» (керівник Колісник В,В.- на договірних умовах); село Іскрене: 1 одиниця Остапчук М.І. (на договірних умовах). Протягом доби працювали 23 працівники. Наразі, поки немає снігопаду  роботи в громаді спрямовуються на посипання протиожеледної суміші — в першу чергу на головних вулицях і дорогах, біля шкіл та садочків, установ, підйомах та спусках, перехрестях та тротуарах.',
        'author_id' => '1',
        'created_time' => '2019-12-04 14:45:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">З початком зими в Україні  пішли перші снігопади. Відповідно до цього комунальні служби розпочали сезон снігоочисних робіт.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_14-45-10_206.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вчасно відновилось розгортання снігу на дорогах і тротуарах і  в Шполянській міській громаді, тому жителі ОТГ поспішали зранку на роботу,  школу чи садочок майже без перешкод зі снігових заметів.</p>
<p class=\\"bb_p\\">Загалом по всій території ОТГ було задіяно  16 одиниць спецтехніки, з них 6 комунальних спецмашин громади та 10 — на договірних умовах, також використано 15 тон протиожеледної суміші.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">По місту Шпола працювали:</b></p>
<p class=\\"bb_p\\">5 одиниць спецтехніки КП «Благоустрій»;</p>
<p class=\\"bb_p\\">1 одиниця Шполянського МНВК (пришкільні території та садочків);</p>
<p class=\\"bb_p\\">1 одиниця ТОВ «Маяк-Агро» (керівник Богач М.П. – на договірних умовах);</p>
<p class=\\"bb_p\\">1 одиниця LNZ Group (на договірних умовах);</p>
<p class=\\"bb_p\\">1 одиниця приватна особа Совівський С. (на договірних умовах);</p>
<p class=\\"bb_p\\">Також у селі Кримки працювала 1 одиниця КП «Благоустрій».</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">село Лебедин:</b></p>
<p class=\\"bb_p\\">–  2 одиниці LNZ Group (на договірних умовах);</p>
<p class=\\"bb_p\\">– 1 одиниця Плохута В.С. (на договірних умовах).</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">село Скотареве:</b> 1 одиниця приватна особа Запісецький А.М. (на договірних умовах);</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">село Капустине:</b> 2 одиниці СПОП «Агропрогрес» (керівник Колісник В,В.- на договірних умовах);</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">село Іскрене:</b> 1 одиниця Остапчук М.І. (на договірних умовах).</p>
<p class=\\"bb_p\\">Протягом доби працювали 23 працівники. Наразі, поки немає снігопаду  роботи в громаді спрямовуються на посипання протиожеледної суміші — в першу чергу на головних вулицях і дорогах, біля шкіл та садочків, установ, підйомах та спусках, перехрестях та тротуарах.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://shpola-otg.gov.ua/2019/12/04/avtoshliakhy-ta-vulytsi-hromady-rozchyshcheni-vid-snihu/" target="_blank">За матеріалами "shpola-otg.gov.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '3228',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3228',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3228',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3228',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3228',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3228',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3228',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3228',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3228',
        ),
      ),
    ),
  ),
); 
?>