<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1572737344.0397 (2019-11-03 01:29:04) */
return array (
  'count' => 7,
  'rows' => 
  array (
    107 => 
    array (
      'post' => 
      array (
        'id' => '107',
        'title' => 'На автодорозі Черкаси-Сміла в автомобілі у чоловіка знайшли 210 пляшок із спиртом',
        'alt_title' => '6b560be8b12f4434149ef8f51aca71dc',
        'descr' => 'На автодорозі Черкаси-Сміла в автомобілі у чоловіка знайшли 210 пляшок із спиртом',
        'short_post' => ' Правоохоронці зупинили мікроавтобус марки Рено. Автомобіль чоловіка був заповнений 5-літровими полімерними пляшками.Про це повідомляє прес-служба ГУНП у Черкаській області.Документи на вказану продукцію водій не надав та пояснити її походження не зміг.Для документування вказаного факту на місце події було викликано слідчо-оперативну групу.Спиртову суміш та автомобіль, на якому її перевозили вилучено.Черкаським відділенням поліції відкрито кримінальне провадження за частиною 1 статті 204 (Незаконне виготовлення, зберігання, збут або транспортування з метою збуту підакцизних товарів) Кримінального кодексу України. Вирішується питання щодо накладення арешту на вилучене майно та призначення відповідних експертиз.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:43:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"> </p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Правоохоронці зупинили мікроавтобус марки Рено. Автомобіль чоловіка був заповнений 5-літровими полімерними пляшками.</b></p><p class=\\"bb_p\\">Про це повідомляє прес-служба ГУНП у Черкаській області.</p><p class=\\"bb_p\\">Документи на вказану продукцію водій не надав та пояснити її походження не зміг.</p><p class=\\"bb_p\\">Для документування вказаного факту на місце події було викликано слідчо-оперативну групу.</p><p class=\\"bb_p\\">Спиртову суміш та автомобіль, на якому її перевозили вилучено.</p><p class=\\"bb_p\\">Черкаським відділенням поліції відкрито кримінальне провадження за частиною 1 статті 204 (Незаконне виготовлення, зберігання, збут або транспортування з метою збуту підакцизних товарів) Кримінального кодексу України. Вирішується питання щодо накладення арешту на вилучене майно та призначення відповідних експертиз.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-43-12_557.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/10/31/post-36908" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '107',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '107',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '107',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '107',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '107',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '107',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '107',
        ),
      ),
    ),
  ),
); 
?>