<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573258786.1999 (2019-11-09 02:19:46) */
return array (
  'count' => 6,
  'rows' => 
  array (
    307 => 
    array (
      'post' => 
      array (
        'id' => '307',
        'title' => 'Двоє черкасців загинули в ДТП на дамбі',
        'alt_title' => '4281bb9c11e1cb805074106e2af11ebc',
        'descr' => 'Двоє черкасців загинули в ДТП на дамбі',
        'short_post' => 'Автомобіль "ВАЗ-2111" в’їхав у вантажівку "DAF" у суботу, 3 листопада, ввечері. Аварія трапилася поблизу Благодатного. Внаслідок отриманих травм двоє черкасців загинули. За інформацією правоохоронців, є припущення, що водій ”ВАЗу” не дотримався безпечної швидкості руху та дистанції та, як наслідок — зіткнувся з вантажівкою "DAF". На момент приїзду медиків водій та його пасажир були мертві. Їхні тіла з пошкодженого авто вивільнили рятувальники. Загиблі — 50- та 40-річні жителі Черкас. Патрульні забезпечили охорону місця події та регулювання дорожнього руху. Далі працював слідчий у справах ДТП з постраждалими. Він і встановлював усі деталі цієї аварії. За інформацією із пресслужби Управління патрульної поліції Черкаської області.',
        'author_id' => '1',
        'created_time' => '2019-11-03 10:15:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Автомобіль "ВАЗ-2111" в’їхав у вантажівку  "DAF" у  суботу, 3 листопада, ввечері.  Аварія трапилася поблизу Благодатного. Внаслідок отриманих травм двоє черкасців загинули.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-03/2019-11-03_10-15-09_415.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За інформацією правоохоронців, є припущення, що водій ”ВАЗу” не дотримався безпечної швидкості руху та дистанції та, як наслідок — зіткнувся з вантажівкою "DAF".</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-03/2019-11-03_10-15-12_2.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На момент приїзду медиків водій та його пасажир були мертві. Їхні тіла з пошкодженого авто вивільнили рятувальники. Загиблі — 50- та 40-річні жителі Черкас.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-03/2019-11-03_10-15-14_224.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Патрульні забезпечили охорону місця події та регулювання дорожнього руху. Далі працював слідчий у справах ДТП з постраждалими. Він і встановлював усі деталі цієї  аварії.</p>
<p class=\\"bb_p\\">За інформацією із пресслужби Управління патрульної поліції Черкаської області.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/dvoie-cherkastsiv-zahynuly-v-dtp-na-dambi-foto/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '307',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '307',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '307',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '307',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '307',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '307',
        ),
      ),
    ),
  ),
); 
?>