<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577996227.9565 (2020-01-02 22:17:07) */
return array (
  'count' => 5,
  'rows' => 
  array (
    4548 => 
    array (
      'post' => 
      array (
        'id' => '4548',
        'title' => '18-річний ватутінець вкоротив собі віку через кохання',
        'alt_title' => 'b3faa876289798b56446dbbb1a88c30a',
        'descr' => '18-річний ватутінець вкоротив собі віку через кохання',
        'short_post' => 'У Ватутіному покінчив із життям 18-річний хлопець. Трагедія трапилася вночі минулої п’ятниці. Повішеним на дереві за хатою його знайшла мати. На її розпачливий крик збіглися сусіди. Вони вже викликали поліцію. Знайомі померлого переконані, що той вчинив суїцид через свою дівчину. Планував з нею одружитися. Пише видання “Вісті Черкащини“. – Він був студентом 3-го курсу в «сироварах» у Звенигородці, – розповідає товариш померлого Сергій. Прізвище просить не вказувати. – Мав стати водієм-електриком. Жив у Ватутіному. Був адекватним. На навчання завжди ходив. Конфліктів із викладачами не мав. Дуже спокійний та врівноважений. Жив у будинку бабусі. Його мама живе з вітчимом. Чому він це зробив, не розуміємо. Може, в якийсь момент не вистачило підтримки рідних. У вечір перед трагедією хлопець відпочивав у колі друзів. Та ніяких змін у настрої не помітили. Кажуть, був веселим. – Я говорив з його друзями, то казали, що разом відпочивали тоді в одного з них вдома, – продовжує Сергій. – Все нормально було, грали в карти. Жодних посилань на те, що пізніше трапилося не було. Може, зіграло роль те, що вони пили алкоголь. Хоча пили лише пиво. Але він міг і від того сп’яніти, бо майже не вживав спиртного. Його дівчина навчається у Черкасах. Зустрічалися досить довгий період. Частенько сварилися. На мою думку, вкоротити собі віку було його спонтанним рішенням. Можливо, це з початку була спроба налякати її, але щось пішло не так. За словами сусідів, юнак був тихим й не конфліктним. Його матір характеризують з позитивного боку. Часто навідувалася до нього. Допомагала матеріально. Коли знайшла сина мертвим, у хаті на столі лежали гроші на автобус до Звенигородки. Планував їхати на навчання. Раніше він також одного разу ледь не заліз у зашморг. Дівчина тоді вмовила не робити цього. Поховали хлопця минулої суботи.',
        'author_id' => '1',
        'created_time' => '2019-12-19 12:58:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Ватутіному покінчив із життям 18-річний хлопець. Трагедія трапилася вночі минулої п’ятниці. Повішеним на дереві за хатою його знайшла мати. На її розпачливий крик збіглися сусіди. Вони вже викликали поліцію. Знайомі померлого переконані, що той вчинив суїцид через свою дівчину. Планував з нею одружитися. Пише видання “Вісті Черкащини“.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-19/2019-12-19_12-58-02_202.png" alt="" title="" /></p>
<p class=\\"bb_p\\">– Він був студентом 3-го курсу в «сироварах» у Звенигородці, – розповідає товариш померлого Сергій. Прізвище просить не вказувати. – Мав стати водієм-електриком. Жив у Ватутіному. Був адекватним. На навчання завжди ходив. Конфліктів із викладачами не мав. Дуже спокійний та врівноважений. Жив у будинку бабусі. Його мама живе з вітчимом. Чому він це зробив, не розуміємо. Може, в якийсь момент не вистачило підтримки рідних.</p>
<p class=\\"bb_p\\">У вечір перед трагедією хлопець відпочивав у колі друзів. Та ніяких змін у настрої не помітили. Кажуть, був веселим.</p>
<p class=\\"bb_p\\">– Я говорив з його друзями, то казали, що разом відпочивали тоді в одного з них вдома, – продовжує Сергій. – Все нормально було, грали в карти. Жодних посилань на те, що пізніше трапилося не було. Може, зіграло роль те, що вони пили алкоголь. Хоча пили лише пиво. Але він міг і від того сп’яніти, бо майже не вживав спиртного. Його дівчина навчається у Черкасах. Зустрічалися досить довгий період. Частенько сварилися. На мою думку, вкоротити собі віку було його спонтанним рішенням. Можливо, це з початку була спроба налякати її, але щось пішло не так.</p>
<p class=\\"bb_p\\">За словами сусідів, юнак був тихим й не конфліктним. Його матір характеризують з позитивного боку. Часто навідувалася до нього. Допомагала матеріально. Коли знайшла сина мертвим, у хаті на столі лежали гроші на автобус до Звенигородки. Планував їхати на навчання. Раніше він також одного разу ледь не заліз у зашморг. Дівчина тоді вмовила не робити цього. Поховали хлопця минулої суботи.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/18-richnyj-vatutinecz-vkorotyv-sobi-viku-cherez-kohannya/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4548',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4548',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4548',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4548',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4548',
        ),
      ),
    ),
  ),
); 
?>