<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575153445.7966 (2019-12-01 00:37:25) */
return array (
  'count' => 5,
  'rows' => 
  array (
    1872 => 
    array (
      'post' => 
      array (
        'id' => '1872',
        'title' => 'Черкащан попереджають про відсутність Інтернету',
        'alt_title' => '0186aa5c5fb7315b265dbf261e1746e8',
        'descr' => 'Черкащан попереджають про відсутність Інтернету',
        'short_post' => 'У ніч із 20-го на 21-е листопада цього року будуть проводитись планові роботи на оптичній магістралі в м. Черкаси. Про це повідомляє пресслужба «McLaut». У зв’язку з цим буде відсутній доступ до мережі Інтернет в період часу з 01:00 до 07:00 для абонентів, що проживають за адресами: вул. Добровольського 1, 3, 3/1, 3/4, 6, 8, 10, 20; вул. Кобзарська 1, 5, 9, 14, 28, 42, 61, 63, 65, 79, 77; вул. Нижня Горова 135, 143/4, 164, 168; вул. Портова 16/1; вул. С. Амброса 70, 72, 92, 94, 96/2, 96/3, 98, 100, 115, 147, 149, 149/1; вул. Толстого 76, 78; вул. Чехова 9, 17а, 33, 41, 43, 53, 39; б-р Шевченка 403, 407, 409, 411, 417, 419, 389, 397, 399, 399/1, 399/2; Також буде відсутній доступ до мережі Інтернет у період часу з 01:00 до 07:00 ранку для абонентів приватного сектору в районі вулиць Нижня Горова, Кобзарська, Толстого, С. Амброса та б-р Шевченка.',
        'author_id' => '1',
        'created_time' => '2019-11-19 09:45:24',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У ніч із 20-го на 21-е листопада цього року будуть проводитись планові роботи на оптичній магістралі в м. Черкаси. Про це повідомляє пресслужба «McLaut».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_09-45-21_838.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У зв’язку з цим буде відсутній доступ до мережі Інтернет в період часу з 01:00 до 07:00 для абонентів, що проживають за адресами:</p>
<p class=\\"bb_p\\">вул. Добровольського 1, 3, 3/1, 3/4, 6, 8, 10, 20;</p>
<p class=\\"bb_p\\">вул. Кобзарська 1, 5, 9, 14, 28, 42, 61, 63, 65, 79, 77;</p>
<p class=\\"bb_p\\">вул. Нижня Горова 135, 143/4, 164, 168;</p>
<p class=\\"bb_p\\">вул. Портова 16/1;</p>
<p class=\\"bb_p\\">вул. С. Амброса 70, 72, 92, 94, 96/2, 96/3, 98, 100, 115, 147, 149, 149/1;</p>
<p class=\\"bb_p\\">вул. Толстого 76, 78;</p>
<p class=\\"bb_p\\">вул. Чехова 9, 17а, 33, 41, 43, 53, 39;</p>
<p class=\\"bb_p\\">б-р Шевченка 403, 407, 409, 411, 417, 419, 389, 397, 399, 399/1, 399/2;</p>
<p class=\\"bb_p\\">Також буде відсутній доступ до мережі Інтернет у період часу з 01:00 до 07:00 ранку для абонентів приватного сектору в районі вулиць Нижня Горова, Кобзарська, Толстого, С. Амброса та б-р Шевченка.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/cherkashhan-poperedzhayut-pro-vidsutnist-internetu-4/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1872',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1872',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1872',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1872',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1872',
        ),
      ),
    ),
  ),
); 
?>