<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578434196.2564 (2020-01-07 23:56:36) */
return array (
  'count' => 3333,
  'rows' => 
  array (
    5206 => 
    array (
      'post' => 
      array (
        'id' => '5206',
        'title' => 'Черкаси – з бюджетом',
        'alt_title' => '8ee1cb77d6472dc364a34ad12adbf143',
        'descr' => 'Черкаси – з бюджетом',
        'short_post' => 'Черкаська міська рада проголосувала за проект бюджету на 2020 рік. За рішення проголосували 25 депутатів. Ухвалений бюджет депутати зустріли оплесками. На початку засідання виступив депутат міськради Олександр Радуцький, внісши низку пропозицій, які так і не підтримали його колеги по депкорпусу. Також Радуцький подарував Бондаренку окуляри. Цікаво, що сам депутат не дочекався ухвалення бюджету, покинувши залу після оголошення своїх пропозицій.     Окрім того, свої пропозиції вніс депутат міськради Юрій Тренкін. Зокрема, він запропонував переспрямувати 20 млн з прибирання випадкового сміття на КП “ЧЕЛУАШ” для здійснення поточного ремонту доріг. За таку пропозицію проголосували 24 депутати. Нагадаємо, вчора депутати чотири рази намагалися ухвалити бюджет на наступний рік, проте жодного разу голосів не вистачило. Опісля засідання призначили на сьогодні. ЧИТАЙТЕ: Бюджет 2020: виживання відміняється, готуємось до виборів',
        'author_id' => '1',
        'created_time' => '2019-12-27 15:05:11',
        'keywords' => 'бюджет',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Черкаська міська рада проголосувала за проект бюджету на 2020 рік.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-27/2019-12-27_15-05-08_132.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За рішення проголосували 25 депутатів.</p>
<p class=\\"bb_p\\">Ухвалений бюджет депутати зустріли оплесками.</p>
<p class=\\"bb_p\\">На початку засідання виступив <b class=\\"bb_b\\">депутат міськради Олександр Радуцький</b>, внісши низку пропозицій, які так і не підтримали його колеги по депкорпусу. Також Радуцький подарував Бондаренку окуляри.</p>
<p class=\\"bb_p\\">Цікаво, що сам депутат не дочекався ухвалення бюджету, покинувши залу після оголошення своїх пропозицій.</p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\">Окрім того, свої пропозиції вніс <b class=\\"bb_b\\">депутат міськради Юрій Тренкін</b>. Зокрема, він запропонував переспрямувати 20 млн з прибирання випадкового сміття на КП “ЧЕЛУАШ” для здійснення поточного ремонту доріг. За таку пропозицію проголосували 24 депутати.</p>
<p class=\\"bb_p\\">Нагадаємо, вчора депутати чотири рази намагалися ухвалити бюджет на наступний рік, проте жодного разу голосів не вистачило.</p>
<p class=\\"bb_p\\">Опісля засідання призначили на сьогодні.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">ЧИТАЙТЕ: Бюджет 2020: виживання відміняється, готуємось до виборів</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/cherkasi-z-byudzhetom/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5206',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5206',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5206',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5206',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5206',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5206',
        ),
      ),
    ),
    5203 => 
    array (
      'post' => 
      array (
        'id' => '5203',
        'title' => 'Депутати обговорюють бюджет. Бондаренку подарували помаранчеві окуляри',
        'alt_title' => '6855d0e7ea1809e2d68c977feb58d1dc',
        'descr' => 'Депутати обговорюють бюджет. Бондаренку подарували помаранчеві окуляри',
        'short_post' => 'Депутати Черкаської міської ради зібралися на засідання заради ухвалення бюджету. У ці хвилини обговорення триває. Біля трибуни виступає депутат міськради Олександр Радуцький, який пропонує зняти з проекту бюджету низку видатків, левова частина яких стосується комунальних витрат. Серед таких – утримання доріг. На початку обговорення депутат одягнув окуляри, а також подарував меру ще одні – помаранчевого кольору.',
        'author_id' => '1',
        'created_time' => '2019-12-27 14:45:07',
        'keywords' => 'Анатолій Бондаренко',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Депутати Черкаської міської ради зібралися на засідання заради ухвалення бюджету.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-27/2019-12-27_14-45-05_549.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У ці хвилини обговорення триває.</p>
<p class=\\"bb_p\\">Біля трибуни виступає депутат міськради Олександр Радуцький, який пропонує зняти з проекту бюджету низку видатків, левова частина яких стосується комунальних витрат. Серед таких – утримання доріг.</p>
<p class=\\"bb_p\\">На початку обговорення депутат одягнув окуляри, а також подарував меру ще одні – помаранчевого кольору.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/deputati-obgovoryuyut-byudzhet-bondarenku-podaruvali-pomaranchevi-okulyari-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5203',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5203',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5203',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5203',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5203',
        ),
      ),
    ),
    5201 => 
    array (
      'post' => 
      array (
        'id' => '5201',
        'title' => '“Я за цю брехню більше голосувати не буду”, – депутати не підтримали програму “Черкасиелектротрансу”',
        'alt_title' => '98d8feceac108b67e899ad985ae58d6d',
        'descr' => '“Я за цю брехню більше голосувати не буду”, – депутати не підтримали програму “Черкасиелектротрансу”',
        'short_post' => 'Черкаська міська рада не проголосувала за програму підтримки КП “Черкасиелектротранс”. Згідно з документом, на існування підприємства на перший квартал потрібно було передбачити 25 млн грн. Першим проти програми виступив депутат Павло Карась, зазначивши, що цифри у програмі не відповідають дійсності. – Я не розумію ні собівартості послуг, жодної інформації не надано ні щодо обсягів ремонтних робіт, ні щодо того, який обсяг трудових ресурсів буде застосовано. Усі слова цього підприємства про те, що в них є якийсь план роботи, з’являться валідатори – це просто слова. Я за цю брехню більше голосувати не буду, – обурився Карась. Його підтримав і депутат Роман Діскант, зазначивши, що депутатів постійно ставлять перед вибором: або проголосувати за програму в останній день, або робота комунального підприємства зупинить роботу. Зрештою програму зняли з розгляду.',
        'author_id' => '1',
        'created_time' => '2019-12-27 14:35:07',
        'keywords' => 'Черкасиелектротранс',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Черкаська міська рада не проголосувала за програму підтримки КП “Черкасиелектротранс”.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-27/2019-12-27_14-35-02_895.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Згідно з документом, на існування підприємства на перший квартал потрібно було передбачити 25 млн грн.</p>
<p class=\\"bb_p\\">Першим проти програми виступив депутат Павло Карась, зазначивши, що цифри у програмі не відповідають дійсності.</p>
<p class=\\"bb_p\\">– Я не розумію ні собівартості послуг, жодної інформації не надано ні щодо обсягів ремонтних робіт, ні щодо того, який обсяг трудових ресурсів буде застосовано. Усі слова цього підприємства про те, що в них є якийсь план роботи, з’являться валідатори – це просто слова. Я за цю брехню більше голосувати не буду, – обурився Карась.</p>
<p class=\\"bb_p\\">Його підтримав і депутат Роман Діскант, зазначивши, що депутатів постійно ставлять перед вибором: або проголосувати за програму в останній день, або робота комунального підприємства зупинить роботу.</p>
<p class=\\"bb_p\\">Зрештою програму зняли з розгляду.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/ya-za-cyu-brexnyu-bilshe-golosuvati-ne-budu-deputati-ne-pidtrimali-programu-cherkasielektrotransu/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5201',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5201',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5201',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5201',
        ),
      ),
    ),
    5200 => 
    array (
      'post' => 
      array (
        'id' => '5200',
        'title' => 'У Черкаській міській раді побільшало “батьківщинівців”',
        'alt_title' => 'c868e8be7bbae221a03f863cbb99e8d6',
        'descr' => 'У Черкаській міській раді побільшало “батьківщинівців”',
        'short_post' => 'Депутатка міськради Тетяна Чорнобіль звернулась з заявою про вступ до складу депутатської фракції "Батьківщини". Звернення пані Чорнобіль на сьогоднішній сесії ЧМР зачитав секретар міськради Ярослав Нищик. До цього Чорнобіль обирали до міськради від "Партії вільних демократів". Нагадаємо, на сьогоднішній сесії депутати планують проголосувати за проєкт бюджету міста на 2020-й рік.',
        'author_id' => '1',
        'created_time' => '2019-12-27 14:25:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Депутатка міськради Тетяна Чорнобіль звернулась з заявою про вступ до складу депутатської фракції "Батьківщини".</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-27/2019-12-27_14-25-04_481.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Звернення пані Чорнобіль на сьогоднішній сесії ЧМР зачитав секретар міськради Ярослав Нищик. До цього Чорнобіль обирали  до міськради від "Партії вільних демократів".</p>
<p class=\\"bb_p\\">Нагадаємо, на сьогоднішній сесії депутати  планують проголосувати за проєкт бюджету міста на 2020-й рік.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkas-kiy-mis-kiy-radi-pobil-shalo-bat-kivshchynivtsiv/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5200',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5200',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5200',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5200',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5200',
        ),
      ),
    ),
    5199 => 
    array (
      'post' => 
      array (
        'id' => '5199',
        'title' => 'На Черкащині активізувалися інтернет-шахраї',
        'alt_title' => '42eba9aed71ab290e8f58dadea077140',
        'descr' => 'На Черкащині активізувалися інтернет-шахраї',
        'short_post' => 'Злодії відгукуються на оголошення з продажу різних речей в інтернеті і випитуть секретні дані банківських карток, - повідомляють в ГУПН України в Черкаській області. За допомогою мережі Інтернет та дощок оголошень люди розміщують інформацію про продаж речей та вказують номер свого банківського рахунку, куди потрібно переказувати гроші. Їм телефонують шахраї та висловлюють бажання придбати речі і перерахувати гроші. Керуючись телефонними вказівками зловмисників, продавці повідомляють секретне питання (найчастіше це дівоче прізвище матері), пін-коди, які приходять на мобільний телефон, та інші данні, за допомогою яких шахраї знімають усі гроші потерпілих. При здійсненні грошових операцій, особливо коли це стосується купівлі-продажу товарів через мережу Інтернет, необхідно бути максимально обачними. В жодному разі нікому не повідомляти інформацію про платіжну картку або картковий рахунок, наприклад ПІН-код, паролі доступу до рахунків, термін дії платіжної картки, кредитні ліміти, персональні дані тощо. Для оплати товарів (послуг) через мережу Інтернет використовуйте окремі платіжні картки з граничним лімітом, які передбачені тільки для цього та не дають змоги здійснювати операції в торговельній мережі та знімати готівку. Використовуйте сайти тільки відомих і перевірених Інтернет-магазинів. Якщо виникли сумніви, краще відмовитесь від пропозиції і пошукати інший варіант.',
        'author_id' => '1',
        'created_time' => '2019-12-27 14:15:42',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Злодії відгукуються на оголошення з продажу різних речей в інтернеті і випитуть секретні дані банківських карток, - повідомляють в ГУПН України в Черкаській області.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-27/2019-12-27_14-15-40_911.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За допомогою мережі Інтернет та дощок оголошень люди розміщують інформацію про продаж речей та вказують номер свого банківського рахунку, куди потрібно переказувати гроші. Їм телефонують шахраї та висловлюють бажання придбати речі і перерахувати гроші. Керуючись телефонними вказівками зловмисників, продавці повідомляють секретне питання (найчастіше це дівоче прізвище матері), пін-коди, які приходять на мобільний телефон, та інші данні, за допомогою яких шахраї знімають усі гроші потерпілих.</p>
<p class=\\"bb_p\\">При здійсненні грошових операцій, особливо коли це стосується купівлі-продажу товарів через мережу Інтернет, необхідно бути максимально обачними. В жодному разі нікому не повідомляти інформацію про платіжну картку або картковий рахунок, наприклад ПІН-код, паролі доступу до рахунків, термін дії платіжної картки, кредитні ліміти, персональні дані тощо. Для оплати товарів (послуг) через мережу Інтернет використовуйте окремі платіжні картки з граничним лімітом, які передбачені тільки для цього та не дають змоги здійснювати операції в торговельній мережі та знімати готівку. Використовуйте сайти тільки відомих і перевірених Інтернет-магазинів. Якщо виникли сумніви, краще відмовитесь від пропозиції і пошукати інший варіант.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-aktyvizuvalysia-internet-shakhrai/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '5199',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5199',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5199',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5199',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5199',
        ),
      ),
    ),
    5198 => 
    array (
      'post' => 
      array (
        'id' => '5198',
        'title' => 'Як на Черкащині розвивають спорт: підсумки року',
        'alt_title' => 'e27970b85869c077434ae1c8aa5bd908',
        'descr' => 'Як на Черкащині розвивають спорт: підсумки року',
        'short_post' => 'Розвиток спортивної інфраструктури, оновлення тренувальної бази, підтримка спортсменів та тренерів – в управлінні у справах сім’ї, молоді та спорту підбили підсумки цьогорічної роботи та окреслили першочергові кроки в наступному. - Цього року ввели в експлуатацію 6 майданчиків зі штучним покриттям. В той же час триває будівництво ще 5 мультифункціональних майданчиків зі штучним покриттям. Ці проекти реалізовують у межах бюджетної програми «Будівництво футбольних полів зі штучним покриттям у регіонах України», - відзначив начальник управління у справах сім’ї, молоді та спорту Максим Зеленський. - Зараз у Чорнобаї та Монастирищі завершується масштабна реконструкція басейнів. Відбудовують ці об’єкти коштом субвенції Мінмолодьспорту у співфінансуванні з місцевих та обласного бюджетів. Більше 5 млн грн виділили на комплексний капітальний ремонт будівлі легкоотлетичного манежу та благоустрій території стадіону «Юність» Смілянської дитячо-юнацької спортивної школи «Олімп». Також начальник управління відзначив, що нещодавно легкоатлети, академвеслувальники, самбісти та стрілки відділення інваспорту отримали тренувального обладнання на понад 1,3 млн грн. Йдеться про татамі, бар’єри, гвинтівку та тренажери «Concept». Роботу з оновлення тренувального обладнання продовжуватимуть і надалі за наявності фінансової підтримки як з держаного, так і з місцевих бюджетів. – На наступний рік маємо чималу низку завдань, – підсумовує Максим Зеленський. – Зокрема, традиційно кращим атлетам щороку призначаємо 25 «спортивних» стипендій. Окрім того, починаючи з 2020 року зросте розмір 10 обласних премій за розвиток молодіжної політики до 5,5 тис. грн. Вже зараз готуємося до Всеукраїнського свята богатирської сили на призи пам’яті Івана Піддубного у Красенівці. У 2020 році якраз святкуємо 150-річчя з дня народження уславленого борця, шестиразового чемпіона світу з боротьби.',
        'author_id' => '1',
        'created_time' => '2019-12-27 14:15:39',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Розвиток спортивної інфраструктури, оновлення тренувальної бази, підтримка спортсменів та тренерів – в управлінні у справах сім’ї, молоді та спорту підбили підсумки цьогорічної роботи та окреслили першочергові кроки в наступному.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-27/2019-12-27_14-15-31_297.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Цього року ввели в експлуатацію 6 майданчиків зі штучним покриттям. В той же час триває будівництво ще 5 мультифункціональних майданчиків зі штучним покриттям. Ці проекти реалізовують у межах бюджетної програми «Будівництво футбольних полів зі штучним покриттям у регіонах України», - відзначив <b class=\\"bb_b\\">начальник управління у справах сім’ї, молоді та спорту Максим Зеленський</b>. - Зараз у Чорнобаї та Монастирищі завершується масштабна реконструкція басейнів. Відбудовують ці об’єкти коштом субвенції Мінмолодьспорту у співфінансуванні з місцевих та обласного бюджетів. Більше 5 млн грн виділили на комплексний капітальний ремонт будівлі легкоотлетичного манежу та благоустрій території стадіону «Юність» Смілянської дитячо-юнацької спортивної школи «Олімп».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-27/2019-12-27_14-15-36_57.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Також начальник управління відзначив, що нещодавно легкоатлети, академвеслувальники, самбісти та стрілки відділення інваспорту отримали тренувального обладнання на понад 1,3 млн грн. Йдеться про татамі, бар’єри, гвинтівку та тренажери «Concept». Роботу з оновлення тренувального обладнання продовжуватимуть і надалі за наявності фінансової підтримки як з держаного, так і з місцевих бюджетів.</p>
<p class=\\"bb_p\\">– На наступний рік маємо чималу низку завдань, – підсумовує Максим Зеленський. – Зокрема, традиційно кращим атлетам щороку призначаємо 25 «спортивних» стипендій. Окрім того, починаючи з 2020 року зросте розмір 10 обласних премій за розвиток молодіжної політики до 5,5 тис. грн. Вже зараз готуємося до Всеукраїнського свята богатирської сили на призи пам’яті Івана Піддубного у Красенівці. У 2020 році якраз святкуємо 150-річчя з дня народження уславленого борця, шестиразового чемпіона світу з боротьби.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/yak-na-cherkashchyni-rozvyvaiut-sport-pidsumky-roku/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '5198',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5198',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5198',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5198',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '5198',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5198',
        ),
      ),
    ),
    5197 => 
    array (
      'post' => 
      array (
        'id' => '5197',
        'title' => 'Екс-посадовиці “Черкасиобленерго” призначили заставу у понад 3 млн гривень',
        'alt_title' => '0e78cf57cd97b5301d58f68aa583fba8',
        'descr' => 'Екс-посадовиці “Черкасиобленерго” призначили заставу у понад 3 млн гривень',
        'short_post' => '26 грудня слідчий суддя Вищого антикорупційного суду застосував запобіжний захід до колишньої т.в.о голови правління ПАТ “Черкасиобленерго” у виді застави в 3 млн 783 тис 600 гривень. Про це повідомляють на сайті Вищого антикорупційного суду. Жінку підозрюють у вчиненні кримінальних правопорушень, передбачених ч. 5 ст. 191, ч. 2 ст. 364, ч. 3 ст. 209 КК України. ЧИТАЙТЕ: За екс-нардепа, що вимивав мільйони з “Черкасиобленерго”, призначили заставу у 7 мільйонів гривень На підозрювану також покладено додаткові обов’язки: прибувати до слідчого, прокурора, слідчого судді, суду за кожною вимогою;не відлучатися з Києва без дозволу детектива, прокурора або суду;повідомляти слідчого, прокурора або суд про зміну свого місця проживання та/або місця роботи;утримуватися від спілкування з іншими підозрюваними у цьому кримінальному проваджені;здати на зберігання до відповідних органів державної влади свій паспорт (паспорти) для виїзду за кордон, інші документи, що дають право на виїзд і в’їзд з/в Україну.Термін дії обов’язків – 2 місяці з моменту внесення застави. Нагадаємо, за версією слідства, упродовж 2015 року підозрювана разом із посібником та у змові з головою правління однієї приватної компанії організувала незаконну схему розрахунку за електроенергію. Таким чином, державі було нанесено збитків у розмірі понад 313 мільйонів гривень. Нагадаємо, НАБУ вручило підозри екс-очільниці “Черкасиобленерго” та її заступнику.',
        'author_id' => '1',
        'created_time' => '2019-12-27 14:15:28',
        'keywords' => 'кримінал',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">26 грудня слідчий суддя Вищого антикорупційного суду застосував запобіжний захід до колишньої т.в.о голови правління ПАТ “Черкасиобленерго” у виді застави в 3 млн 783 тис 600 гривень.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-27/2019-12-27_14-15-25_224.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляють на сайті Вищого антикорупційного суду.</p>
<p class=\\"bb_p\\">Жінку підозрюють у вчиненні кримінальних правопорушень, передбачених ч. 5 ст. 191, ч. 2 ст. 364, ч. 3 ст. 209 КК України.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">ЧИТАЙТЕ:</b> За екс-нардепа, що вимивав мільйони з “Черкасиобленерго”, призначили заставу у 7 мільйонів гривень</p>
<p class=\\"bb_p\\">На підозрювану також покладено додаткові обов’язки:</p>
<p class=\\"bb_p\\">прибувати до слідчого, прокурора, слідчого судді, суду за кожною вимогою;не відлучатися з Києва без дозволу детектива, прокурора або суду;повідомляти слідчого, прокурора або суд про зміну свого місця проживання та/або місця роботи;утримуватися від спілкування з іншими підозрюваними у цьому кримінальному проваджені;здати на зберігання до відповідних органів державної влади свій паспорт (паспорти) для виїзду за кордон, інші документи, що дають право на виїзд і в’їзд з/в Україну.Термін дії обов’язків – 2 місяці з моменту внесення застави.</p>
<p class=\\"bb_p\\">Нагадаємо, за версією слідства, упродовж 2015 року підозрювана разом із посібником та у змові з головою правління однієї приватної компанії організувала незаконну схему розрахунку за електроенергію. Таким чином, державі було нанесено збитків у розмірі понад 313 мільйонів гривень.</p>
<p class=\\"bb_p\\">Нагадаємо, НАБУ вручило підозри екс-очільниці “Черкасиобленерго” та її заступнику.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/eks-posadovici-cherkasioblenergo-priznachili-zastavu-u-ponad-3-mln-griven/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '5197',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5197',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5197',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5197',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5197',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5197',
        ),
      ),
    ),
    5192 => 
    array (
      'post' => 
      array (
        'id' => '5192',
        'title' => 'Скандальній екс-очільниці “Черкасиобленерго” обрали запобіжний захід',
        'alt_title' => 'b96d9b20bfd6411b3ebd1cc7c7ab0362',
        'descr' => 'Скандальній екс-очільниці “Черкасиобленерго” обрали запобіжний захід',
        'short_post' => 'У четвер, 26 грудня, слідчий суддя Вищого антикорупційного суду застосував запобіжний захід колишній т. в. о. голови правління ПАТ «Черкасиобленерго» у вигляді застави в розмірі 1800 прожиткових мінімумів для працездатних осіб — 3 млн 783 тис. 600 гривень. Про це повідомила прес-служба ВАКС. Зокрема, її підозрюють у вчиненні кримінальних правопорушень, передбачених ч. 5 ст. 191, ч. 2 ст. 364, ч. 3 ст. 209 КК України. На підозрювану також покладено додаткові обов’язки: прибувати до слідчого, прокурора, слідчого судді, суду за кожною вимогою; не відлучатися з м. Києва без дозволу детектива, прокурора або суду; повідомляти слідчого, прокурора або суд про зміну свого місця проживання та/або місця роботи; утримуватися від спілкування з іншими підозрюваними у даному кримінальному проваджені; здати на зберігання до відповідних органів державної влади свій паспорт (паспорти) для виїзду за кордон, інші документи, що дають право на виїзд з України і в’їзд в Україну. Термін дії обов’язків — 2 місяці з моменту внесення застави. Нагадаємо, за версією слідства, упродовж 2015 року підозрювана разом із посібником та у змові з головою правління однієї приватної компанії організувала незаконну схему розрахунку за електроенергію. Таким чином, державі було нанесено збитків у розмірі понад 313 мільйонів гривень. Download Premium WordPress Themes FreeDownload Best WordPress Themes Free DownloadDownload Premium WordPress Themes FreePremium WordPress Themes Downloadonline free coursedownload intex firmwareDownload Best WordPress Themes Free DownloadZG93bmxvYWQgbHluZGEgY291cnNlIGZyZWU=',
        'author_id' => '1',
        'created_time' => '2019-12-27 13:35:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У четвер, 26 грудня, слідчий суддя Вищого антикорупційного суду застосував запобіжний захід колишній т. в. о. голови правління ПАТ «Черкасиобленерго» у вигляді застави в розмірі 1800 прожиткових мінімумів для працездатних осіб — 3 млн 783 тис. 600 гривень. Про це повідомила прес-служба ВАКС.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-27/2019-12-27_13-35-02_245.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зокрема, її підозрюють у вчиненні кримінальних правопорушень, передбачених ч. 5 ст. 191, ч. 2 ст. 364, ч. 3 ст. 209 КК України.</p>
<p class=\\"bb_p\\">На підозрювану також покладено додаткові обов’язки: прибувати до слідчого, прокурора, слідчого судді, суду за кожною вимогою; не відлучатися з м. Києва без дозволу детектива, прокурора або суду; повідомляти слідчого, прокурора або суд про зміну свого місця проживання та/або місця роботи; утримуватися від спілкування з іншими підозрюваними у даному кримінальному проваджені; здати на зберігання до відповідних органів державної влади свій паспорт (паспорти) для виїзду за кордон, інші документи, що дають право на виїзд з України і в’їзд в Україну.</p>
<p class=\\"bb_p\\">Термін дії обов’язків — 2 місяці з моменту внесення застави.</p>
<p class=\\"bb_p\\">Нагадаємо, за версією слідства, упродовж 2015 року підозрювана разом із посібником та у змові з головою правління однієї приватної компанії організувала незаконну схему розрахунку за електроенергію. Таким чином, державі було нанесено збитків у розмірі понад 313 мільйонів гривень.</p>
<p class=\\"bb_p\\">Download Premium WordPress Themes FreeDownload Best WordPress Themes Free DownloadDownload Premium WordPress Themes FreePremium WordPress Themes Downloadonline free coursedownload intex firmwareDownload Best WordPress Themes Free DownloadZG93bmxvYWQgbHluZGEgY291cnNlIGZyZWU=</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/skandalnij-eks-ochilnyczi-cherkasyoblenergo-obraly-zapobizhnyj-zahid/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '5192',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5192',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5192',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5192',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5192',
        ),
      ),
    ),
    5190 => 
    array (
      'post' => 
      array (
        'id' => '5190',
        'title' => 'У Черкасах говорили про забезпечення якості освіти',
        'alt_title' => '6764265ed05927ea61a632c9dabf8a33',
        'descr' => 'У Черкасах говорили про забезпечення якості освіти',
        'short_post' => 'Про підготовку до інституційного аудиту та розбудову внутрішньої системи забезпечення якості освіти йшлося на зустрічі з директорами шкіл міста Черкаси. «Коли щодня працюєш у певному напрямку, то складно об’єктивно оцінити власні досягнення. Важливою є зовнішня оцінка, яку здійснюють не державні службовці, а педагогічні працівники, колеги, експертна думка яких є професійною і об’єктивною. Інституційний дасть можливість закладу зрозуміти, на якому рівні відбуваються освітні і управлінські процеси, покаже позитивні сторони закладу та напрями, на які треба звернути додаткову увагу.  І проведені Державною службою якості освіти пілотні інституційні аудити в листопаді поточного року це підтвердили», - зазначиланачальник управління Державної служби якості освіти у Черкаській області Оксана Компанієць. Особлива увага під час семінару була приділена розбудові внутрішньої системи забезпечення якості освіти. У контексті цього мова йшла про здійснення закладом самооцінювання, проведення анкетування серед батьків, учнів і педагогічних працівників. Начальниця управління також повідомила директорів, що педагогічні працівники мають можливість долучитися до проведення інституційних аудитів. Для цього потрібно заповнити анкету освітнього експерта та пройти відповідне навчання в Державній службі якості освіти України:&nbsp; «Освітній експерт – це помічник директора школи. Він пройде відповідне навчання та знатиме все про особливості проведення інституційного аудиту. Крім цього, будучи освітнім експертом, педагогічний працівник, братиме участь в аудитах, де зможе обмінятися досвідом із своїми колегами та поділитися власним». На завершення зустрічі Оксана Анатоліївна наголосила, що управління ДСЯО у Черкаській області завжди відкрите та готове допомагати закладам загальної середньої освіти. За інформацією управління ДСЯО у Черкаській області',
        'author_id' => '1',
        'created_time' => '2019-12-27 13:15:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Про підготовку до інституційного аудиту та розбудову внутрішньої системи забезпечення якості освіти йшлося на зустрічі з директорами шкіл міста Черкаси.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-27/2019-12-27_13-15-06_711.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Коли щодня працюєш у певному напрямку, то складно об’єктивно оцінити власні досягнення. Важливою є зовнішня оцінка, яку здійснюють не державні службовці, а педагогічні працівники, колеги, експертна думка яких є професійною і об’єктивною. Інституційний дасть можливість закладу зрозуміти, на якому рівні відбуваються освітні і управлінські процеси, покаже позитивні сторони закладу та напрями, на які треба звернути додаткову увагу.  І проведені Державною службою якості освіти пілотні інституційні аудити в листопаді поточного року це підтвердили», - зазначила<b class=\\"bb_b\\">начальник управління Державної служби якості освіти у Черкаській області Оксана Компанієць.</b></p>
<p class=\\"bb_p\\">Особлива увага під час</p>
<p class=\\"bb_p\\">семінару була приділена розбудові внутрішньої системи забезпечення якості</p>
<p class=\\"bb_p\\">освіти. У контексті цього мова йшла про здійснення закладом самооцінювання,</p>
<p class=\\"bb_p\\">проведення анкетування серед батьків, учнів і педагогічних працівників.</p>
<p class=\\"bb_p\\">Начальниця управління також</p>
<p class=\\"bb_p\\">повідомила директорів, що педагогічні працівники мають можливість долучитися до</p>
<p class=\\"bb_p\\">проведення інституційних аудитів. Для цього потрібно заповнити анкету</p>
<p class=\\"bb_p\\">освітнього експерта та пройти відповідне навчання в Державній службі якості</p>
<p class=\\"bb_p\\">освіти України:&nbsp;</p>
<p class=\\"bb_p\\">«Освітній експерт – це</p>
<p class=\\"bb_p\\">помічник директора школи. Він пройде відповідне навчання та знатиме все про</p>
<p class=\\"bb_p\\">особливості проведення інституційного аудиту. Крім цього, будучи освітнім експертом,</p>
<p class=\\"bb_p\\">педагогічний працівник, братиме участь в аудитах, де зможе обмінятися досвідом</p>
<p class=\\"bb_p\\">із своїми колегами та поділитися власним».</p>
<p class=\\"bb_p\\">На завершення зустрічі</p>
<p class=\\"bb_p\\">Оксана Анатоліївна наголосила, що управління ДСЯО у Черкаській області завжди</p>
<p class=\\"bb_p\\">відкрите та готове допомагати закладам загальної середньої освіти.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">За інформацією управління ДСЯО у Черкаській області</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-hovoryly-pro-zabezpechennia-iakosti-osvity/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5190',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5190',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5190',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5190',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5190',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5190',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5190',
        ),
      ),
    ),
    5189 => 
    array (
      'post' => 
      array (
        'id' => '5189',
        'title' => 'За заслуги перед містом Черкаси спортсмен-дефлімпієць отримає фінансову нагороду',
        'alt_title' => 'bea5163150ee3e00af22871cb443965d',
        'descr' => 'За заслуги перед містом Черкаси спортсмен-дефлімпієць отримає фінансову нагороду',
        'short_post' => 'Одноразову допомогу за заслуги перед містом Черкаси нададуть срібному призеру Дефлімпійських ігор 2017 року Віктору Пустовіту. За це проголосували депутати на сесії Черкаської міської ради. Сума допомоги складає 60 тис.грн і буде перерахована на рахунок у банку спортсмена. Нагадаємо, що 2017 року за вагомий особистий внесок у розвиток дефлімпійських видів спорту в м. Черкаси та Україні, популяризацію м. Черкаси та Української держави на міжнародному рівні, пропаганду розвитку фізичної культури та спорту серед людей з обмеженими можливостями, високий патріотизм, активну громадянську позицію Віктора Пустовіта нагородили пам’ятним знаком Черкаської міської ради «За заслуги перед містом Черкаси» ІІ ступеня. Він є срібним призером ХХІІІ (2017 рік) та ХХІІ (2013 рік) Дефлімпійських ігор із футболу, бронзовим призером чемпіонату світу 2012 року, срібним призером чемпіонату Європи 2011 року, Майстром спорту України міжнародного класу, спортсменом-інструктором штатної збірної команди України з футболу серед спортсменів із вадами слуху, вихованцем Черкаської обласної дитячо-юнацької спортивної школи для інвалідів. Premium WordPress Themes DownloadDownload Best WordPress Themes Free DownloadDownload Premium WordPress Themes FreeDownload WordPress Themes Freeudemy free downloaddownload xiomi firmwareDownload Premium WordPress Themes Freedownload udemy paid course for free',
        'author_id' => '1',
        'created_time' => '2019-12-27 13:05:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Одноразову допомогу за заслуги перед містом Черкаси нададуть срібному призеру Дефлімпійських ігор 2017 року Віктору Пустовіту. За це проголосували депутати на сесії Черкаської міської ради.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-27/2019-12-27_13-05-02_145.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Сума допомоги складає 60 тис.грн і буде перерахована на рахунок у банку спортсмена.</p>
<p class=\\"bb_p\\">Нагадаємо, що 2017 року за вагомий особистий внесок у розвиток дефлімпійських видів спорту в м. Черкаси та Україні, популяризацію м. Черкаси та Української держави на міжнародному рівні, пропаганду розвитку фізичної культури та спорту серед людей з обмеженими можливостями, високий патріотизм, активну громадянську позицію Віктора Пустовіта нагородили пам’ятним знаком Черкаської міської ради «За заслуги перед містом Черкаси» ІІ ступеня. Він є срібним призером ХХІІІ (2017 рік) та ХХІІ (2013 рік) Дефлімпійських ігор із футболу, бронзовим призером чемпіонату світу 2012 року, срібним призером чемпіонату Європи 2011 року, Майстром спорту України міжнародного класу, спортсменом-інструктором штатної збірної команди України з футболу серед спортсменів із вадами слуху, вихованцем Черкаської обласної дитячо-юнацької спортивної школи для інвалідів.</p>
<p class=\\"bb_p\\">Premium WordPress Themes DownloadDownload Best WordPress Themes Free DownloadDownload Premium WordPress Themes FreeDownload WordPress Themes Freeudemy free downloaddownload xiomi firmwareDownload Premium WordPress Themes Freedownload udemy paid course for free</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/za-zaslugy-pered-mistom-cherkasy-sportsmen-deflimpiyecz-otrymaye-finansovu-nagorodu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5189',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5189',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5189',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5189',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5189',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5189',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '5189',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5189',
        ),
      ),
    ),
  ),
); 
?>