<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577058147.6522 (2019-12-23 01:42:27) */
return array (
  'count' => 280,
  'rows' => 
  array (
    1353 => 
    array (
      'post' => 
      array (
        'id' => '1353',
        'title' => 'На Катеринопільщині скоро з’являться… пінгвіни',
        'alt_title' => 'dbb4279391f02fdce16c3c166d3ed014',
        'descr' => 'На Катеринопільщині скоро з’являться… пінгвіни',
        'short_post' => 'Ви незабаром здивуєтеся і замилуєтеся, потрапивши на  Катеринопільщину і побачивши на вулицях… пінгвінів. А інтрига досить проста. Так команда Вікнинського НВК , взявши участь в  акції «Зробимо Катеринопільщину кращою», ініційованою Молодіжною спілкою «Молоді Черкащани» при Катеринопільській районній організації ВО «ЧЕРКАЩАНИ», втілює в реальність свій проєкт «Зробимо ЕКО КРОК для покращення села», взявшись, окрім іншого, за  виготовлення сміттєвих контейнерів у вигляді сім’ї пінгвінів – дитина, мама, тато. Креативно, з вигадкою, з любов’ю  і захопленням! За задумом організаторів, ці вироби мають прищеплювати любов до чистоти не лише в сім’ї, а й у рідному місті чи селі. Спонукати до роздільного сортування сміття. Круто, молодці! Нагадаємо, що першопрохідцями акцій стала Смілянська молодіжна організація «Молоді Черкащани». Згодом вони передали естафету катеринопільчанам. Тамтешня Молодіжна спілка започаткувала та втілює уже 20 проєктів у рамках акції «Зробимо Катеринопільщину кращою». Усі команди гарно представили свої цікаві проєкти та отримали стартовий капітал у сумі 1000 гривень. Що думають про це користувачі соцмереж та місцеві жителі? «Чудова ідея ВО «ЧЕРКАЩАНИ». Хоч на певний час вдалося відволікти дітей від гаджетів”.',
        'author_id' => '1',
        'created_time' => '2019-11-13 13:58:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Ви незабаром здивуєтеся і замилуєтеся, потрапивши на  Катеринопільщину і побачивши на вулицях… пінгвінів. А інтрига досить проста. Так команда Вікнинського НВК , взявши участь в  акції «Зробимо Катеринопільщину кращою», ініційованою Молодіжною спілкою «Молоді Черкащани» при Катеринопільській районній організації ВО «ЧЕРКАЩАНИ», втілює в реальність свій проєкт «Зробимо ЕКО КРОК для покращення села», взявшись, окрім іншого, за  виготовлення сміттєвих контейнерів у вигляді сім’ї пінгвінів – дитина, мама, тато. Креативно, з вигадкою, з любов’ю  і захопленням!</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_13-58-02_827.png" alt="" title="" /></p>

<p class=\\"bb_p\\">За задумом організаторів, ці вироби мають прищеплювати любов до чистоти не лише в сім’ї, а й у рідному місті чи селі. Спонукати до роздільного сортування сміття. Круто, молодці!</p>
<p class=\\"bb_p\\">Нагадаємо, що першопрохідцями акцій стала Смілянська молодіжна організація «Молоді Черкащани». Згодом вони передали естафету катеринопільчанам. Тамтешня Молодіжна спілка започаткувала та втілює уже 20 проєктів у рамках акції «Зробимо Катеринопільщину кращою». Усі команди гарно представили свої цікаві проєкти та отримали стартовий капітал у сумі 1000 гривень.</p>
<p class=\\"bb_p\\">Що думають про це користувачі соцмереж та місцеві жителі?</p>
<p class=\\"bb_p\\">«Чудова ідея ВО «ЧЕРКАЩАНИ». Хоч на певний час вдалося відволікти дітей від гаджетів”.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-katerynopilshhyni-skoro-zyavlyatsya-pingviny-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '1353',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1353',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1353',
        ),
      ),
    ),
    1350 => 
    array (
      'post' => 
      array (
        'id' => '1350',
        'title' => '10 помаранчевих велосипедів придбали працівникам центру соцобслуговування',
        'alt_title' => '6384279b98c912c046362dd395ec719d',
        'descr' => '10 помаранчевих велосипедів придбали працівникам центру соцобслуговування',
        'short_post' => 'Десять помаранчевих велосипедів придбали для працівників центру соціального обслуговування Золотоніського району. Як розповів його керівник, Олександр Нагаєвський, новим транспортом їздитимуть 10 співробітників, велосипеди яких – власні та службові – відслужили більше 10 років і ламалися. Про це розповідає Суспільне телебачення. Соціальна працівниця села Кропивна Тетяна Світайло вирушає із сільської ради до своїх підопічних. Відтепер вона їздить на службовому транспорті – новому помаранчевому велосипеді. Його презентували до Дня працівника соціальної сфери 3-го листопада. Раніше Тетяна їздила на власному велосипеді, а він, розповідає, потребував заміни. «Нам на роботі видавали, але він уже не дуже був. Тому я як стала на роботу рік походила і купила собі білоруський. День у мене одні люди, другий день у мене другі люди. Я кожен день сідаю на велосипед і їду у магазин скупляюсь. Аптека у нас у Золотоноші. Я, якщо мені потрібно, їду у Золотоношу у аптеку, скуповую і розношу людям, тому велосипед дуже потрібний. Так як у мене люди є і з одного краю села, як ми кажемо – на Парижі, так і за річкою». За робочий день Тетяна Світайло наїжджає до 10 кілометрів. Розповідає, у будь-яку погоду їде, бо знає – на неї чекають. В цій господі її зустрічає колишня вчителька української мови Ніна Миколаївна Пряхіна. Її діти живуть за кордоном, до батьків навідуються рідко, розповіла жінка. І таких людей, яким необхідна допомога по господарству та поради Тетяни Світайло, у селі 15. Соцпрацівниця розповідає, новим велосипедом задоволена. «Дуже легко їхати. Їдеш і насолоджуєшся». Директор територіального центру соціального обслуговування Золотоніського району каже, такі велосипеди – це необхідність для його 56 соцпрацівників. «Два чоловіка серед робітників, а то все жінки. Села ж лежать на великому просторі і треба від одного підопічного до іншого переїхать. Треба їздить у магазин, треба їздить у сільську раду. І часто це все з великими сумками. І тому велосипед є необхідним атрибутом соцпрацівника». Велосипеди українського виробництва. На них витратили майже 40 тисяч гривень із фонду терцентру. За яскравий колір цих велосипедів, каже Олександр Нагаєвських, їх жартома називають у селі «Службою 105». «Підприємець, у якого ми замовили, привіз ось такого кольору велосипеди. Спочатку такий міні шок був. А потім, коли побачили реакцію самих соціальних працівників – заспокоїлись. Їм сподобалося».',
        'author_id' => '1',
        'created_time' => '2019-11-13 13:35:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Десять помаранчевих велосипедів придбали для працівників центру соціального обслуговування Золотоніського району. Як розповів його керівник, Олександр Нагаєвський, новим транспортом їздитимуть 10 співробітників, велосипеди яких – власні та службові – відслужили більше 10 років і ламалися. Про це розповідає Суспільне телебачення.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_13-35-02_36.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Соціальна працівниця села Кропивна Тетяна Світайло вирушає із сільської ради до своїх підопічних. Відтепер вона їздить на службовому транспорті – новому помаранчевому велосипеді. Його презентували до Дня працівника соціальної сфери 3-го листопада. Раніше Тетяна їздила на власному велосипеді, а він, розповідає, потребував заміни.</p>
<p class=\\"bb_p\\">«Нам на роботі видавали, але він уже не дуже був. Тому я як стала на роботу рік походила і купила собі білоруський. День у мене одні люди, другий день у мене другі люди. Я кожен день сідаю на велосипед і їду у магазин скупляюсь. Аптека у нас у Золотоноші. Я, якщо мені потрібно, їду у Золотоношу у аптеку, скуповую і розношу людям, тому велосипед дуже потрібний. Так як у мене люди є і з одного краю села, як ми кажемо – на Парижі, так і за річкою».</p>
<p class=\\"bb_p\\">За робочий день Тетяна Світайло наїжджає до 10 кілометрів. Розповідає, у будь-яку погоду їде, бо знає – на неї чекають. В цій господі її зустрічає колишня вчителька української мови Ніна Миколаївна Пряхіна. Її діти живуть за кордоном, до батьків навідуються рідко, розповіла жінка. І таких людей, яким необхідна допомога по господарству та поради Тетяни Світайло, у селі 15. Соцпрацівниця розповідає, новим велосипедом задоволена.</p>
<p class=\\"bb_p\\">«Дуже легко їхати. Їдеш і насолоджуєшся».</p>
<p class=\\"bb_p\\">Директор територіального центру соціального обслуговування Золотоніського району каже, такі велосипеди – це необхідність для його 56 соцпрацівників.</p>
<p class=\\"bb_p\\">«Два чоловіка серед робітників, а то все жінки. Села ж лежать на великому просторі і треба від одного підопічного до іншого переїхать. Треба їздить у магазин, треба їздить у сільську раду. І часто це все з великими сумками. І тому велосипед є необхідним атрибутом соцпрацівника».</p>
<p class=\\"bb_p\\">Велосипеди українського виробництва. На них витратили майже 40 тисяч гривень із фонду терцентру. За яскравий колір цих велосипедів, каже Олександр Нагаєвських, їх жартома називають у селі «Службою 105».</p>
<p class=\\"bb_p\\">«Підприємець, у якого ми замовили, привіз ось такого кольору велосипеди. Спочатку такий міні шок був. А потім, коли побачили реакцію самих соціальних працівників – заспокоїлись. Їм сподобалося».</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/10-pomaranchevyh-velosypediv-prydbaly-praczivnykam-czentru-soczobslugovuvannya-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '1350',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1350',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1350',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1350',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '1350',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1350',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1350',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '1350',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1350',
        ),
      ),
    ),
    1345 => 
    array (
      'post' => 
      array (
        'id' => '1345',
        'title' => 'На Черкащині горять торфовища',
        'alt_title' => '7aac53767d95da20f801a553c320914a',
        'descr' => 'На Черкащині горять торфовища',
        'short_post' => 'Два гектари торфовищ тліють поблизу сіл Думанці, Чорнявка та Чубівка. Про це розповідають у сюжеті “Ua: Черкаси“. Жителька села Чорнявка, Катерина Дегтеренко розповідає, що поле, де горить торф, оточують три села: Думанці, Чорнявка та Чубівка. Каже, місцеві жителі щодня цікавляться в рятувальників, коли буде ліквідовано загорання. Як повідомляє начальник караулу першої держаної пожежно-рятувальної частини Владислав Мединський, фахівці ДСНС працюють над ліквідацією загорання вже півтора тижня. Горіння торф’яного грунту нині відбувається на 2 гектарах землі, йому передувала пожежа очерету на території 5 гектарів, розповідає начальник другого державного пожежно-рятувального загону Олександр Сіпко. – Зараз працює 13 осіб особового складу, працює три пожежні мотопомпи, встановлена насосна станція, що працює від дизель-генератора. Ситуація тут я не вважаю, що надто складна але є у нас загроза лісового масиву, і також поруч розташований населений пункт, – говорить Сіпко. Зі слів Олександра Сіпка, якщо погода не завадить, загорання ліквідують за півтора тижня.',
        'author_id' => '1',
        'created_time' => '2019-11-13 12:45:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Два гектари торфовищ тліють поблизу сіл Думанці, Чорнявка та Чубівка.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_12-45-03_144.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це розповідають у сюжеті “Ua: Черкаси“.</p>
<p class=\\"bb_p\\">Жителька села Чорнявка, Катерина Дегтеренко розповідає, що поле, де горить торф, оточують три села: Думанці, Чорнявка та Чубівка. Каже, місцеві жителі щодня цікавляться в рятувальників, коли буде ліквідовано загорання.</p>
<p class=\\"bb_p\\">Як повідомляє начальник караулу першої держаної пожежно-рятувальної частини Владислав Мединський, фахівці ДСНС працюють над ліквідацією загорання вже півтора тижня.</p>
<p class=\\"bb_p\\">Горіння торф’яного грунту нині відбувається на 2 гектарах землі, йому передувала пожежа очерету на території 5 гектарів, розповідає начальник другого державного пожежно-рятувального загону Олександр Сіпко.</p>
<p class=\\"bb_p\\">– Зараз працює 13 осіб особового складу, працює три пожежні мотопомпи, встановлена насосна станція, що працює від дизель-генератора. Ситуація тут я не вважаю, що надто складна але є у нас загроза лісового масиву, і також поруч розташований населений пункт, – говорить Сіпко.</p>
<p class=\\"bb_p\\">Зі слів Олександра Сіпка, якщо погода не завадить, загорання ліквідують за півтора тижня.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-cherkashhyni-goryat-torfovyshha-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '1345',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1345',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1345',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '1345',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1345',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1345',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1345',
        ),
      ),
    ),
    1343 => 
    array (
      'post' => 
      array (
        'id' => '1343',
        'title' => 'На Черкащині не припиняються пожежі на торфовищах',
        'alt_title' => 'd8b91fdec7d7fc9f44e7d8553f1d0501',
        'descr' => 'На Черкащині не припиняються пожежі на торфовищах',
        'short_post' => 'Два гектари торфовищ тліють поблизу сіл Думанці, Чорнявка та Чубівка.  Про це розповідають у сюжеті “Ua: Черкаси“. Жителька села Чорнявка, Катерина Дегтеренко розповідає, що поле, де горить торф, оточують три села: Думанці, Чорнявка та Чубівка. Каже, місцеві жителі щодня цікавляться в рятувальників, коли буде ліквідовано загорання. Як повідомляє начальник караулу першої держаної пожежно-рятувальної частини Владислав Мединський, фахівці ДСНС працюють над ліквідацією загорання вже півтора тижня. Горіння торф’яного грунту нині відбувається на 2 гектарах землі, йому передувала пожежа очерету на території 5 гектарів, розповідає начальник другого державного пожежно-рятувального загону Олександр Сіпко. – Зараз працює 13 осіб особового складу, працює три пожежні мотопомпи, встановлена насосна станція, що працює від дизель-генератора. Ситуація тут я не вважаю, що надто складна але є у нас загроза лісового масиву, і також поруч розташований населений пункт, – говорить Сіпко. Зі слів Олександра Сіпка, якщо погода не завадить, загорання ліквідують за півтора тижня.',
        'author_id' => '1',
        'created_time' => '2019-11-13 12:35:06',
        'keywords' => 'пожежа',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Два гектари торфовищ тліють поблизу сіл Думанці, Чорнявка та Чубівка. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_12-35-03_134.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це розповідають у сюжеті “Ua: Черкаси“.</p>
<p class=\\"bb_p\\">Жителька села Чорнявка, Катерина Дегтеренко розповідає, що поле, де горить торф, оточують три села: Думанці, Чорнявка та Чубівка. Каже, місцеві жителі щодня цікавляться в рятувальників, коли буде ліквідовано загорання.</p>
<p class=\\"bb_p\\">Як повідомляє <b class=\\"bb_b\\">начальник караулу першої держаної пожежно-рятувальної частини Владислав Мединський</b>, фахівці ДСНС працюють над ліквідацією загорання вже півтора тижня.</p>
<p class=\\"bb_p\\">Горіння торф’яного грунту нині відбувається на 2 гектарах землі, йому передувала пожежа очерету на території 5 гектарів, розповідає <b class=\\"bb_b\\">начальник другого державного пожежно-рятувального загону Олександр Сіпко</b>.</p>
<p class=\\"bb_p\\">– Зараз працює 13 осіб особового складу, працює три пожежні мотопомпи, встановлена насосна станція, що працює від дизель-генератора. Ситуація тут я не вважаю, що надто складна але є у нас загроза лісового масиву, і також поруч розташований населений пункт, – говорить Сіпко.</p>
<p class=\\"bb_p\\">Зі слів Олександра Сіпка, якщо погода не завадить, загорання ліквідують за півтора тижня.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/na-cherkashhini-ne-pripinyayutsya-pozhezhi-na-torfovishhax-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '1343',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1343',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1343',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1343',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '1343',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1343',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1343',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1343',
        ),
      ),
    ),
    1322 => 
    array (
      'post' => 
      array (
        'id' => '1322',
        'title' => 'У селі на Смілянщині за меценатські кошти збудували храм',
        'alt_title' => 'd9f4de1ee1003c28b56d212cc3962fdd',
        'descr' => 'У селі на Смілянщині за меценатські кошти збудували храм',
        'short_post' => 'Недавнє &nbsp;освячення новозбудованого храму Воздвиження Хреста Господнього стане довгопам’ятним&nbsp; &nbsp;для громади села Ташлик Смілянського району. Зводили його спільними зусиллями громади, ТОВ «Агро-Рось» &nbsp;та за сприяння секретаря Політради ВО «ЧЕРКАЩАНИ», мецената і благодійникаАнатолія Семиноги. Старий, ще дореволюційний &nbsp;храм, був знищений у цьому селі в 30-ті роки минулого століття. Будівництво нового &nbsp;розпочали &nbsp;в Ташлику зо два десятиліття , але будувати інтенсивно&nbsp; не вистачало коштів. Тим часом час та природа зробили свою справу: &nbsp;стіни почали давати тріщини й виникла загроза руйнування. За порятунок майбутнього храму взявся молодий настоятельТарасій Телепчук.На допомогу прийшов і відомий&nbsp; громадський діяч, уродженець Смілянщини Анатолій&nbsp; Семинога.&nbsp; Результат спільних зусиль тепер радує мешканців села. &nbsp;Анатолія Івановича, &nbsp;&nbsp;який зробив&nbsp;&nbsp; найбільш вагомий внесок у будівництво церкви, відзначили орденом Святого Великомученика Георгія Побідоносця. - Щиро сподіваємося, що &nbsp;храм стане місцем духовного розвитку, підтримуватиме та об’єднуватиме місцеву громаду, а ми зі свого боку будемо продовжувати робити добрі справи,- &nbsp;зазначили соратники &nbsp;Анатолія Семиноги, вітаючи жителів Ташлика.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;',
        'author_id' => '1',
        'created_time' => '2019-11-13 10:45:17',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Недавнє &nbsp;освячення новозбудованого храму Воздвиження Хреста Господнього стане довгопам’ятним&nbsp; &nbsp;для громади села Ташлик Смілянського району.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_10-45-15_188.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зводили його спільними зусиллями громади, ТОВ «Агро-Рось» &nbsp;та за сприяння секретаря Політради ВО «ЧЕРКАЩАНИ», мецената і благодійника<b class=\\"bb_b\\">Анатолія Семиноги</b>. Старий, ще дореволюційний &nbsp;храм, був знищений у цьому селі в 30-ті роки минулого століття.</p>
<p class=\\"bb_p\\">Будівництво нового &nbsp;розпочали &nbsp;в Ташлику зо два десятиліття , але будувати інтенсивно&nbsp; не вистачало коштів. Тим часом час та природа зробили свою справу: &nbsp;стіни почали давати тріщини й виникла загроза руйнування. За порятунок майбутнього храму взявся молодий настоятель<b class=\\"bb_b\\">Тарасій Телепчук.</b>На допомогу прийшов і відомий&nbsp; громадський діяч, уродженець Смілянщини Анатолій&nbsp; Семинога.&nbsp; Результат спільних зусиль тепер радує мешканців села. &nbsp;Анатолія Івановича, &nbsp;&nbsp;який зробив&nbsp;&nbsp; найбільш вагомий внесок у будівництво церкви, відзначили орденом Святого Великомученика Георгія Побідоносця.</p>
<p class=\\"bb_p\\">- Щиро сподіваємося, що &nbsp;храм стане місцем духовного розвитку, підтримуватиме та об’єднуватиме місцеву громаду, а ми зі свого боку будемо продовжувати робити добрі справи,- &nbsp;зазначили соратники &nbsp;Анатолія Семиноги, вітаючи жителів Ташлика.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-seli-na-smilianshchyni-za-metsenats-ki-koshty-zbuduvaly-khram/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '1322',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1322',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '1322',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1322',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1322',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1322',
        ),
        21 => 
        array (
          'id' => '21',
          'name' => 'Релігія',
          'altname' => 'religiya',
          'post_id' => '1322',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1322',
        ),
      ),
    ),
    1297 => 
    array (
      'post' => 
      array (
        'id' => '1297',
        'title' => 'Сапери знищили 5 боєприпасів часів минулих війн',
        'alt_title' => '4aa9c2626e177265c50d72cada94c5d2',
        'descr' => 'Сапери знищили 5 боєприпасів часів минулих війн',
        'short_post' => '11 листопада о 8 годині на пункт зв‘язку пожежно-рятувальної частини Корсунь-Шевченківського району із села Саморідня надійшло повідомлення про невідомий предмет, який схожий на боєприпас часів минулих війн. Повідомляють у ДСНС Черкащини. Підозрілий предмет було знайдено господарями приватного домоволодіння в районі вулиці Троїцька. Співробітники ДСНС, які прибули на місце виклику ідентифікували знахідку, як гранату Ф-1 часів минулих війн. Цього ж дня, сапери вивезли на спеціальний полігон та знищили шляхом підриву раніше виявлені населенням в місті Городище та на хуторі Чубівка, боєприпаси часів минулих війн. Серед вибухонебезпечних предметів: 3 артилерійських снаряди калібром 122 мм, 85 мм та 76 мм та 1 мінометна міна калібром 82 мм. На загал, цього року сапери аварійно-рятувального загону спеціального призначення знищили вже 506 боєприпасів.',
        'author_id' => '1',
        'created_time' => '2019-11-13 07:15:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">11 листопада о 8 годині на пункт зв‘язку пожежно-рятувальної частини Корсунь-Шевченківського району із села Саморідня надійшло повідомлення про невідомий предмет, який схожий на боєприпас часів минулих війн. Повідомляють у ДСНС Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_07-15-02_201.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Підозрілий предмет було знайдено господарями приватного домоволодіння в районі вулиці Троїцька. Співробітники ДСНС, які прибули на місце виклику ідентифікували знахідку, як гранату Ф-1 часів минулих війн.</p>
<p class=\\"bb_p\\">Цього ж дня, сапери вивезли на спеціальний полігон та знищили шляхом підриву раніше виявлені населенням в місті Городище та на хуторі Чубівка, боєприпаси часів минулих війн. Серед вибухонебезпечних предметів: 3 артилерійських снаряди калібром 122 мм, 85 мм та 76 мм та 1 мінометна міна калібром 82 мм.</p>
<p class=\\"bb_p\\">На загал, цього року сапери аварійно-рятувального загону спеціального призначення знищили вже 506 боєприпасів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/sapery-znyshhyly-5-boyeprypasiv-chasiv-mynulyh-vijn/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '1297',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1297',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1297',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1297',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1297',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1297',
        ),
      ),
    ),
    1244 => 
    array (
      'post' => 
      array (
        'id' => '1244',
        'title' => 'За добу в області знайшли 5 боєприпасів',
        'alt_title' => '385398f348afbebf13d0185afa33619b',
        'descr' => 'За добу в області знайшли 5 боєприпасів',
        'short_post' => '11 листопада на пункт зв\'язку пожежно-рятувальної частини&nbsp;Корсунь-Шевченківського району&nbsp;із села Саморідня надійшло повідомлення про&nbsp;невідомий предмет, схожий на боєприпас часів минулих війн. Підозрілий предмет&nbsp;було знайдено в районі вулиці&nbsp;Троїцька. Співробітники ДСНС, які прибули на місце виклику, ідентифікували&nbsp;знахідку як гранату Ф-1 часів минулих війн. Цього ж дня сапери вивезли на спеціальний полігон та знищили шляхом підриву боєприпаси&nbsp;часів минулих війн, виявлені &nbsp;у Городищі&nbsp;та&nbsp;на хуторі Чубівка.&nbsp;Серед вибухонебезпечних предметів були 3&nbsp;артилерійських снаряди калібром 122 мм, 85&nbsp;мм та 76 мм та 1&nbsp;мінометна&nbsp;міна&nbsp;калібром 82&nbsp;мм. Загалом цього року сапери аварійно-рятувального загону спеціального призначення знищили вже 506 боєприпасів.',
        'author_id' => '1',
        'created_time' => '2019-11-12 16:25:27',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">11 листопада на пункт зв\'язку пожежно-рятувальної частини&nbsp;Корсунь-Шевченківського району&nbsp;із села Саморідня надійшло повідомлення про&nbsp;невідомий предмет, схожий на боєприпас часів минулих війн.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-12/2019-11-12_16-25-24_688.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Підозрілий предмет&nbsp;було знайдено в районі вулиці&nbsp;Троїцька. Співробітники ДСНС, які прибули на місце виклику, ідентифікували&nbsp;знахідку як гранату Ф-1 часів минулих війн.</p>
<p class=\\"bb_p\\">Цього ж дня сапери вивезли на спеціальний полігон та знищили шляхом підриву  боєприпаси&nbsp;часів минулих війн, виявлені &nbsp;у Городищі&nbsp;та&nbsp;на хуторі Чубівка.&nbsp;Серед вибухонебезпечних предметів були 3&nbsp;артилерійських снаряди калібром 122 мм, 85&nbsp;мм та 76 мм та 1&nbsp;мінометна&nbsp;міна&nbsp;калібром 82&nbsp;мм.</p>
<p class=\\"bb_p\\">Загалом цього року сапери аварійно-рятувального загону спеціального призначення знищили вже 506 боєприпасів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/za-dobu-v-oblasti-znayshly-5-boieprypasiv/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '1244',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1244',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1244',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1244',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1244',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1244',
        ),
      ),
    ),
    1208 => 
    array (
      'post' => 
      array (
        'id' => '1208',
        'title' => 'Більшість черкащан вважають, що “земля – мати, її не можна продавати”, – редакційне опитування',
        'alt_title' => 'f82b0427e4f26255bd32e76326e39aae',
        'descr' => 'Більшість черкащан вважають, що “земля – мати, її не можна продавати”, – редакційне опитування',
        'short_post' => 'Нині однією з найбільш гарячих тем, яка широко обговорюється в українському суспільстві, є питання продажу сільськогосподарських земель. Ведуться запеклі дискусії між прихильниками та противниками запуску вільного ринку землі у найближчій перспективі… Наша редакція провела опитування серед читачів, як вони ставляться до продажу земель сільськогосподарського призначення. Ми переконалися, що ця проблема зачіпає, як кажуть, за живе багатьох наших земляків, – і за кілька тижнів в нашому опитуванні взяли участь майже тисяча активних черкащан. Більшість наших читачів, які відповіли на питання анкети (а це 33 %), переконані, що земля – мати, її не можна продавати. На нашу думку, це доволі емоційна реакція людей на спробу нової влади швидко запустити ринок землі. Адже українці з давніх давен у парадигмі найбільших національних, ментальних цінностей на одне з перших місць ставили якраз землю. Недарма, в українській народній творчості, де тільки звучить слово земля, вживаються сполучення: мати, годувальниця, рідна, свята… Отож, століттями в українській суспільній свідомості створювався своєрідний культ землі-матері, який і сьогодні привалює у головах багатьох наших співвітчизників, особливо на селі… Хоча в нинішні часи суцільного економічного прагматизму, де об’єктом поклоніння стали гроші, ставлення і до земельних відносин багато в чому змінилося. І те, що земля-годувальниця може стати звичайним товаром багатьох уже не відлякує, а навпаки надихає. Врешті-решт, прагматики логічно заявляють, якщо землю-матір не можна продавати, то чому ж переважна більшість власників земельних паїв ту матір здають в оренду?.. Тому більш прагматично налаштовані наші земляки вважають, що питання продажу землі потрібно винести на всенародний референдум. Таких прихильників «земельного» плебісциту в нашому опитуванні виявилося 14 %. Чимало черкащан переконані, що нині і так діє ринок землі, щоправда він тіньовий, і цим користується багато не чесних на руку агробаронів. Тому 11 % наших активних читачів, які взяли участь у «земельному» опитуванні, вважають, що продаж ріллі легалізує уже діючий тіньовий ринок землі. Не секрет, що дуже багато українців з пересторогою ставляться до можливого продажу сільськогосподарських земель, не безпідставно вважаючи, що українські чорноземи скуплять міжнародні корпорації або іноземні бізнесмени, у яких фінансові можливості набагато більші, ніж у наших українських аграріїв. Тому однією із вимог для відкриття ринку землі наші громадяни ставлять: продаж ріллі виключно громадянам України. Прихильників саме такої схеми земельного ринку у редакційному опитуванні виявилося 11 %. А от 10 % читачів, які відповіли на питання нашої анкети, дотримуються позиції, що як тільки землю виставлять на продаж, – її скуплять олігархи, яким байдужа доля наших сіл та їх жителів, а відповідно наші скоробагатьки швидко доведуть українські села до повного знищення. Частина опитаних черкащан (6 %) переконані, що необхідно обмежити продаж сільськогосподарських угідь в одні руки. Така ж кількість наших читачів вважають, що, продаючи свої земельні паї, їх власники отримають можливість хоч якось виживати в нинішніх непростих умовах. До речі, багато хто із власників паїв свято вірить, що продавши свої 2 – 3 га ріллі вони отримають шалені гроші, яких вистачить і їм, і їхнім дітям. Хоча більшість аналітиків переконані, що ціна на земельний пай в Україні коливатиметься в межах 800 – 2500 доларів… Так, це буде якась фінансова підтримка наших громадян на певний час. Але не слід забувати, що продавши свій земельний наділ, надалі людям вже не буде сплачуватися винагорода за оренду ріллі… Незначна частина опитаних черкащан (4 %) дуже оптимістично налаштовані щодо майбутнього продажу землі і переконані, що це дасть поштовх до розвитку сіл. «Хай залишається все, як є…» – стверджує 2 % наших читачів, які взяли участь в редакційному опитуванні. Стільки ж опитаних черкащан висловлюють побоювання, що землю скуплять іноземці і українці залишаться наймитами «на нашій – не своїй землі…» І менше 2 % із числа читачів, які відповіли на запитання редакційної анкети, залишаються байдужими до земельного питання… Якщо узагальнити результати нашого опитування, то можна стверджувати, що більшість черкащан поки що в тій чи іншій формі налаштовані проти продажу сільськогосподарських угідь. Частка палких прихильників швидкого запровадження ринку землі становить близько 20 – 25 % від числа опитаних. Так, що нашій владі, яка активно пропагує земельну реформу, слід зважати на настрої, що поки що панують в українському суспільстві, зокрема, і у нас на Черкащині… Яків Немирів',
        'author_id' => '1',
        'created_time' => '2019-11-12 12:25:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Нині однією з найбільш гарячих тем, яка широко обговорюється в українському суспільстві, є питання продажу сільськогосподарських земель. Ведуться запеклі дискусії між прихильниками та противниками запуску вільного ринку землі у найближчій перспективі…</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-12/2019-11-12_12-25-02_165.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Наша редакція провела опитування серед читачів, як вони ставляться до продажу земель сільськогосподарського призначення. Ми переконалися, що ця проблема зачіпає, як кажуть, за живе багатьох наших земляків, – і за кілька тижнів в нашому опитуванні взяли участь майже тисяча активних черкащан.</p>
<p class=\\"bb_p\\">Більшість наших читачів, які відповіли на питання анкети (а це 33 %), переконані, що земля – мати, її не можна продавати. На нашу думку, це доволі емоційна реакція людей на спробу нової влади швидко запустити ринок землі. Адже українці з давніх давен у парадигмі найбільших національних, ментальних цінностей на одне з перших місць ставили якраз землю. Недарма, в українській народній творчості, де тільки звучить слово земля, вживаються сполучення: мати, годувальниця, рідна, свята… Отож, століттями в українській суспільній свідомості створювався своєрідний культ землі-матері, який і сьогодні привалює у головах багатьох наших співвітчизників, особливо на селі…</p>
<p class=\\"bb_p\\">Хоча в нинішні часи суцільного економічного прагматизму, де об’єктом поклоніння стали гроші, ставлення і до земельних відносин багато в чому змінилося. І те, що земля-годувальниця може стати звичайним товаром багатьох уже не відлякує, а навпаки надихає. Врешті-решт, прагматики логічно заявляють, якщо землю-матір не можна продавати, то чому ж переважна більшість власників земельних паїв ту матір здають в оренду?..</p>
<p class=\\"bb_p\\">Тому більш прагматично налаштовані наші земляки вважають, що питання продажу землі потрібно винести на всенародний референдум. Таких прихильників «земельного» плебісциту в нашому опитуванні виявилося 14 %.</p>
<p class=\\"bb_p\\">Чимало черкащан переконані, що нині і так діє ринок землі, щоправда він тіньовий, і цим користується багато не чесних на руку агробаронів. Тому 11 % наших активних читачів, які взяли участь у «земельному» опитуванні, вважають, що продаж ріллі легалізує уже діючий тіньовий ринок землі.</p>
<p class=\\"bb_p\\">Не секрет, що дуже багато українців з пересторогою ставляться до можливого продажу сільськогосподарських земель, не безпідставно вважаючи, що українські чорноземи скуплять міжнародні корпорації або іноземні бізнесмени, у яких фінансові можливості набагато більші, ніж у наших українських аграріїв. Тому однією із вимог для відкриття ринку землі наші громадяни ставлять: продаж ріллі виключно громадянам України. Прихильників саме такої схеми земельного ринку у редакційному опитуванні виявилося 11 %.</p>
<p class=\\"bb_p\\">А от 10 % читачів, які відповіли на питання нашої анкети, дотримуються позиції, що як тільки землю виставлять на продаж, – її скуплять олігархи, яким байдужа доля наших сіл та їх жителів, а відповідно наші скоробагатьки швидко доведуть українські села до повного знищення.</p>
<p class=\\"bb_p\\">Частина опитаних черкащан (6 %) переконані, що необхідно обмежити продаж сільськогосподарських угідь в одні руки.</p>
<p class=\\"bb_p\\">Така ж кількість наших читачів вважають, що, продаючи свої земельні паї, їх власники отримають можливість хоч якось виживати в нинішніх непростих умовах. До речі, багато хто із власників паїв свято вірить, що продавши свої 2 – 3 га ріллі вони отримають шалені гроші, яких вистачить і їм, і їхнім дітям. Хоча більшість аналітиків переконані, що ціна на земельний пай в Україні коливатиметься в межах 800 – 2500 доларів… Так, це буде якась фінансова підтримка наших громадян на певний час. Але не слід забувати, що продавши свій земельний наділ, надалі людям вже не буде сплачуватися винагорода за оренду ріллі…</p>
<p class=\\"bb_p\\">Незначна частина опитаних черкащан (4 %) дуже оптимістично налаштовані щодо майбутнього продажу землі і переконані, що це дасть поштовх до розвитку сіл.</p>
<p class=\\"bb_p\\">«Хай залишається все, як є…» – стверджує 2 % наших читачів, які взяли участь в редакційному опитуванні. Стільки ж опитаних черкащан висловлюють побоювання, що землю скуплять іноземці і українці залишаться наймитами «на нашій – не своїй землі…»</p>
<p class=\\"bb_p\\">І менше 2 % із числа читачів, які відповіли на запитання редакційної анкети, залишаються байдужими до земельного питання…</p>
<p class=\\"bb_p\\">Якщо узагальнити результати нашого опитування, то можна стверджувати, що більшість черкащан поки що в тій чи іншій формі налаштовані проти продажу сільськогосподарських угідь. Частка палких прихильників швидкого запровадження ринку землі становить близько 20 – 25 % від числа опитаних. Так, що нашій владі, яка активно пропагує земельну реформу, слід зважати на настрої, що поки що панують в українському суспільстві, зокрема, і у нас на Черкащині…</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Яків Немирів</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/bilshist-cherkashhan-vvazhayut-shho-zemlya-maty-yiyi-ne-mozhna-prodavaty-redakczijne-opytuvannya/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '1208',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1208',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1208',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1208',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1208',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1208',
        ),
      ),
    ),
    1187 => 
    array (
      'post' => 
      array (
        'id' => '1187',
        'title' => 'Канівські енергетики відвідали ландшафтний парк',
        'alt_title' => '68742f8b8285090c6939593608c44308',
        'descr' => 'Канівські енергетики відвідали ландшафтний парк',
        'short_post' => 'За підтримки профспілкового комітету ПАТ «Черкасиобленерго» колектив Канівського РЕМ здійснив поїздку вихідного дня та відвідав мальовничий ландшафтний парк у селі Буки Київської області. Даний парк був заснований у 1996 році підприємцем Іваном Сусловим, власником агропромислової корпорації “Сквира”. Повідомили у прес-службі Товариства. Під час екскурсії колективом РЕМ було відвідано Поляну казок з дуже красивими казковими фігурами та міні-зоопарк, де живуть лев, ведмеді, олені, вовченята, страус та інші тварини. Також на території парку знаходиться храмовий комплекс, який  включає в себе дзвіницю Святого Даниїла, названу на честь Данила Кучми, батька колишнього президента України. Цікавинкою парку є фонтан, який стояв на Майдані Незалежності до реконструкції. Після реконструкції площі в 2001 році розібраний фонтан багато років припадав пилом на одному зі столичних складів, і його деталі потихеньку розтягували. Іван Суслов організував транспортування фонтану до села Буки, де його два роки ремонтували. Кілька металевих пелюсток чаші відлили заново, було замінено насосне обладнання і граніт, встановлено додаткове освітлення. У 2011 році фонтан було відкрито й відтепер він зустрічає гостей біля входу до парку. Але метою поїздки було не лише отримання приємних вражень від красот природи. Енергетики виявили і професійний інтерес: справа в тому, що у парку побудована міні-ГЕС, яка забезпечує електрикою всю територію парку. Канівчан приємно здивував той факт, що ГЕС дуже органічно вписана в ландшафт і є цікавим дизайнерським рішенням. Але колеги-енергетики з Київщини на цьому не зупиняються і надалі планують побудувати каскад таких невеликих ГЕС для забезпечення електроенергією всього Сквирського району.',
        'author_id' => '1',
        'created_time' => '2019-11-12 10:15:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">За підтримки профспілкового комітету ПАТ «Черкасиобленерго» колектив Канівського РЕМ здійснив поїздку вихідного дня та відвідав мальовничий ландшафтний парк у селі Буки Київської області. Даний парк був заснований у 1996 році підприємцем Іваном Сусловим, власником агропромислової корпорації “Сквира”. Повідомили у прес-службі Товариства.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-12/2019-11-12_10-15-04_580.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Під час екскурсії колективом РЕМ було відвідано Поляну казок з дуже красивими казковими фігурами та міні-зоопарк, де живуть лев, ведмеді, олені, вовченята, страус та інші тварини.</p>
<p class=\\"bb_p\\">Також на території парку знаходиться храмовий комплекс, який  включає в себе дзвіницю Святого Даниїла, названу на честь Данила Кучми, батька колишнього президента України.</p>
<p class=\\"bb_p\\">Цікавинкою парку є фонтан, який стояв на Майдані Незалежності до реконструкції. Після реконструкції площі в 2001 році розібраний фонтан багато років припадав пилом на одному зі столичних складів, і його деталі потихеньку розтягували.</p>
<p class=\\"bb_p\\">Іван Суслов організував транспортування фонтану до села Буки, де його два роки ремонтували. Кілька металевих пелюсток чаші відлили заново, було замінено насосне обладнання і граніт, встановлено додаткове освітлення. У 2011 році фонтан було відкрито й відтепер він зустрічає гостей біля входу до парку. Але метою поїздки було не лише отримання приємних вражень від красот природи. Енергетики виявили і професійний інтерес: справа в тому, що у парку побудована міні-ГЕС, яка забезпечує електрикою всю територію парку.</p>
<p class=\\"bb_p\\">Канівчан приємно здивував той факт, що ГЕС дуже органічно вписана в ландшафт і є цікавим дизайнерським рішенням. Але колеги-енергетики з Київщини на цьому не зупиняються і надалі планують побудувати каскад таких невеликих ГЕС для забезпечення електроенергією всього Сквирського району.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/kanivski-energetyky-vidvidaly-landshaftnyj-park-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '1187',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1187',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1187',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1187',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1187',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1187',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1187',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1187',
        ),
      ),
    ),
    1159 => 
    array (
      'post' => 
      array (
        'id' => '1159',
        'title' => 'В одному із сіл області ледь не згорів будинок через пожежу сміття',
        'alt_title' => '64f67a9feab62d3dc477b28b712f10ac',
        'descr' => 'В одному із сіл області ледь не згорів будинок через пожежу сміття',
        'short_post' => '10 листопада близько сьомої години ранку в селі Леськи на відкритій території в районі вулиці Черкаська, сталося загорання сміття. Через сильний поривчастий вітер, неконтрольоване горіння швидко поширилося на розташований поруч житловий будинок. Пожежу ліквідували вогнеборці 1-ї Державної пожежно-рятувальної частини та місцевої пожежної команди із села Леськи, які прибули на місце події. Вогнем пожежі знищено сміття на площі 20 квадратних метрів та пошкоджено стіну житлового будинку. За попередньою інформацією причиною пожежі стало необережне поводження з вогнем. Про це інформує пресслужба Управління ДСНС України в Черкаській області',
        'author_id' => '1',
        'created_time' => '2019-11-11 20:35:22',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">10 листопада близько сьомої години ранку в селі Леськи на відкритій території в районі вулиці Черкаська, сталося загорання сміття. Через сильний поривчастий вітер, неконтрольоване горіння швидко поширилося на розташований поруч житловий будинок.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-11/2019-11-11_20-35-17_794.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Пожежу ліквідували вогнеборці 1-ї Державної пожежно-рятувальної частини та місцевої пожежної команди із села Леськи, які прибули на місце події.</p>
<p class=\\"bb_p\\">Вогнем пожежі знищено сміття на площі 20 квадратних метрів та пошкоджено стіну житлового будинку. За попередньою інформацією причиною пожежі стало необережне поводження з вогнем.</p>
<p class=\\"bb_p\\">Про це інформує пресслужба Управління ДСНС України в Черкаській області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/v-odnomu-iz-sil-oblasti-led-ne-zgoriv-budinok-cherez-pozhezhu-smittya/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '1159',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1159',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1159',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1159',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1159',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1159',
        ),
      ),
    ),
  ),
); 
?>