<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577563765.8147 (2019-12-28 22:09:25) */
return array (
  'count' => 6,
  'rows' => 
  array (
    3156 => 
    array (
      'post' => 
      array (
        'id' => '3156',
        'title' => 'У Тальному не вистачає безкоштовного інсуліну для діабетиків',
        'alt_title' => 'ee54252e3fb1a399e8435c10e6cb0c8f',
        'descr' => 'У Тальному не вистачає безкоштовного інсуліну для діабетиків',
        'short_post' => 'В Тальному не всі діабетики отримали безкоштовний інсулін за вересень, жовтень і листопад, – розповідає Суспільному місцева жителька Оксана Польова. Говорить, що два попередніх місяці інсулін для своєї доньки їй доводилося купувати за власні кошти або позичати препарат в інших хворих. 14-річна Вікторія Кириленко за допомогою глюкометра вимірює рівень цукру в крові. Дівчина хворіє на діабет останні сім років, каже: “Міряю цукор я від шести до десяти разів на день. Оцієї пачки мені приблизно на 5-7 днів вистачає. А голка мені йде одна на день. Тобто, якщо я буду вколювати другий день, не буде доходити інсулін і воно буде сильно боляче колоти”. У жовтні дівчині не видали безкоштовний інсулін, а в листопаді із двох необхідних препаратів видали один, – говорить її мама Оксана Польова. Придбати інсулін на місяць родині вартує – три з половиною тисячі гривень: “Звичайно, це дуже дорого. У нас багато витратних матеріалі іде на місяць: і ті самі смужки, і антисептики, і палички, і барабанчики-ланцети. Ну, дуже велике забезпечення йде. Щомісячно, щоб контролювати рівень цукру в організмі, потрібно приблизно п’ять, а то й більше, тисяч гривень. Я вам скажу не кожна українська родина може витратити такі кошти”. Загалом на Тальнівщині проживає 290 діабетиків. Про це повідомляє Ігор Карпенко, провізор Тальнівської центральної районної аптеки, у якій безкоштовно видають інсулін. З його слів, отримували препарат не всі, бо не вистачало фінансування. Ігор Карпенко: “Спрямовує кошти держава у сумі 662 тисячі гривень. Якщо ми розділимо цю суму на півроку, то це виходить по 73 тисячі гривень на місяць. Потреба в інсуліні для району – 210 тисяч гривень. Різницю відчуваєте? Через те, у нас завжди йде жива черга. Хто перший прийшов, той і отримав інсулін. Аптека видає згідно з кошторисом. Більше аптека відпустити не може, ? бо кошти ніхто не поверне”. Чому коштів забракло, розповідає заступниця голови Тальнівської райдержадміністрації Тетяна Півторак: “Потреба в коштах на рік – це два з половиною мільйони гривень. Із них державою забезпечена лише половина – мільйон 380 тисяч гривень. Тобто, ми бачимо відразу який дефіцит. Ну що ми зробили? Ми на ці цілі спрямували залишки коштів медичної субвенції минулорічної – це 90 тисяч гривень приблизно. І додатково були спрямовані кошти з бюджету ОТГ. Це 175 тисяч”. Нестача виникла й тому, що люди торік у грудні отримали препарат на декілька місяців вперед, ? каже Тетяна Півторак. Додає, що із області наприкінці жовтня спрямували 200 тисяч гривень. Цього має вистачити на інсулін до кінця року: “Після того, як нас дофінансували із області, із обласного бюджету, – трошки ця напруга спала”. Тальнівчанка Тетяна Лісова – мама двох дітей із діабетом. Вона говорить, що препарату на декілька місяців вперед не отримувала. У вересні інсулін в аптеці їй не видали, а кошти досі не компенсували. У листопаді жінка також не отримала ліки: “Ну якщо пенсія 1300 гривень, то яка може бути підйомна сума купити інсулін? Плюс смужки, які зовсім не дають. В інших країнах навпаки йде прогрес. Роблять, щоб люди жили”.',
        'author_id' => '1',
        'created_time' => '2019-12-03 20:35:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">В Тальному не всі діабетики отримали безкоштовний інсулін за вересень, жовтень і листопад, – розповідає Суспільному місцева жителька Оксана Польова. Говорить, що два попередніх місяці інсулін для своєї доньки їй доводилося купувати за власні кошти або позичати препарат в інших хворих.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_20-35-02_387.png" alt="" title="" /></p>
<p class=\\"bb_p\\">14-річна Вікторія Кириленко за допомогою глюкометра вимірює рівень цукру в крові. Дівчина хворіє на діабет останні сім років, каже: “Міряю цукор я від шести до десяти разів на день. Оцієї пачки мені приблизно на 5-7 днів вистачає. А голка мені йде одна на день. Тобто, якщо я буду вколювати другий день, не буде доходити інсулін і воно буде сильно боляче колоти”.</p>
<p class=\\"bb_p\\">У жовтні дівчині не видали безкоштовний інсулін, а в листопаді із двох необхідних препаратів видали один, – говорить її мама Оксана Польова. Придбати інсулін на місяць родині вартує – три з половиною тисячі гривень: “Звичайно, це дуже дорого. У нас багато витратних матеріалі іде на місяць: і ті самі смужки, і антисептики, і палички, і барабанчики-ланцети. Ну, дуже велике забезпечення йде. Щомісячно, щоб контролювати рівень цукру в організмі, потрібно приблизно п’ять, а то й більше, тисяч гривень. Я вам скажу не кожна українська родина може витратити такі кошти”.</p>
<p class=\\"bb_p\\">Загалом на Тальнівщині проживає 290 діабетиків. Про це повідомляє Ігор Карпенко, провізор Тальнівської центральної районної аптеки, у якій безкоштовно видають інсулін. З його слів, отримували препарат не всі, бо не вистачало фінансування.</p>

<p class=\\"bb_p\\">Ігор Карпенко: “Спрямовує кошти держава у сумі 662 тисячі гривень. Якщо ми розділимо цю суму на півроку, то це виходить по 73 тисячі гривень на місяць. Потреба в інсуліні для району – 210 тисяч гривень. Різницю відчуваєте? Через те, у нас завжди йде жива черга. Хто перший прийшов, той і отримав інсулін. Аптека видає згідно з кошторисом. Більше аптека відпустити не може, ? бо кошти ніхто не поверне”.</p>
<p class=\\"bb_p\\">Чому коштів забракло, розповідає заступниця голови Тальнівської райдержадміністрації Тетяна Півторак: “Потреба в коштах на рік – це два з половиною мільйони гривень. Із них державою забезпечена лише половина – мільйон 380 тисяч гривень. Тобто, ми бачимо відразу який дефіцит. Ну що ми зробили? Ми на ці цілі спрямували залишки коштів медичної субвенції минулорічної – це 90 тисяч гривень приблизно. І додатково були спрямовані кошти з бюджету ОТГ. Це 175 тисяч”.</p>
<p class=\\"bb_p\\">Нестача виникла й тому, що люди торік у грудні отримали препарат на декілька місяців вперед, ? каже Тетяна Півторак. Додає, що із області наприкінці жовтня спрямували 200 тисяч гривень. Цього має вистачити на інсулін до кінця року: “Після того, як нас дофінансували із області, із обласного бюджету, – трошки ця напруга спала”.</p>
<p class=\\"bb_p\\">Тальнівчанка Тетяна Лісова – мама двох дітей із діабетом. Вона говорить, що препарату на декілька місяців вперед не отримувала. У вересні інсулін в аптеці їй не видали, а кошти досі не компенсували. У листопаді жінка також не отримала ліки: “Ну якщо пенсія 1300 гривень, то яка може бути підйомна сума купити інсулін? Плюс смужки, які зовсім не дають. В інших країнах навпаки йде прогрес. Роблять, щоб люди жили”.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-talnomu-ne-vystachaye-bezkoshtovnogo-insulinu-dlya-diabetykiv-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3156',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '3156',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3156',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3156',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3156',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3156',
        ),
      ),
    ),
  ),
); 
?>