<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576782242.0334 (2019-12-19 21:04:02) */
return array (
  'count' => 3,
  'rows' => 
  array (
    356 => 
    array (
      'post' => 
      array (
        'id' => '356',
        'title' => 'YouTube зможе блокувати акаунти з недостатньою монетизацією',
        'alt_title' => '0e7fe9c31d14089cc966392f6a352b22',
        'descr' => 'YouTube зможе блокувати акаунти з недостатньою монетизацією',
        'short_post' => 'Угода не уточнює, чи поширюється правило тільки на творців контенту або на всіх користувачів, які мають обліковий запис YouTube. Відеохостинговий сервіс YouTube обновив угоду, в якій вказав, що з 10 грудня зможе блокувати доступ до облікового запису користувача до всього сервісу або його частини, якщо визнає, що це «не має комерційного сенсу». Що саме мається на увазі під відсутністю комерційного сенсу, не уточнюється, проте деякі ЗМІ припустили, що в нинішньому вигляді формулювання дозволяє YouTube блокувати акаунти, якщо відео з них не приносить достатнього доходу від реклами, передає kommersant з посиланням на Mashable. На форумах Reddit і Google користувачі припустили, що YouTube зможе блокувати неактивні акаунти або ті, що використовують блокувальник реклами. Угода не уточнює, чи поширюється правило тільки на творців контенту або на всіх користувачів, які мають обліковий запис YouTube. В наведеному вигляді формулювання також дозволяє видаляти не тільки обліковий запис YouTube, але і загальний обліковий запис Google, який, наприклад, включає сервіси Gmail, Docs і Photo. Раніше YouTube неодноразово звинувачували в наданні кращих умов найпопулярнішим творцям контенту на сервісі і в дискримінації невеликих каналів - наприклад, тільки канали з більш ніж 10 тис. підписників можуть використовувати студії YouTube безкоштовно.',
        'author_id' => '1',
        'created_time' => '2019-11-11 15:34:09',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Угода не уточнює, чи поширюється правило тільки на творців контенту або на всіх користувачів, які мають обліковий запис YouTube.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-11/2019-11-11_15-34-08_463.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Відеохостинговий сервіс YouTube обновив угоду, в якій вказав, що з 10 грудня зможе блокувати доступ до облікового запису користувача до всього сервісу або його частини, якщо визнає, що це «не має комерційного сенсу».</p>
<p class=\\"bb_p\\">Що саме мається на увазі під відсутністю комерційного сенсу, не уточнюється, проте деякі ЗМІ припустили, що в нинішньому вигляді формулювання дозволяє YouTube блокувати акаунти, якщо відео з них не приносить достатнього доходу від реклами, передає kommersant з посиланням на Mashable. На форумах Reddit і Google користувачі припустили, що YouTube зможе блокувати неактивні акаунти або ті, що використовують блокувальник реклами.</p>
<p class=\\"bb_p\\">Угода не уточнює, чи поширюється правило тільки на творців контенту або на всіх користувачів, які мають обліковий запис YouTube. В наведеному вигляді формулювання також дозволяє видаляти не тільки обліковий запис YouTube, але і загальний обліковий запис Google, який, наприклад, включає сервіси Gmail, Docs і Photo.</p>
<p class=\\"bb_p\\">Раніше YouTube неодноразово звинувачували в наданні кращих умов найпопулярнішим творцям контенту на сервісі і в дискримінації невеликих каналів - наприклад, тільки канали з більш ніж 10 тис. підписників можуть використовувати студії YouTube безкоштовно.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10750641-youtube-zmozhe-blokuvati-akaunti-z-nedostatnoyu-monetizaciyeyu.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '356',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '356',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '356',
        ),
      ),
    ),
  ),
); 
?>