<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575416679.3812 (2019-12-04 01:44:39) */
return array (
  'count' => 317,
  'rows' => 
  array (
    803 => 
    array (
      'post' => 
      array (
        'id' => '803',
        'title' => 'Інженери з MIT створили дешевий пристрій для уловлювання вуглекислого газу',
        'alt_title' => 'b1486c9af78a1ca5163ed61254b5e3ce',
        'descr' => 'Інженери з MIT створили дешевий пристрій для уловлювання вуглекислого газу',
        'short_post' => 'Уловлювання вуглекислого газу з труб заводів або повітря — єдиний спосіб запобігти найбільш катастрофічним наслідкам зміни клімату. Інженери з MIT створили пристрій для цього, він виявився набагато менш енергоємним і дорогим, ніж сучасні технології. Пристрій поглинає вуглекислий газ з повітря, що проходить над електродами приладу. Його можна масштабувати або зробити невеликим, в залежності від потреб. На відміну від сучасних технологій уловлювання вуглецю, він може використовуватися для очищення від вуглекислого газу на заводах і електростанціях або витягати його з атмосфери, де газ присутній на більш низьких рівнях. Нинішні методи поглинання вуглекислого газу зазвичай використовують водянисті розчини аміна або тверді сорбційні матеріали, але вони вимагають багато енергії. Крім того, технологія не працює при більш низьких концентраціях вуглекислого газу в повітрі. Кілька компаній вже розробили комерційні установки, що використовують спеціальні фільтри для всмоктування вуглекислого газу з повітря, але фільтри повинні нагріватися для повторного використання. Нова система MIT використовує тільки електроенергію, тому вона може працювати на поновлюваних джерелах. Пристрій містить два тонких, гнучких електродних листа, покритих двома різними хімічними сполуками. Під час зарядки одне із з’єднань — поліантрахінон, вступає в реакцію з вуглекислим газом та інтегрує його в електрод. При скиданні вивільняється вуглекислий газ і хінон. Як тільки електрод буде насичений, пристрій переведеться в режим розряджання, а вуглекислий газ можна буде стиснути для зберігання або використання у виробництві палива та інших хімічних речовин. В іншому режимі два окремих блоки можуть працювати для безперервного видалення вуглекислого газу. Натхнення: hightech.fm',
        'author_id' => '1',
        'created_time' => '2019-12-02 11:03:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Уловлювання вуглекислого газу з труб заводів або повітря — єдиний спосіб запобігти найбільш катастрофічним наслідкам зміни клімату. Інженери з MIT створили пристрій для цього, він виявився набагато менш енергоємним і дорогим, ніж сучасні технології.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_11-03-05_8.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Пристрій поглинає вуглекислий газ з повітря, що проходить над електродами приладу. Його можна масштабувати або зробити невеликим, в залежності від потреб. На відміну від сучасних технологій уловлювання вуглецю, він може використовуватися для очищення від вуглекислого газу на заводах і електростанціях або витягати його з атмосфери, де газ присутній на більш низьких рівнях.</p>
<p class=\\"bb_p\\">Нинішні методи поглинання вуглекислого газу зазвичай використовують водянисті розчини аміна або тверді сорбційні матеріали, але вони вимагають багато енергії. Крім того, технологія не працює при більш низьких концентраціях вуглекислого газу в повітрі. Кілька компаній вже розробили комерційні установки, що використовують спеціальні фільтри для всмоктування вуглекислого газу з повітря, але фільтри повинні нагріватися для повторного використання.</p>
<p class=\\"bb_p\\">Нова система MIT використовує тільки електроенергію, тому вона може працювати на поновлюваних джерелах. Пристрій містить два тонких, гнучких електродних листа, покритих двома різними хімічними сполуками. Під час зарядки одне із з’єднань — поліантрахінон, вступає в реакцію з вуглекислим газом та інтегрує його в електрод. При скиданні вивільняється вуглекислий газ і хінон.</p>
<p class=\\"bb_p\\">Як тільки електрод буде насичений, пристрій переведеться в режим розряджання, а вуглекислий газ можна буде стиснути для зберігання або використання у виробництві палива та інших хімічних речовин. В іншому режимі два окремих блоки можуть працювати для безперервного видалення вуглекислого газу.</p>
<p class=\\"bb_p\\">Натхнення: hightech.fm</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/inzheneri-z-mit-stvorili-deshevij-pristrij-dlya-ulovlyuvannya-vuglekislogo-gazu/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '803',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '803',
        ),
      ),
    ),
    800 => 
    array (
      'post' => 
      array (
        'id' => '800',
        'title' => 'На дні одного з Шацьких озер знайшли бронзову печатку 19 століття (фото)',
        'alt_title' => '635fdbd82d703d30028a5d16e8f75745',
        'descr' => 'На дні одного з Шацьких озер знайшли бронзову печатку 19 століття (фото)',
        'short_post' => 'Знахідка стала експонатом Любомльського краєзнавчого музею. У Волинській області на дні одного з Шацьких озер знайшли печатку шляхтича, яка датується 19 століттям. За розміром печатку порівнюють з найменшою української монетою номиналом 10 копійок, повідомляє " Волинь". Знахідка тепер буде експонатом Любомльського краєзнавчого музею. Доктор історичних наук Андрій Гречило повідомив, що це приватна печатка шляхтича, яка відноситься до першої половини 19 століття. На бронзовій підовальній (близька за формою до овалу) печатці діаметром близько 20 мм зображена латинська буква «R» і корона. Із зворотного боку є вушко з отвором. На експонаті немає явних розпізнавальних знаків.  Вчений припускає, що знахідка належала землевласнику. Директор Любомльського краєзнавчого музею Юрій Фініковський вважає, що така річ могла бути виготовлена в одному екземплярі, а це ще більше ускладнює її атрибутацію.',
        'author_id' => '1',
        'created_time' => '2019-12-02 09:23:07',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Знахідка стала експонатом Любомльського краєзнавчого музею.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_09-23-04_991.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У Волинській області на дні одного з Шацьких озер знайшли печатку шляхтича, яка датується 19 століттям.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_09-23-05_972.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За розміром печатку порівнюють з найменшою української монетою номиналом 10 копійок, повідомляє " Волинь".</p>
<p class=\\"bb_p\\">Знахідка тепер буде експонатом Любомльського краєзнавчого музею. Доктор історичних наук Андрій Гречило повідомив, що це приватна печатка шляхтича, яка відноситься до першої половини 19 століття. На бронзовій підовальній (близька за формою до овалу) печатці діаметром близько 20 мм зображена латинська буква «R» і корона. Із зворотного боку є вушко з отвором. На експонаті немає явних розпізнавальних знаків.  Вчений припускає, що знахідка належала землевласнику.</p>
<p class=\\"bb_p\\">Директор Любомльського краєзнавчого музею Юрій Фініковський вважає, що така річ могла бути виготовлена в одному екземплярі, а це ще більше ускладнює її атрибутацію.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10775819-na-dni-odnogo-z-shackih-ozer-znayshli-bronzovu-pechatku-19-stolittya-foto.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '800',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '800',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '800',
        ),
      ),
    ),
    797 => 
    array (
      'post' => 
      array (
        'id' => '797',
        'title' => 'У Китаї вводять обов&#039;язкове сканування облич користувачів смартфонів',
        'alt_title' => '73f3d3d4707d1f6b90692ec244827987',
        'descr' => 'У Китаї вводять обов&#039;язкове сканування облич користувачів смартфонів',
        'short_post' => 'За запевненням китайської влади, це робиться для захисту законних прав і інтересів громадян у кіберпросторі. З 1 грудня жителям Китаю для підключення нових мобільних сервісів потрібно просканувати свої обличчя. Про майбутнє нововведення було оголошено у вересні. За словами влади, це робиться для захисту законних прав і інтересів громадян у кіберпросторі. Для отримання мобільного номера і раніше вимагалося посвідчення особи з фотографією (як це робиться в багатьох країнах), передає Бі-бі-сі. Тепер пред\'явлене фото будуть звіряти зі сканом обличчя, щоб точно ідентифікувати користувача і упевнитися, що всі користувачі присутні в мережі під своїми справжніми іменами. Влада КНР багато років послідовно бореться з анонімним використанням інтернету. Приміром, у 2017 році був прийнятий закон, згідно з яким інтернет-платформи зобов\'язали перевіряти особу перед розміщенням її контенту. Нове правило, за словами міністерства промисловості та інформації, покликане посилити цю систему. Кількість інтернет-користувачів в Китаї обчислюється сотнями мільйонів. Більшість з них входять в мережу через мобільні телефони. Уряд широко використовує відеоспостереження і різні технології розпізнавання людей за обличчями для контролю за населенням. Китай вважається світовим лідером в цій сфері. Джеффрі Дін, дослідник китайських інформаційних технологій і штучного інтелекту в Оксфордському університеті, говорить, що однією з причин прагнення Пекіна ідентифікувати всіх користувачів інтернету і смартфонів може бути боротьба з кіберзлочинністю. Але досить імовірний і інший мотив - посилення контролю над всякою активністю населення. "Вони намагаються повісити табличку на кожного", - вважає експерт. Китайські ЗМІ приділяють нововведення мало уваги. Але сотні китайських користувачів соцмереж висловили занепокоєння тим, що влада збирає все більше даних про них. "Постійне спостереження за людьми посилюється, - написав користувач на платформі мікроблогів Sina Weibo. - Чого вони бояться?" Багато хто скаржиться на численні витоки персональних даних. За їхніми словами, їм телефонують незнайомі люди, які звідкись дізналися їхні прізвища та адреси. "Раніше шахраї могли дізнатися твоє ім\'я, а тепер зможуть дізнатися і як я виглядаю", - цей пост зібрав більше тисячі лайків. "Нове правило вводять без згоди публіки", - нарікає ще один користувач. Є й такі, хто філософськи зауважує, що це технологічний прогрес, і нічого тут не поробиш. Китайська влада давно цензурує інтернет, видаляючи і блокуючи інформацію, яку, на її думку, громадянам знати і обговорювати не варто. Сучасний Китай називають "країною відеокамер". У 2017 році їх налічувалося 170 млн, а в 2020-му, як очікується, ця цифра зросте до 400 млн. Тоді ж має завершитися створення всеохоплюючої бази даних, що містить податкову та іншу інформацію про кожного мешканця країни.',
        'author_id' => '1',
        'created_time' => '2019-12-02 08:33:07',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">За запевненням китайської влади, це робиться для захисту законних прав і інтересів громадян у кіберпросторі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_08-33-04_412.png" alt="" title="" /></p>
<p class=\\"bb_p\\">З 1 грудня жителям Китаю для підключення нових мобільних сервісів потрібно просканувати свої обличчя.</p>
<p class=\\"bb_p\\">Про майбутнє нововведення було оголошено у вересні. За словами влади, це робиться для захисту законних прав і інтересів громадян у кіберпросторі.</p>
<p class=\\"bb_p\\">Для отримання мобільного номера і раніше вимагалося посвідчення особи з фотографією (як це робиться в багатьох країнах), передає Бі-бі-сі. Тепер пред\'явлене фото будуть звіряти зі сканом обличчя, щоб точно ідентифікувати користувача і упевнитися, що всі користувачі присутні в мережі під своїми справжніми іменами.</p>
<p class=\\"bb_p\\">Влада КНР багато років послідовно бореться з анонімним використанням інтернету. Приміром, у 2017 році був прийнятий закон, згідно з яким інтернет-платформи зобов\'язали перевіряти особу перед розміщенням її контенту. Нове правило, за словами міністерства промисловості та інформації, покликане посилити цю систему.</p>
<p class=\\"bb_p\\">Кількість інтернет-користувачів в Китаї обчислюється сотнями мільйонів. Більшість з них входять в мережу через мобільні телефони.</p>
<p class=\\"bb_p\\">Уряд широко використовує відеоспостереження і різні технології розпізнавання людей за обличчями для контролю за населенням. Китай вважається світовим лідером в цій сфері.</p>
<p class=\\"bb_p\\">Джеффрі Дін, дослідник китайських інформаційних технологій і штучного інтелекту в Оксфордському університеті, говорить, що однією з причин прагнення Пекіна ідентифікувати всіх користувачів інтернету і смартфонів може бути боротьба з кіберзлочинністю. Але досить імовірний і інший мотив - посилення контролю над всякою активністю населення. "Вони намагаються повісити табличку на кожного", - вважає експерт.</p>
<p class=\\"bb_p\\">Китайські ЗМІ приділяють нововведення мало уваги. Але сотні китайських користувачів соцмереж висловили занепокоєння тим, що влада збирає все більше даних про них.</p>
<p class=\\"bb_p\\">"Постійне спостереження за людьми посилюється, - написав користувач на платформі мікроблогів Sina Weibo. - Чого вони бояться?"</p>
<p class=\\"bb_p\\">Багато хто скаржиться на численні витоки персональних даних. За їхніми словами, їм телефонують незнайомі люди, які звідкись дізналися їхні прізвища та адреси.</p>
<p class=\\"bb_p\\">"Раніше шахраї могли дізнатися твоє ім\'я, а тепер зможуть дізнатися і як я виглядаю", - цей пост зібрав більше тисячі лайків.</p>
<p class=\\"bb_p\\">"Нове правило вводять без згоди публіки", - нарікає ще один користувач.</p>
<p class=\\"bb_p\\">Є й такі, хто філософськи зауважує, що це технологічний прогрес, і нічого тут не поробиш.</p>
<p class=\\"bb_p\\">Китайська влада давно цензурує інтернет, видаляючи і блокуючи інформацію, яку, на її думку, громадянам знати і обговорювати не варто.</p>
<p class=\\"bb_p\\">Сучасний Китай називають "країною відеокамер". У 2017 році їх налічувалося 170 млн, а в 2020-му, як очікується, ця цифра зросте до 400 млн. Тоді ж має завершитися створення всеохоплюючої бази даних, що містить податкову та іншу інформацію про кожного мешканця країни.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10775774-u-kitaji-vvodyat-obov-yazkove-skanuvannya-oblich-koristuvachiv-smartfoniv.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '797',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '797',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '797',
        ),
      ),
    ),
  ),
); 
?>