<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576516737.0206 (2019-12-16 19:18:57) */
return array (
  'count' => 1214,
  'rows' => 
  array (
    3919 => 
    array (
      'post' => 
      array (
        'id' => '3919',
        'title' => 'У багатоповерхівці в Черкасах затримали чоловіка з ножем',
        'alt_title' => 'd05083fea23e12be6961f281da7871a3',
        'descr' => 'У багатоповерхівці в Черкасах затримали чоловіка з ножем',
        'short_post' => 'Чоловіка затримали сьогодні у багатоповерхівці на бульварі Шевченка. Про це повідомляє пресслужба Патрульної поліції Черкаської області. Про підозрілого чоловіка, що нишпорив під’їздом, повідомили мешканці будинку. Його патрульні затримали на п’ятому поверсі багатоповерхівки. Підозрюваний дивно поводився та не міг пояснити, чому прийшов до будинку. Також під час поверхневої перевірки у чоловіка виявили схожий на штик ніж, який був заточений з двох сторін. Навіщо йому ніж, підозрюваний не пояснив. На місце події викликали слідчо-оперативну групу. За вказівкою слідчого затриманого доставили до Черкаського відділу поліції',
        'author_id' => '1',
        'created_time' => '2019-12-11 20:15:09',
        'keywords' => 'Черкаси',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Чоловіка затримали сьогодні у багатоповерхівці на бульварі Шевченка.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_20-15-07_505.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Патрульної поліції Черкаської області.</p>
<p class=\\"bb_p\\">Про підозрілого чоловіка, що нишпорив під’їздом, повідомили мешканці будинку. Його патрульні затримали на п’ятому поверсі багатоповерхівки. Підозрюваний дивно поводився та не міг пояснити, чому прийшов до будинку.</p>
<p class=\\"bb_p\\">Також під час поверхневої перевірки у чоловіка виявили схожий на штик ніж, який був заточений з двох сторін. Навіщо йому ніж, підозрюваний не пояснив.</p>
<p class=\\"bb_p\\">На місце події викликали слідчо-оперативну групу. За вказівкою слідчого затриманого доставили до Черкаського відділу поліції</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-bagatopoverxivci-v-cherkasax-zatrimali-cholovika-z-nozhem-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3919',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3919',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3919',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3919',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3919',
        ),
      ),
    ),
    3910 => 
    array (
      'post' => 
      array (
        'id' => '3910',
        'title' => '“Закликав до тероризму”:  політика з Черкащини судитимуть у РФ',
        'alt_title' => 'b8a5a34e139e3f13548bf17578dd75bb',
        'descr' => '“Закликав до тероризму”:  політика з Черкащини судитимуть у РФ',
        'short_post' => 'У Росії мають намір заочно судити колишнього міністра оборони України Анатолія Гриценка. Про це йдеться в повідомленні Слідчого комітету РФ у середу вранці, пише УНІАН. Як зазначають російські силовики, завершено розслідування кримінальної справи щодо Гриценка. Його звинувачують у “вчиненні публічних закликів до здійснення терористичної діяльності на території РФ з використанням ЗМІ”. Раніше РФ оголосила Гриценко у міжнародний розшук, а у квітні нинішнього року його заочно заарештували. Обвинувальний акт щодо українського політика направили до суду.',
        'author_id' => '1',
        'created_time' => '2019-12-11 18:45:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Росії мають намір заочно судити колишнього міністра оборони України Анатолія Гриценка. Про це йдеться в повідомленні Слідчого комітету РФ у середу вранці, пише УНІАН.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_18-45-07_174.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як зазначають російські силовики, завершено розслідування кримінальної справи щодо Гриценка. Його звинувачують у “вчиненні публічних закликів до здійснення терористичної діяльності на території РФ з використанням ЗМІ”. Раніше РФ оголосила Гриценко у міжнародний розшук, а у квітні нинішнього року його заочно заарештували.</p>
<p class=\\"bb_p\\">Обвинувальний акт щодо українського політика направили до суду.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/zaklykav-do-teroryzmu-polityka-z-cherkashhyny-sudytymut-u-rf/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3910',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3910',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3910',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3910',
        ),
      ),
    ),
    3908 => 
    array (
      'post' => 
      array (
        'id' => '3908',
        'title' => 'Під Уманню мікроавтобус “в лоб” зіштовхнувся з вантажівкою',
        'alt_title' => '8cce8f82621499a1d4f23da1dd618c45',
        'descr' => 'Під Уманню мікроавтобус “в лоб” зіштовхнувся з вантажівкою',
        'short_post' => 'Пасажирів мікроавтобуса, який вискочив на зустрічну смугу і потрапив під лобовий удар вантажівки рятували 5 бригад медиків. Повідомляє КУ "Обласний центр екстреної медичної допомоги та медицини катастроф ЧОР", фото УДСНС України в Черкаській області Аварія сталася сьогодні на трасі Київ-Одеса між селами Подібна Маньківського району та Краснопілка Уманського району. В мікроавтобусі «Mercedes Sprinter» перебувало 11 пасажирів. Водій не впорався з керуванням, виїхав на зустрічну смугу, де зіштовхнувся з вантажівкою, та вилетів з траси. О 14:54 на місце події терміново виїхали 5 бригад екстреної медичної допомоги – дві з Маньківки та три лікарських бригади з Уманської СШМД. На місці медики оглянули та надали допомогу семи пацієнтам. Троє з них були легкотравмовані, тож від госпіталізації відмовились. Водія – 46-річного чоловіка – деблокували фахівці ДСНС. Його з політравмою та множинними переломами кінцівок доправили до Уманської міської лікарні. Ще одного пацієнта доставили в Уманську ЦРЛ на попутному транспорті. Двох 42-річних жінок медики також доправили в Уманську ЦРЛ. В однієї жінки виявили травму хребта із пошкодженням спинного мозку, у іншої – перелом носа та забій стегна.',
        'author_id' => '1',
        'created_time' => '2019-12-11 18:15:21',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Пасажирів мікроавтобуса, який вискочив на зустрічну смугу і потрапив під лобовий удар вантажівки рятували 5 бригад медиків. Повідомляє КУ "Обласний центр екстреної медичної допомоги та медицини катастроф ЧОР", фото УДСНС України в Черкаській області</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_18-15-14_285.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Аварія сталася сьогодні на трасі Київ-Одеса між селами Подібна Маньківського району та Краснопілка Уманського району. В мікроавтобусі «Mercedes Sprinter» перебувало 11 пасажирів. Водій не впорався з керуванням, виїхав на зустрічну смугу, де зіштовхнувся з вантажівкою, та вилетів з траси.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_18-15-17_997.png" alt="" title="" /></p>
<p class=\\"bb_p\\">О 14:54 на місце події терміново виїхали 5 бригад екстреної медичної допомоги – дві з Маньківки та три лікарських бригади з Уманської СШМД.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_18-15-19_861.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На місці медики оглянули та надали допомогу семи пацієнтам. Троє з них були легкотравмовані, тож від госпіталізації відмовились. Водія – 46-річного чоловіка – деблокували фахівці ДСНС. Його з політравмою та множинними переломами кінцівок доправили до Уманської міської лікарні.</p>
<p class=\\"bb_p\\">Ще одного пацієнта доставили в Уманську ЦРЛ на попутному транспорті.  Двох 42-річних жінок медики також доправили в Уманську ЦРЛ. В однієї жінки виявили травму хребта із пошкодженням спинного мозку, у іншої – перелом носа та забій стегна.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/pid-umanniu-mikroavtobus-v-lob-zishtovkhnuvsia-z-vantazhivkoiu-foto/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '3908',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3908',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '3908',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3908',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3908',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3908',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3908',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3908',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3908',
        ),
      ),
    ),
    3898 => 
    array (
      'post' => 
      array (
        'id' => '3898',
        'title' => 'В Черкаській багатоповерхівці затримали дивного чоловіка з багнетом',
        'alt_title' => 'd9cfe18d1e2a0da226785cb714ae97bf',
        'descr' => 'В Черкаській багатоповерхівці затримали дивного чоловіка з багнетом',
        'short_post' => 'Сьогодні, жителі однієї з багатоповерхівок на бульварі Шевченка повідомили про підозрілу особу, яка нишпорить в їхньому під’їзді, інформують в патрульній поліції. Прибувши на місце виклику патрульні виявили 31-річного черкащанина, який знаходився на п’ятому поверсі. Чоловік дивно себе поводив, намагався уникнути розмови з інспекторами та не міг конкретно пояснити мету свого перебування в цьому будинку. Під час поверхневої перевірки у нього виявили предмет схожий на штик ніж, який був заточений з двох сторін та інші підозрілі побутові предмети. Навіщо носити з собою таке знаряддя, молодик так і не відповів. Інспектори на місце події викликали слідчо-оперативну групу, яка вилучила, ймовірно, холодну зброю. За вказівкою слідчого затриманого доставили до Черкаського відділу поліції.',
        'author_id' => '1',
        'created_time' => '2019-12-11 17:05:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сьогодні, жителі однієї з багатоповерхівок на бульварі Шевченка повідомили про підозрілу особу, яка нишпорить в їхньому під’їзді, інформують в патрульній поліції.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_17-05-04_719.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Прибувши на місце виклику патрульні виявили 31-річного черкащанина, який знаходився на п’ятому поверсі. Чоловік дивно себе поводив, намагався уникнути розмови з інспекторами та не міг конкретно пояснити мету свого перебування в цьому будинку. Під час поверхневої перевірки у нього виявили предмет схожий на штик ніж, який був заточений з двох сторін та інші підозрілі побутові предмети. Навіщо носити з собою таке знаряддя, молодик так і не відповів.</p>
<p class=\\"bb_p\\">Інспектори на місце події викликали слідчо-оперативну групу, яка вилучила, ймовірно, холодну зброю. За вказівкою слідчого затриманого доставили до Черкаського відділу поліції.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/v-cherkaskij-bagatopoverhivczi-zatrymaly-dyvnogo-cholovika-z-bagnetom/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3898',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3898',
        ),
      ),
    ),
    3895 => 
    array (
      'post' => 
      array (
        'id' => '3895',
        'title' => 'У Черкасах демонтували зупинку транспорту, і не встановили нову',
        'alt_title' => 'e296f849e686e2eda38ad277aa540238',
        'descr' => 'У Черкасах демонтували зупинку транспорту, і не встановили нову',
        'short_post' => 'Півроку у Черкасах у мікрорайоні Митниця немає зупинки. Стару, поруч з будинком на Героїв Дніпра, 5, демонтували під час реконструкції вулиці, а нову не встановили. Від негоди в очікуванні транспорту місцеві рятуються у під’їзді найближчого будинку, розповідає у сюжеті Суспільне телебачення.',
        'author_id' => '1',
        'created_time' => '2019-12-11 16:45:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Півроку у Черкасах у мікрорайоні Митниця немає зупинки. Стару, поруч з будинком на Героїв Дніпра, 5, демонтували під час реконструкції вулиці, а нову не встановили. Від негоди в очікуванні транспорту місцеві рятуються у під’їзді найближчого будинку, розповідає у сюжеті Суспільне телебачення.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_16-45-02_596.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-cherkasah-demontuvaly-zupynku-transportu-i-ne-vstanovyly-novu-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3895',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3895',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3895',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3895',
        ),
      ),
    ),
    3888 => 
    array (
      'post' => 
      array (
        'id' => '3888',
        'title' => 'На Уманщині зіткнулися мікроавтобус та вантажівка. Четверо осіб госпіталізовано',
        'alt_title' => '3e64270c142fb3865d199cf925fe7bfb',
        'descr' => 'На Уманщині зіткнулися мікроавтобус та вантажівка. Четверо осіб госпіталізовано',
        'short_post' => 'Дорожньо-транспортна пригода сталася сьогодні на трасі Київ-Одеса, поблизу села Краснопілка. Про це повідомляє речник Управління ДСНС України в Черкаській області Костянтин Проценко. Зіткнулися мікроавтобус “Мерседес-Спрінтер” та вантажний автомобіль “ДАФ”. У результаті аварії 4 пасажири мікроавтобуса були госпіталізовані до Уманької ЦРЛ. Також, застосувавши спеціальне інженерне обладнання, рятувальники провели деблокування водія мікроавтобусу. Рух автотрасою не обмежувався.',
        'author_id' => '1',
        'created_time' => '2019-12-11 15:35:12',
        'keywords' => 'ДТП',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Дорожньо-транспортна пригода сталася сьогодні на трасі Київ-Одеса, поблизу села Краснопілка.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_15-35-09_906.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє <b class=\\"bb_b\\">речник Управління ДСНС України в Черкаській області Костянтин Проценко</b>.</p>
<p class=\\"bb_p\\">Зіткнулися мікроавтобус “Мерседес-Спрінтер” та вантажний автомобіль “ДАФ”.</p>
<p class=\\"bb_p\\">У результаті аварії 4 пасажири мікроавтобуса були госпіталізовані до Уманької ЦРЛ.</p>
<p class=\\"bb_p\\">Також, застосувавши спеціальне інженерне обладнання, рятувальники провели деблокування водія мікроавтобусу.</p>
<p class=\\"bb_p\\">Рух автотрасою не обмежувався.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/na-umanshhini-zitknulisya-mikroavtobus-ta-vantazhivka-chetvero-osib-gospitalizovano-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '3888',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3888',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3888',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3888',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3888',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3888',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3888',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3888',
        ),
      ),
    ),
    3887 => 
    array (
      'post' => 
      array (
        'id' => '3887',
        'title' => 'Ще один позашляховик украли в Черкасах',
        'alt_title' => '15521d7038ec4700bc4356a941c3377a',
        'descr' => 'Ще один позашляховик украли в Черкасах',
        'short_post' => 'Вночі в Черкасах вкрали ще одну елітну автівку, повідомляють у групі “Розшук Черкаси” у соцмережі. 11.12.2019 в м. Черкаси по вул. Гоголя, з-під будинку протягом ночі скоєно незаконне заволодіння автомобілем «Nissan X-Trail» н.з. СА 7003 СC, коричневого кольору, 2018 р.в. В місті введено план “Перехват”. Містян, що мають інформацію просять телефонувати 102.',
        'author_id' => '1',
        'created_time' => '2019-12-11 15:35:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вночі в Черкасах вкрали ще одну елітну автівку, повідомляють у групі “Розшук Черкаси” у соцмережі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_15-35-04_606.png" alt="" title="" /></p>
<p class=\\"bb_p\\">11.12.2019 в м. Черкаси по вул. Гоголя, з-під будинку протягом ночі скоєно незаконне заволодіння автомобілем «Nissan X-Trail» н.з. СА 7003 СC, коричневого кольору, 2018 р.в.</p>
<p class=\\"bb_p\\">В місті введено план “Перехват”.</p>
<p class=\\"bb_p\\">Містян, що мають інформацію просять телефонувати 102.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/shhe-odyn-pozashlyahovyk-ukraly-v-cherkasah/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3887',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3887',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3887',
        ),
      ),
    ),
    3885 => 
    array (
      'post' => 
      array (
        'id' => '3885',
        'title' => 'У Черкасах працівник автомийки скоїв ДТП на чужому авто',
        'alt_title' => '03b6cba8e14ef8afcfa9912bd1ad3670',
        'descr' => 'У Черкасах працівник автомийки скоїв ДТП на чужому авто',
        'short_post' => 'Учора на спецлінію 102 звернулась жінка й повідомила, що її авто Peugeot 301 пошкодили на автомийці. Прибувши на місце події патрульні виявили вище вказаний автомобіль, який належав заявниці та у якого була пошкоджена передня частина. Повідомили у пресслужбі патрульної поліції Черкащини. В ході опитування ймовірних свідків події інспектори встановили, що працівник підприємства, яке здійснює миття автомобілів сів за кермо авто Peugeot з метою проїхати трохи вперед й здійснив наїзд на стіну. Унаслідок ДТП автомобіль отримав механічні пошкодження. Також, винуватець автопригоди взагалі не мав права на керування транспортними засобами, тому за вчинене на нього поліцейські склали відповідні адміністративні матеріали.',
        'author_id' => '1',
        'created_time' => '2019-12-11 15:05:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Учора на спецлінію 102 звернулась жінка й повідомила, що її авто Peugeot 301 пошкодили на автомийці. Прибувши на місце події патрульні виявили вище вказаний автомобіль, який належав заявниці та у якого була пошкоджена передня частина. Повідомили у пресслужбі патрульної поліції Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_15-05-04_608.png" alt="" title="" /></p>
<p class=\\"bb_p\\">В ході опитування ймовірних свідків події інспектори встановили, що працівник підприємства, яке здійснює миття автомобілів сів за кермо авто Peugeot з метою проїхати трохи вперед й здійснив наїзд на стіну. Унаслідок ДТП автомобіль отримав механічні пошкодження.</p>
<p class=\\"bb_p\\">Також, винуватець автопригоди взагалі не мав права на керування транспортними засобами, тому за вчинене на нього поліцейські склали відповідні адміністративні матеріали.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-cherkasah-praczivnyk-avtomyjky-skoyiv-dtp-na-chuzhomu-avto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3885',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3885',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3885',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3885',
        ),
      ),
    ),
    3883 => 
    array (
      'post' => 
      array (
        'id' => '3883',
        'title' => 'За ремонт доріг Черкащини відповідатиме новий керівник САД',
        'alt_title' => 'fb7b3bcf71a8c4d0c0f9e35640ea619c',
        'descr' => 'За ремонт доріг Черкащини відповідатиме новий керівник САД',
        'short_post' => 'Обласній службі автомобільних доріг призначили нового керівника. Виконуючим обов’язки начальника САД у Черкаській області призначено Юрія Миколайовича Журавльова. Нового начальника Служби автомобільних доріг Черкащини представив колективу 9 грудня начальник відділу експлуатації доріг Укравтодору Олег Федоренко. За фахом транспортник, закінчив Національний транспортний університет. Має великий досвід роботи у сфері управління транспорту, працював у транспортній інфраструктурі Київської державної міської адміністрації. За інформацією САД у Черкаській області',
        'author_id' => '1',
        'created_time' => '2019-12-11 14:45:24',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Обласній службі автомобільних доріг призначили нового керівника.  Виконуючим обов’язки начальника САД у Черкаській області призначено Юрія Миколайовича Журавльова.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_14-45-20_912.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нового начальника Служби автомобільних доріг Черкащини представив колективу 9 грудня начальник відділу експлуатації доріг Укравтодору Олег Федоренко.</p>
<p class=\\"bb_p\\">За фахом транспортник, закінчив Національний транспортний університет. Має великий досвід роботи у сфері управління транспорту, працював у транспортній інфраструктурі Київської державної міської адміністрації.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">За інформацією САД у Черкаській області</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/za-remont-dorih-cherkashchyny-vidpovidatyme-novyy-kerivnyk-sud/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3883',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3883',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3883',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3883',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3883',
        ),
      ),
    ),
    3877 => 
    array (
      'post' => 
      array (
        'id' => '3877',
        'title' => 'Горе-браконьєр, тікаючи від правоохоронців, втопив автівку',
        'alt_title' => 'b970dab44d8c80d092aa6b7fadb6e5e9',
        'descr' => 'Горе-браконьєр, тікаючи від правоохоронців, втопив автівку',
        'short_post' => 'Вночі, під час спільного з інспекторами рибоохоронного патруля відпрацювання річки Дніпро, поліцейські Канівського відділення помітили на березі річки автомобіль з причепом. Біля автомобіля знаходився невідомий чоловік та лежали мішки. Побачивши поліцейських, чоловік вскочив в автомобіль та почав тікати, але не впоравшись з керуванням з’їхав у річку. Кинувши автомобіль, чоловік зник з місця пригоди. Під час огляду місця події поліцейські виявили та вилучили риболовецькі сітки та мішки з рибою, загальною вагою близько 600 кілограм. Крім того, прибувші на місце події працівники ДСНС за допомогою спецтехніки витягли автомобіль з причепом з річки. Поліцейські встановили, що автомобіль належить співробітнику рибоохоронного патруля.  На даний час його місце знаходження встановлено, з ним працюють слідчі. Рибу, сітки та автомобіль з причепом вилучено. За вказаним фактом Канівським відділенням поліції вирішується питання про відкриття кримінального провадження за частиною 1 статті 249 (Незаконне зайняття рибним, звіриним або іншим водним добувним промислом) Кримінального кодексу України. Тривають слідчі дії.',
        'author_id' => '1',
        'created_time' => '2019-12-11 14:15:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вночі, під час спільного з інспекторами рибоохоронного патруля відпрацювання річки Дніпро, поліцейські Канівського відділення помітили на березі річки автомобіль з причепом. Біля автомобіля знаходився невідомий чоловік та лежали мішки. Побачивши поліцейських, чоловік вскочив в автомобіль та почав тікати, але не впоравшись з керуванням з’їхав у річку. Кинувши автомобіль, чоловік зник з місця пригоди.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_14-15-04_278.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Під час огляду місця події поліцейські виявили та вилучили риболовецькі сітки та мішки з рибою, загальною вагою близько 600 кілограм. Крім того, прибувші на місце події працівники ДСНС за допомогою спецтехніки витягли автомобіль з причепом з річки. Поліцейські встановили, що автомобіль належить співробітнику рибоохоронного патруля.  На даний час його місце знаходження встановлено, з ним працюють слідчі.</p>
<p class=\\"bb_p\\">Рибу, сітки та автомобіль з причепом вилучено. За вказаним фактом Канівським відділенням поліції вирішується питання про відкриття кримінального провадження за частиною 1 статті 249 (Незаконне зайняття рибним, звіриним або іншим водним добувним промислом) Кримінального кодексу України. Тривають слідчі дії.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/gore-brakonyer-tikayuchy-vid-pravoohoroncziv-vtopyv-avtivku-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3877',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3877',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3877',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3877',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3877',
        ),
      ),
    ),
  ),
); 
?>