<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575837928.4818 (2019-12-08 22:45:28) */
return array (
  'count' => 1800,
  'rows' => 
  array (
    2831 => 
    array (
      'post' => 
      array (
        'id' => '2831',
        'title' => 'В ОДА повідомили суму обласного бюджету на 2020 рік',
        'alt_title' => '4a6ba74a8e81b04aca01e15f8a4909c8',
        'descr' => 'В ОДА повідомили суму обласного бюджету на 2020 рік',
        'short_post' => 'Департамент фінансів Черкаської обласної державної адміністрації підготував проект рішення обласної ради «Про обласний бюджет Черкаської області на 2020 рік», інформує пресслужба Черкаської ОДА. У Департаменті відзначають, що бюджет збалансований за доходами й видатками та становить 2 946,5 млн грн. На 45 % бюджет сформований за рахунок власних доходів обласного бюджету та на 55 % – трансфертів із державного бюджету. Бюджет є соціально-орієнтованим, понад 60 % становлять видатки на утримання соціально-культурної сфери. Врахували підвищення з 1 січня 2020 року мінімальної заробітної плати – 4 723 грн на місяць та посадового окладу працівника 1 тарифного розряду ЄТС – 2 102 грн. У порівнянні з попередніми роками, з 2020 року припиняється надання субвенцій з державного бюджету місцевим бюджетам на здійснення окремих програм соціального захисту населення. Видатки на ці цілі здійснюватиме Міністерство соціальної політики України за окремою програмою державного бюджету. Медична субвенція з державного бюджету передбачена лише на І квартал 2020 року у зв’язку з тим, що з 1 квітня низка обласних закладів охорони здоров’я переходять на фінансування до Національної служби здоров’я України. Проект рішення обласної ради «Про обласний бюджет Черкаської області на 2020 рік» поданий на розгляд чергової сесії обласної ради, яка запланована на 20 грудня 2019 року, та розміщений на сайті Черкаської обласної ради.',
        'author_id' => '1',
        'created_time' => '2019-11-30 08:15:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Департамент фінансів Черкаської обласної державної адміністрації підготував проект рішення обласної ради «Про обласний бюджет Черкаської області на 2020 рік», інформує пресслужба Черкаської ОДА.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-30/2019-11-30_08-15-06_538.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У Департаменті відзначають, що бюджет збалансований за доходами й видатками та становить 2 946,5 млн грн. На 45 % бюджет сформований за рахунок власних доходів обласного бюджету та на 55 % – трансфертів із державного бюджету. Бюджет є соціально-орієнтованим, понад 60 % становлять видатки на утримання соціально-культурної сфери. Врахували підвищення з 1 січня 2020 року мінімальної заробітної плати – 4 723 грн на місяць та посадового окладу працівника 1 тарифного розряду ЄТС – 2 102 грн.</p>
<p class=\\"bb_p\\">У порівнянні з попередніми роками, з 2020 року припиняється надання субвенцій з державного бюджету місцевим бюджетам на здійснення окремих програм соціального захисту населення. Видатки на ці цілі здійснюватиме Міністерство соціальної політики України за окремою програмою державного бюджету. Медична субвенція з державного бюджету передбачена лише на І квартал 2020 року у зв’язку з тим, що з 1 квітня низка обласних закладів охорони здоров’я переходять на фінансування до Національної служби здоров’я України.</p>
<p class=\\"bb_p\\">Проект рішення обласної ради «Про обласний бюджет Черкаської області на 2020 рік» поданий на розгляд чергової сесії обласної ради, яка запланована на 20 грудня 2019 року, та розміщений на сайті Черкаської обласної ради.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/v-oda-povidomili-sumu-oblasnogo-byudzhetu-na-2020-rik/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2831',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '2831',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2831',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2831',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2831',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2831',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2831',
        ),
      ),
    ),
    2828 => 
    array (
      'post' => 
      array (
        'id' => '2828',
        'title' => 'На Смілянщині фермер наказав зрізати більше сотні дерев',
        'alt_title' => 'fe8ead2d7565d6b1fba62eba8807d32e',
        'descr' => 'На Смілянщині фермер наказав зрізати більше сотні дерев',
        'short_post' => 'Найняті горе-підприємцем лісоруби вчинили опір працівникам Держекоінспекції і навіть пошкодили мобільний телефон. 28 листопада цього року державні інспектори виявили факт незаконної рубки лінійних захисних насаджень в адмінмежах Ротмистрівської ОТГ Смілянського району, вздовж автодороги Умань-Сміла. «На гарячому» затримано трьох осіб, які вирубували дерева, щоб розширити орні площі одного з місцевих фермерів. На момент приїзду інспекторів вони встигли зрізати 103 здорових дерева. Жодних документів, які б підтверджували законність вирубки, не надали. Натомість почали чинити опір. Порушників приїхали підтримати ще 6 осіб на 4 автівках. Під час сутички порушники вирвали з рук інспектора засіб відеофіксації і розбили його. З приводу цього факту готовиться окрема заява про вчинення злочину «Опір представникові влади» та пошкодженню майна. Під час огляду місця події було вилучено речові докази – знаряддя скоєння правопорушення (бензопили). Також спеціалісти Держекоінспекції обрахували нанесені збитки лісовому господарству, загальна сума становить 109 тис. 370 грн. Довідково: Відповідно до статті 246 Кримінального кодексу України за незаконну порубку дерев визначені такі покарання: — штраф від 17000 до 25500 гривень; — арешт на термін до шести місяців, або обмеженням волі на строк до трьох років, або позбавленням волі на той самий строк; — ті самі дії, вчинені повторно або за попередньою змовою групою осіб: караються обмеженням волі на строк від трьох до п’яти років або позбавленням волі на той самий строк. Повідомив на своїй сторінці у Фейсбук начальник управління екологічного нагляду (контролю) у Черкаській області Олександр Позняков.',
        'author_id' => '1',
        'created_time' => '2019-11-30 06:06:17',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Найняті горе-підприємцем лісоруби вчинили опір працівникам Держекоінспекції і навіть пошкодили мобільний телефон.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-30/2019-11-30_06-06-08_252.png" alt="" title="" /></p>
<p class=\\"bb_p\\">28 листопада цього року державні інспектори виявили факт незаконної рубки лінійних захисних насаджень в адмінмежах Ротмистрівської ОТГ Смілянського району, вздовж автодороги Умань-Сміла.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-30/2019-11-30_06-06-10_574.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«На гарячому» затримано трьох осіб, які вирубували дерева, щоб розширити орні площі одного з місцевих фермерів. На момент приїзду інспекторів вони встигли зрізати 103 здорових дерева. Жодних документів, які б підтверджували законність вирубки, не надали. Натомість почали чинити опір.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-30/2019-11-30_06-06-11_466.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Порушників приїхали підтримати ще 6 осіб на 4 автівках. Під час сутички порушники вирвали з рук інспектора засіб відеофіксації і розбили його. З приводу цього факту готовиться окрема заява про вчинення злочину «Опір представникові влади» та пошкодженню майна.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-30/2019-11-30_06-06-15_728.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Під час огляду місця події було вилучено речові докази – знаряддя скоєння правопорушення (бензопили). Також спеціалісти Держекоінспекції обрахували нанесені збитки лісовому господарству, загальна сума становить 109 тис. 370 грн.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Довідково:</b> Відповідно до статті 246 Кримінального кодексу України за незаконну порубку дерев визначені такі покарання: — штраф від 17000 до 25500 гривень; — арешт на термін до шести місяців, або обмеженням волі на строк до трьох років, або позбавленням волі на той самий строк; — ті самі дії, вчинені повторно або за попередньою змовою групою осіб: караються обмеженням волі на строк від трьох до п’яти років або позбавленням волі на той самий строк.</p>
<p class=\\"bb_p\\">Повідомив на своїй сторінці у Фейсбук начальник управління екологічного нагляду (контролю) у Черкаській області Олександр Позняков.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-smilianshchyni-fermer-nakazav-zrizaty-bil-she-sotni-derev-foto/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2828',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2828',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2828',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2828',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2828',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2828',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2828',
        ),
      ),
    ),
    2826 => 
    array (
      'post' => 
      array (
        'id' => '2826',
        'title' => 'У Черкасах пройшла обласна учнівська конференція «Герої не вмирають»',
        'alt_title' => 'e9fa24749755f5beb32c7cc18a7be736',
        'descr' => 'У Черкасах пройшла обласна учнівська конференція «Герої не вмирають»',
        'short_post' => 'Протягом 5-ти років поспіль пошукові загони учнівської молоді закладів освіти області досліджують життєві історії наших земляків – воїнів та волонтерів, людей, які свідомо стали на захист цілісності та незалежності України. 28 листопада в Черкаському обласному краєзнавчому музеї відбулася V обласна учнівська конференція за підсумком обласного військово-патріотичного конкурсу дослідницьких робіт «Герої не вмирають», - інформують в Департаменті освіти і науки ОДА. Перед початком заходу для його учасників провели екскурсію експозиційним залом «Війна триває» Черкаського обласного краєзнавчого музею. Участь у конференції взяли директор Департаменту освіти і науки ОДА Валерій Данилевський, учасник бойових дій у зоні АТО в складі добровольчого батальйону «Січ», представник громадської організації «Ветерани війни» «Захисники України» Олександр Бородієнко,заступник голови Всеукраїнської громадської організації Молодий Народний Рух, учасник АТО Павло Прибіш, бойовий військовий капелан, волонтер, митрофорний протоієрей Михайло Шевчук, голова громадської організації «Автомайдан Черкаси», засновник Патріотичного музею АТО, волонтер Олексій Святенко, волонтер міста Золотоноша Олексій Дроб’язко, волонтер від групи «Патріот» міста Кам’янкаВіталій Фриз, член Національної спілки краєзнавців УкраїниВалентина Нестеренко. Цьогорічна конференція була присвячена волонтерській тематиці. Беручи участь у військово-патріотичному конкурсі «Герої не вмирають», учні скрупульозно підійшли до вивчення предмету дослідження. Тому кожна розповідь вражала реалізмом відтворення життєвого шляху своїх земляків – тих, хто є взірцем патріотизму та відданого служіння своїй країні. Наскрізною лінією конференції пройшла думка, що історія та сучасність держави є справою справжніх героїв, які як раніше, так і зараз відстоюють цілісність та незалежність нашої держави. Про капеланське служіння у місцях, де особливо відчувається подих смерті, розповів митрофорний протоієрей Михайло Шевчук, який водночас наголосив на небайдужості підростаючого покоління, яке пам’ятає про своїх захисників. Олексій Святенко відзначив необхідність продовження волонтерської роботи,а просвітницьку діяльність серед молоді було визначено одним із ключових шляхів формування громадян-патріотів своєї держави. Олександр Бородієнко наголосив, що українці є унікальною нацією, яка протягом століть незламно бореться за свою незалежність. «Пишайтеся тим, що ви українці та будьте майбутніми героями, – наголосив ветеран. Павло Прибіш у своєму виступі подякував юним пошуковцям, які своєю роботою доводять, що справа захисників України – не марна: «Українці напевно є єдиною нацією, що постійно перебуває в боротьбі, де у відвертому протистоянні завжди є переможцем. Єдина проблема на «кухнях», де кажуть що втомилися від війни. Однак учасники конференції є тими, хто відчув на собі відповідальність, проникся подіями на Сході України. Адже зараз як ніколи потрібно говорити суспільству, що нам не байдуже, що війна не втомлює, війна загартовує». На завершення заходу відбулося нагородження переможців обласного військово-патріотичного конкурсу «Герої не вмирають» та їхніх наставників. Принагідно на знак вдячності діти вручили ветеранам та волонтерам квіти та обереги, виготовлені вихованцями КЗ «Черкаський обласний центр роботи з обдарованими дітьми».',
        'author_id' => '1',
        'created_time' => '2019-11-30 06:06:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Протягом 5-ти років поспіль пошукові загони учнівської молоді закладів освіти області досліджують життєві історії наших земляків – воїнів та волонтерів, людей, які свідомо стали на захист цілісності та незалежності України.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-30/2019-11-30_06-05-40_140.png" alt="" title="" /></p>
<p class=\\"bb_p\\">28 листопада в Черкаському обласному краєзнавчому музеї відбулася V обласна учнівська конференція за підсумком обласного військово-патріотичного конкурсу дослідницьких робіт «Герої не вмирають», - інформують в Департаменті освіти і науки ОДА.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-30/2019-11-30_06-05-45_361.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Перед початком заходу для його учасників провели екскурсію експозиційним залом «Війна триває» Черкаського обласного краєзнавчого музею.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-30/2019-11-30_06-05-48_426.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Участь у конференції взяли директор Департаменту освіти і науки ОДА <b class=\\"bb_b\\">Валерій Данилевський,</b> учасник бойових дій у зоні АТО в складі добровольчого батальйону «Січ», представник громадської організації «Ветерани війни» «Захисники України» <b class=\\"bb_b\\">Олександр Бородієнко,</b>заступник голови Всеукраїнської громадської організації Молодий Народний Рух, учасник АТО <b class=\\"bb_b\\">Павло Прибіш</b>, бойовий військовий капелан, волонтер, митрофорний протоієрей <b class=\\"bb_b\\">Михайло Шевчук</b>, голова громадської організації «Автомайдан Черкаси», засновник Патріотичного музею АТО, волонтер <b class=\\"bb_b\\">Олексій Святенко</b>, волонтер міста Золотоноша <b class=\\"bb_b\\">Олексій Дроб’язко</b>, волонтер від групи «Патріот» міста Кам’янка<b class=\\"bb_b\\">Віталій Фриз,</b> член Національної спілки краєзнавців України<b class=\\"bb_b\\">Валентина Нестеренко.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-30/2019-11-30_06-05-54_16.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Цьогорічна конференція була присвячена волонтерській тематиці. Беручи участь у військово-патріотичному конкурсі «Герої не вмирають», учні скрупульозно підійшли до вивчення предмету дослідження. Тому кожна розповідь вражала реалізмом відтворення життєвого шляху своїх земляків – тих, хто є взірцем патріотизму та відданого служіння своїй країні. Наскрізною лінією конференції пройшла думка, що історія та сучасність держави є справою справжніх героїв, які як раніше, так і зараз відстоюють цілісність та незалежність нашої держави.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-30/2019-11-30_06-05-59_309.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про капеланське служіння у місцях, де особливо відчувається подих смерті, розповів митрофорний протоієрей Михайло Шевчук, який водночас наголосив на небайдужості підростаючого покоління, яке пам’ятає про своїх захисників.</p>
<p class=\\"bb_p\\">Олексій Святенко відзначив необхідність продовження волонтерської роботи,а просвітницьку діяльність серед молоді було визначено одним із ключових шляхів формування громадян-патріотів своєї держави.</p>
<p class=\\"bb_p\\">Олександр Бородієнко наголосив, що українці є унікальною нацією, яка протягом століть незламно бореться за свою незалежність.</p>
<p class=\\"bb_p\\">«Пишайтеся тим, що ви українці та будьте майбутніми героями, – наголосив ветеран.</p>
<p class=\\"bb_p\\">Павло Прибіш у своєму виступі подякував юним пошуковцям, які своєю роботою доводять, що справа захисників України – не марна:</p>
<p class=\\"bb_p\\">«Українці напевно є єдиною нацією, що постійно перебуває в боротьбі, де у відвертому протистоянні завжди є переможцем. Єдина проблема на «кухнях», де кажуть що втомилися від війни. Однак учасники конференції є тими, хто відчув на собі відповідальність, проникся подіями на Сході України. Адже зараз як ніколи потрібно говорити суспільству, що нам не байдуже, що війна не втомлює, війна загартовує».</p>
<p class=\\"bb_p\\">На завершення заходу відбулося нагородження переможців обласного військово-патріотичного конкурсу «Герої не вмирають» та їхніх наставників.</p>
<p class=\\"bb_p\\">Принагідно на знак вдячності діти вручили ветеранам та волонтерам квіти та обереги, виготовлені вихованцями КЗ «Черкаський обласний центр роботи з обдарованими дітьми».</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-proyshla-oblasna-uchnivs-ka-konferentsiia-heroi-ne-vmyraiut/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '2826',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2826',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2826',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '2826',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2826',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2826',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2826',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2826',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2826',
        ),
      ),
    ),
    2824 => 
    array (
      'post' => 
      array (
        'id' => '2824',
        'title' => 'У Черкасах на пожежі загинув чоловік',
        'alt_title' => '70aef2a038f8b0e42f7e485f6d3dbc30',
        'descr' => 'У Черкасах на пожежі загинув чоловік',
        'short_post' => 'У задимленому житловому будинку на вулиці Надпільній рятувальники виявили тіло 71-річного господаря. Причина пожежі - необережність під час куріння. Інформує пресслужба УДСНС України в .черкаській області. 29 листопада о 07:36 до Служби порятунку «101» надійшло повідомлення про виникнення пожежі у житловому будинку на вулиці Надпільній. Черговий караул 1-ї державної пожежно-рятувальної частини, який за викликом сусідів прибув на місце події, о 07:56 пожежу ліквідував. До гасіння пожежі залучалися 2 одиниці спецтехніки та 9 рятувальників.',
        'author_id' => '1',
        'created_time' => '2019-11-30 06:05:38',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У задимленому житловому будинку на вулиці Надпільній рятувальники виявили тіло 71-річного господаря. Причина пожежі - необережність під час куріння. Інформує пресслужба УДСНС України в .черкаській області.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-30/2019-11-30_06-05-35_603.png" alt="" title="" /></p>
<p class=\\"bb_p\\">29 листопада о 07:36 до Служби порятунку «101» надійшло повідомлення про виникнення пожежі у житловому будинку на вулиці Надпільній. Черговий караул 1-ї державної пожежно-рятувальної частини, який за викликом сусідів прибув на місце події, о 07:56 пожежу ліквідував.</p>
<p class=\\"bb_p\\">До гасіння пожежі залучалися 2 одиниці спецтехніки та 9 рятувальників.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-na-pozhezhi-zahynuv-cholovik-video/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2824',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2824',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2824',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2824',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2824',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2824',
        ),
      ),
    ),
    2820 => 
    array (
      'post' => 
      array (
        'id' => '2820',
        'title' => 'СБУ викрила прикордонників та митників на сприянні нелегальній міграції до РФ',
        'alt_title' => 'b2943f4703d5536293f54562f105b1d9',
        'descr' => 'СБУ викрила прикордонників та митників на сприянні нелегальній міграції до РФ',
        'short_post' => 'Служба безпеки України блокувала на Харківщині переправлення нелегалів у Росію, до якого причетні прикордонники та митники. Оперативники спецслужби встановили, що організував нелегальне переправлення мешканець Харківщини. Повідомили у пресслужбі СБУ Черкаської області. Він підшуковував клієнтів серед мешканців Близького Сходу, які нелегально перебували на території України з порушенням права міграційного законодавства та прагнули потрапити до РФ. Перетин українського кордону забезпечували посадовці. За «винагороду» від 500 до 800 доларів США організатор нелегальної міграції перевозив «транзитерів» у власному авто, заховавши під товарами та речами. Також задокументовано, що зловмисник, маючи домовленості з працівниками прикордонної служби ФСБ РФ, налагодив контрабандні поставки товарів з Росії в Україну, перетинаючи кордон по декілька разів на тиждень. Співробітники Управління СБУ в Черкаській області затримали зловмисника згідно зі ст. 208 Кримінального процесуального кодексу України під час перетину пункту пропуску «Гоптівка» Харківської митниці. В автомобілі затриманого було виявлено нелегала, кошти за перевезення у сумі 500 доларів США, товари, посилки та російські рублі. Наразі вирішується питання щодо здійснення затриманому повідомлення про підозру у вчиненні злочину за ч. 2 ст. 332 (незаконне переправлення осіб через державний кордон України) Кримінального кодексу України. Заходи з викриття та блокування незаконної міграції проводились спільно з Управлінням внутрішньої та власної безпеки Державної прикордонної служби під процесуальним керівництвом прокуратури Харківської області.',
        'author_id' => '1',
        'created_time' => '2019-11-30 06:05:19',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Служба безпеки України блокувала на Харківщині переправлення нелегалів у Росію, до якого причетні прикордонники та митники. Оперативники спецслужби встановили, що організував нелегальне переправлення мешканець Харківщини. Повідомили у пресслужбі СБУ Черкаської області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-30/2019-11-30_06-05-15_115.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Він підшуковував клієнтів серед мешканців Близького Сходу, які нелегально перебували на території України з порушенням права міграційного законодавства та прагнули потрапити до РФ. Перетин українського кордону забезпечували посадовці. За «винагороду» від 500 до 800 доларів США організатор нелегальної міграції перевозив «транзитерів» у власному авто, заховавши під товарами та речами. Також задокументовано, що зловмисник, маючи домовленості з працівниками прикордонної служби ФСБ РФ, налагодив контрабандні поставки товарів з Росії в Україну, перетинаючи кордон по декілька разів на тиждень.</p>

<p class=\\"bb_p\\">Співробітники Управління СБУ в Черкаській області затримали зловмисника згідно зі ст. 208 Кримінального процесуального кодексу України під час перетину пункту пропуску «Гоптівка» Харківської митниці. В автомобілі затриманого було виявлено нелегала, кошти за перевезення у сумі 500 доларів США, товари, посилки та російські рублі. Наразі вирішується питання щодо здійснення затриманому повідомлення про підозру у вчиненні злочину за ч. 2 ст. 332 (незаконне переправлення осіб через державний кордон України) Кримінального кодексу України. Заходи з викриття та блокування незаконної міграції проводились спільно з Управлінням внутрішньої та власної безпеки Державної прикордонної служби під процесуальним керівництвом прокуратури Харківської області.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/sbu-vykryla-prykordonnykiv-ta-mytnykiv-na-spryyanni-nelegalnij-migracziyi-do-rf-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2820',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2820',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2820',
        ),
      ),
    ),
    2817 => 
    array (
      'post' => 
      array (
        'id' => '2817',
        'title' => 'У Черкасах загинув пенсіонер, через необережність під час куріння',
        'alt_title' => '53db4243d0da6e954777602423a91339',
        'descr' => 'У Черкасах загинув пенсіонер, через необережність під час куріння',
        'short_post' => 'У Черкасах 29 листопада зранку у житловому будинку на вулиці Надпільній сталася пожежа. У задимленому будинку вогнеборці виявили бездиханне тіло 71-річного господаря. До гасіння пожежі залучалися 2 одиниці спецтехніки та 9 рятувальників. Загинув чоловік через власну необережність під час куріння. Про це інформує Управління ДСНС України в Черкаській області',
        'author_id' => '1',
        'created_time' => '2019-11-29 20:58:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Черкасах 29 листопада зранку у житловому будинку на вулиці Надпільній сталася пожежа.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_20-58-07_141.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У задимленому будинку вогнеборці виявили бездиханне тіло 71-річного господаря. До гасіння пожежі залучалися 2 одиниці спецтехніки та 9 рятувальників. Загинув чоловік через власну необережність під час куріння.</p>
<p class=\\"bb_p\\">Про це інформує Управління ДСНС України в Черкаській області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/u-cherkasah-zaginuv-pensioner-cherez-neoberezhnist-pid-chas-kurinnya/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2817',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2817',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2817',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2817',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2817',
        ),
      ),
    ),
    2816 => 
    array (
      'post' => 
      array (
        'id' => '2816',
        'title' => 'Зловмисника, який хотів убити власника бару, взяли під варту',
        'alt_title' => 'fbf5052bf4353ddad0ee53789f956ec9',
        'descr' => 'Зловмисника, який хотів убити власника бару, взяли під варту',
        'short_post' => '34-річний киянин, бувши в одному з барів в м. Монастирище Черкаської області, умисно, на ґрунті раптово виниклого конфлікту, напав на 31-річного власника бару, наніс декілька ударів ножем в область стегна та щелепи, однак свій злочинний умисел, направлений на позбавлення життя потерпілого, не довів із причин, які не залежали від його волі. Ужитими слідчими (розшуковими) заходами правопорушника встановлено та доставлено до органу досудового розслідування. На підставі зібраних у провадженні доказів указаній особі повідомлено про підозру у вчиненні кримінального правопорушення, передбаченого ч. 3 ст. 15 (замах на злочин) ч. 1 ст. 115 (умисне вбивство) КК України. Уманським міськрайонним судом підозрюваному обрано міру запобіжного заходу у вигляді тримання під вартою строком на 60 діб. Досудове розслідування триває, вживають заходів щодо повного, всебічного та неупередженого дослідження всіх обставин вчинення кримінального правопорушення, прийняття законних та обґрунтованих процесуальних рішень у розумні строки. Довідково: санкція ч. 1 ст. 115 КК України передбачає покарання у вигляді позбавлення волі на строк від семи до п’ятнадцяти років. Про це інформує пресслужба прокуратури Черкаської області',
        'author_id' => '1',
        'created_time' => '2019-11-29 20:35:34',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">34-річний киянин, бувши в одному з барів в м. Монастирище Черкаської області, умисно, на ґрунті раптово виниклого конфлікту, напав на 31-річного власника бару, наніс декілька ударів ножем в область стегна та щелепи, однак свій злочинний умисел, направлений на позбавлення життя потерпілого, не довів із причин, які не залежали від його волі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_20-35-32_498.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Ужитими слідчими (розшуковими) заходами правопорушника встановлено та доставлено до органу досудового розслідування. На підставі зібраних у провадженні доказів указаній особі повідомлено про підозру у вчиненні кримінального правопорушення, передбаченого ч. 3 ст. 15 (замах на злочин) ч. 1 ст. 115 (умисне вбивство) КК України.</p>
<p class=\\"bb_p\\">Уманським міськрайонним судом підозрюваному обрано міру запобіжного заходу у вигляді тримання під вартою строком на 60 діб.</p>
<p class=\\"bb_p\\">Досудове розслідування триває, вживають заходів щодо повного, всебічного та неупередженого дослідження всіх обставин вчинення кримінального правопорушення, прийняття законних та обґрунтованих процесуальних рішень у розумні строки.</p>
<p class=\\"bb_p\\">Довідково: санкція ч. 1 ст. 115 КК України передбачає покарання у вигляді позбавлення волі на строк від семи до п’ятнадцяти років.</p>
<p class=\\"bb_p\\">Про це інформує пресслужба прокуратури Черкаської області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/zlovmisnika-yakij-hotiv-ubiti-vlasnika-baru-vzyali-pid-vartu/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2816',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2816',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2816',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2816',
        ),
      ),
    ),
    2815 => 
    array (
      'post' => 
      array (
        'id' => '2815',
        'title' => 'На Чорнобаївщині та Монастирищині відбудовують басейни',
        'alt_title' => 'ad742d6d292c51fe8572cd356392728a',
        'descr' => 'На Чорнобаївщині та Монастирищині відбудовують басейни',
        'short_post' => 'Хід реконструкції басейнів у Чорнобаї та Монастирищі проінспектував начальник Управління у справах сім’ї, молоді та спорту Черкаської ОДА Максим Зеленський. Відбудовують ці об’єкти коштом субвенції Мінмолодьспорту у співфінансуванні з місцевих та обласного бюджетів. У березні Кабінет Міністрів України затвердив дві постанови про Порядок використання коштів на будівництво палаців спорту та басейнів. Для отримання субвенції виконавчі органи рад мали подати Мінмолодьспорту пропозиції щодо включення об’єкту інфраструктури до переліку об’єктів, на які планується спрямувати субвенцію. Загалом на розгляд комісії з 24 областей подали 28 проектів. Із них відібрали 14. Серед них – і проект реконструкції басейну в смт. Чорнобай. Проект передбачає ремонт конструкцій покрівлі, утеплення фасаду та покрівлі, впровадження альтернативних джерел електроенергії, демонтаж існуючого та монтаж  нового обладнання і трубопроводів чаші басейну, оздоблення стін, стелі, підлоги та облаштування умов для людей із обмеженими фізичними можливостями. Водночас, із липня цього року  в Монастирищі також здійснюється капітальний ремонт спортивного басейну. Роботи фінансуються з обласного бюджету у розмірі понад 4 мільйони гривень, Міністерства культури, молоді та спорту у розмірі 10 млн грн та субвенції з державного бюджету місцевим бюджетам на здійснення заходів щодо соціально-економічного розвитку окремих територій в розмірі 4,2 млн грн. – Наразі у спорткомплексі, де функціонуватиме басейн, вже завершили 80 % будівельних робіт, – каже Максим Зеленський. За інформацією пресслужби Черкаської ОДА',
        'author_id' => '1',
        'created_time' => '2019-11-29 20:35:31',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Хід реконструкції басейнів у Чорнобаї та Монастирищі проінспектував начальник Управління у справах сім’ї, молоді та спорту Черкаської ОДА Максим Зеленський. Відбудовують ці об’єкти коштом субвенції Мінмолодьспорту у співфінансуванні з місцевих та обласного бюджетів.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_20-35-15_829.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У березні Кабінет Міністрів України затвердив дві постанови про Порядок використання коштів на будівництво палаців спорту та басейнів. Для отримання субвенції виконавчі органи рад мали подати Мінмолодьспорту пропозиції щодо включення об’єкту інфраструктури до переліку об’єктів, на які планується спрямувати субвенцію.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_20-35-20_272.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Загалом на розгляд комісії з 24 областей подали 28 проектів. Із них відібрали 14. Серед них – і проект реконструкції басейну в смт. Чорнобай.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_20-35-24_589.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Проект передбачає ремонт конструкцій покрівлі, утеплення фасаду та покрівлі, впровадження альтернативних джерел електроенергії, демонтаж існуючого та монтаж  нового обладнання і трубопроводів чаші басейну, оздоблення стін, стелі, підлоги та облаштування умов для людей із обмеженими фізичними можливостями.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_20-35-26_358.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Водночас, із липня цього року  в Монастирищі також здійснюється капітальний ремонт спортивного басейну. Роботи фінансуються з обласного бюджету у розмірі понад 4 мільйони гривень, Міністерства культури, молоді та спорту у розмірі 10 млн грн та субвенції з державного бюджету місцевим бюджетам на здійснення заходів щодо соціально-економічного розвитку окремих територій в розмірі 4,2 млн грн.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_20-35-28_196.png" alt="" title="" /></p>
<p class=\\"bb_p\\">– Наразі у спорткомплексі, де функціонуватиме басейн, вже завершили 80 % будівельних робіт, – каже Максим Зеленський.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">За інформацією пресслужби Черкаської ОДА</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-chornobaivshchyni-ta-monastyryshchyni-vidbudovuiut-baseyny/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2815',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2815',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2815',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2815',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2815',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2815',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2815',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2815',
        ),
      ),
    ),
    2813 => 
    array (
      'post' => 
      array (
        'id' => '2813',
        'title' => 'Задля очищення річки у Дніпро випустили понад 30 тонн малька товстолоба',
        'alt_title' => '7a671d9259de5276c4f59d79a9bb7a6a',
        'descr' => 'Задля очищення річки у Дніпро випустили понад 30 тонн малька товстолоба',
        'short_post' => 'Понад 30 тонн дворічного товстолоба випустили протягом двох днів у Кременчуцьке водосховище. Учора — у селі Іркліїв у районі риборозплідника, сьогодні — у Черкасах біля річкового порту. Все для того, аби покращити стан Дніпра та посприяти у його розчищенні. - Було зариблено 52 тонни за рахунок промислових рибалок, а учора і сьогодні ми  випустили 30 тонн товстолоба, які було придбано за кошти обласної програми по підтримці рибного господарства у Черкаській області, — відзначив начальник управління Державного агентства рибного господарства в Черкаській області Віктор Іванько. - У першу чергу ми підселяємо товстолоба, який найкраще бореться із синьо-зеленими водоростями. Інших шляхів наразі просто немає. - Усі ми бачимо, в якому критичному стані сьогодні знаходиться річка Дніпро. З кожним роком водорості починають цвісти все раніше, у цьому році практично наприкінці весни почався цей процес. Це пов’язано із незадовільним очищенням стічних вод, які потрапляють у Дніпро, — додав Віктор Михайлович. Зариблення відбувається у рамках наукової програми, розробленої ще у 2017 році Інститутом рибного господарства з метою очищення річки Дніпро. У цьому році з обласного бюджету на зариблення виділили 1 млн грн, у 2017-2018 роках — по 2 млн грн. - На умовах співфінансування 180 тисяч було направлено у Звенигородку, в село Неморож, де було зариблено їхнє водосховище, 820 тисяч гривень було направлено на зариблення акваторії річки Дніпро, — розповів Ігор Колодка, директор Департаменту агропромислового розвитку облдержадміністрації. Вага одного малька – у середньому 200 грамів. За рік він виросте до двох кілограмів. Запускають його в одних з найглибших місць Дніпра, тож виловити тут малька вкрай складно. Крім того, постійний нагляд за місцями підселення здійснює рибний патруль. - Після того, як ми її випустимо, риба піде найкоротшим шляхом до фарватеру, потім шукатиме зимувальні ями, де заборонений вилов риби. Ми ж усіляко їх захищатимемо від браконьєрів, — розповів провідний державний інспектор Черкаського рибоохоронного патруля Дмитро Коломієць.',
        'author_id' => '1',
        'created_time' => '2019-11-29 20:25:19',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Понад 30 тонн дворічного товстолоба випустили протягом двох днів у Кременчуцьке водосховище. Учора — у селі Іркліїв у районі риборозплідника, сьогодні — у Черкасах біля річкового порту. Все для того, аби покращити стан Дніпра та посприяти у його розчищенні.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_20-25-12_81.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Було зариблено 52 тонни за рахунок промислових рибалок, а учора і сьогодні ми  випустили 30 тонн товстолоба, які було придбано за кошти обласної програми по підтримці рибного господарства у Черкаській області, — відзначив начальник управління Державного агентства рибного господарства в Черкаській області Віктор Іванько. - У першу чергу ми підселяємо товстолоба, який найкраще бореться із синьо-зеленими водоростями. Інших шляхів наразі просто немає.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_20-25-14_201.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Усі ми бачимо, в якому критичному стані сьогодні знаходиться річка Дніпро. З кожним роком водорості починають цвісти все раніше, у цьому році практично наприкінці весни почався цей процес. Це пов’язано із незадовільним очищенням стічних вод, які потрапляють у Дніпро, — додав Віктор Михайлович.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_20-25-16_306.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зариблення відбувається у рамках наукової програми, розробленої ще у 2017 році Інститутом рибного господарства з метою очищення річки Дніпро. У цьому році з обласного бюджету на зариблення виділили 1 млн грн, у 2017-2018 роках — по 2 млн грн.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_20-25-18_927.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- На умовах співфінансування 180 тисяч було направлено у Звенигородку, в село Неморож, де було зариблено їхнє водосховище, 820 тисяч гривень було направлено на зариблення акваторії річки Дніпро, — розповів Ігор Колодка, директор Департаменту агропромислового розвитку облдержадміністрації.</p>
<p class=\\"bb_p\\">Вага одного малька – у середньому 200 грамів. За рік він виросте до двох кілограмів. Запускають його в одних з найглибших місць Дніпра, тож виловити тут малька вкрай складно. Крім того, постійний нагляд за місцями підселення здійснює рибний патруль.</p>
<p class=\\"bb_p\\">- Після того, як ми її випустимо, риба піде найкоротшим шляхом до фарватеру, потім шукатиме зимувальні ями, де заборонений вилов риби. Ми ж усіляко їх захищатимемо від браконьєрів, — розповів провідний державний інспектор Черкаського рибоохоронного патруля Дмитро Коломієць.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/zadlya-ochishhennya-richki-u-dnipro-vipustili-ponad-30-tonn-malka-tovstoloba-foto-video/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '2813',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2813',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2813',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2813',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2813',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2813',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2813',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2813',
        ),
      ),
    ),
    2799 => 
    array (
      'post' => 
      array (
        'id' => '2799',
        'title' => 'Круглий стіл з представниками бізнесу',
        'alt_title' => 'e0c2f125604a533d7b25be77e7b3250f',
        'descr' => 'Круглий стіл з представниками бізнесу',
        'short_post' => 'Вчора у сесійній залі міської ради відбувся круглий стіл «Влада-бізнес-громада» на якому розглядали стан, перспективи розвитку підприємництва в громаді та обговорення проблемних питань.     Міський голова Сергій Кравченко зауважив, що співпраця з представниками підприємництва, від малого до великого бізнесу – є надзвичайно важливою та необхідною, адже це позитивно впливає на розвиток громади. Започаткований у минулому році  круглий стіл «Влада-бізнес-громада» не несе у собі нав`язування питань підприємцям, влада навпаки, хоче почути від них ті проблемні питання, з якими вони стикаються при здійсненні підприємницької діяльності.         Цьогоріч до діалогу долучились представники центральних виконавчих органів влади — Пенсійний фонд, Державна фіскальна служба, Національна поліція, Державна служба зайнятості, представники профільних відділів міської ради ОТГ та ЦНАПу.          Про надходження доходів від підприємницької діяльності до міського бюджету більш детально розповіла начальниця фінансового відділу Наталія Онищенко. Також обговорили тему встановлення місцевих податків і зборів на 2020 рік із начальницею відділу економічного розвитку та інвестицій Наталією Коваль.          Формат зустрічі, на якому представники кожної зі сторін мали можливість внести пропозиції, допоміг знайти спільне бачення розвитку Шполянської ОТГ у майбутньому, визначити важливі моменти спрощення роботи бізнесу у громаді, виявити готовність кожної зі сторін брати відповідальність за наповнення міського бюджету ОТГ.          Підсумовуючи зустріч міський голова Сергій Кравченко подякував кожному підприємцю за присутність та взаємну співпрацю, зауважив на тому, що розвиток бізнесу у громаді є не лише  пріоритетом підприємців, а й місцевої влади.',
        'author_id' => '1',
        'created_time' => '2019-11-29 18:35:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Вчора у сесійній залі міської ради відбувся круглий стіл «Влада-бізнес-громада» на якому розглядали стан, перспективи розвитку підприємництва в громаді та обговорення проблемних питань.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_18-35-12_827.png" alt="" title="" /></p>
<p class=\\"bb_p\\">    Міський голова Сергій Кравченко зауважив, що співпраця з представниками підприємництва, від малого до великого бізнесу – є надзвичайно важливою та необхідною, адже це позитивно впливає на розвиток громади. Започаткований у минулому році  круглий стіл «Влада-бізнес-громада» не несе у собі нав`язування питань підприємцям, влада навпаки, хоче почути від них ті проблемні питання, з якими вони стикаються при здійсненні підприємницької діяльності.</p>
<p class=\\"bb_p\\">        Цьогоріч до діалогу долучились представники центральних виконавчих органів влади — Пенсійний фонд, Державна фіскальна служба, Національна поліція, Державна служба зайнятості, представники профільних відділів міської ради ОТГ та ЦНАПу.</p>
<p class=\\"bb_p\\">         Про надходження доходів від підприємницької діяльності до міського бюджету більш детально розповіла начальниця фінансового відділу Наталія Онищенко. Також обговорили тему встановлення місцевих податків і зборів на 2020 рік із начальницею відділу економічного розвитку та інвестицій Наталією Коваль.</p>
<p class=\\"bb_p\\">         Формат зустрічі, на якому представники кожної зі сторін мали можливість внести пропозиції, допоміг знайти спільне бачення розвитку Шполянської ОТГ у майбутньому, визначити важливі моменти спрощення роботи бізнесу у громаді, виявити готовність кожної зі сторін брати відповідальність за наповнення міського бюджету ОТГ.</p>
<p class=\\"bb_p\\">         Підсумовуючи зустріч міський голова Сергій Кравченко подякував кожному підприємцю за присутність та взаємну співпрацю, зауважив на тому, що розвиток бізнесу у громаді є не лише  пріоритетом підприємців, а й місцевої влади.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://shpola-otg.gov.ua/2019/11/29/kruhlyj-stil-z-predstavnykamy-biznesu/" target="_blank">За матеріалами "shpola-otg.gov.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2799',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2799',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2799',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2799',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2799',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2799',
        ),
      ),
    ),
  ),
); 
?>