<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1572895570.4694 (2019-11-04 21:26:10) */
return array (
  'count' => 12,
  'rows' => 
  array (
    456 => 
    array (
      'post' => 
      array (
        'id' => '456',
        'title' => 'До кінця тижня усі будинки Черкас мають бути з опаленням',
        'alt_title' => '59da00d2408ed019f017646ab492aea9',
        'descr' => 'До кінця тижня усі будинки Черкас мають бути з опаленням',
        'short_post' => 'Питанню опалення у Черкасах була присвячена ранкова нарада у міській раді, яку провів заступник міського голови Ігор Волошин. Як доповівзаступник директора департаменту ЖКК Андрій Наумчук, нині у Черкасах без опалення 26 будинків, без гарячого водопостачання – 13. Усе – через пориви. «Усі клієнти «Черкаситеплокомуненерго» нині отримують тепло. Однак прошу міську владу допомогти вирішити питання по відомчих поривах: управління капітального будівництва ОДА, Сервісного центру МВС, біля будинку культури УТОГ та порив до гаражів управління внутрішніх справ біля санстанції», - зазначив директор КП «Черкаситеплокомуненерго» Павло Карась. За словами Павла Карася, найбільшою проблемою нині є безгосподарчі мережі і загальна зношеність мереж у місті, яким вже близько 35 років. Наприклад, на Пацаєва  3, 5,7, 7/1 виявляють четвертий порив поспіль. На думку директора теплопостачального підприємства, це питання може бути вирішено за рахунок інвестиційної програми «Черкаситеплокомуненерго», але потрібна підтримка депутатського корпусу. «Попрошу вас як депутата при формуванні бюджету на наступний рік передбачити видатки на ремонт безгосподарчих мереж», - зауважив заступник міського голови Ігор Волошин. Заступник директора з теплопостачання та збуту Черкаської ТЕЦ Микола Кушнір зазначив: «ТЕЦ низку безгосподарських поривів ліквідувала, зараз працюємо на Амброса 92, з`ясовано місце пошкодження, чекаємо комплектуючих матеріалів від «Нової якості»». Підняли питання на нараді і по великому будинку 465 по вул.Надпільній, де також відсутнє опалення. Як з\'ясувалося, мережі, на яких стався порив, належать «Черкаситеплокомуненерго», хоча будинок обслуговує ТЕЦ. Заступник міського голови Ігор Волошин доручив комунальникам провести спільну нараду по цьому будинку, щоб зрештою подати людям опалення. «Доручаю до кінця цього тижня відремонтувати усі пориви на мережах, і зробити так, щоб в оселях усіх черкасців нарешті з\'явилося тепло», - підкреслив Ігор Волошин. За інформацією пресслужби Черкаської міськради',
        'author_id' => '1',
        'created_time' => '2019-11-04 18:45:20',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Питанню опалення у Черкасах була присвячена ранкова нарада у міській раді, яку провів заступник міського голови Ігор Волошин.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_18-45-17_225.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як доповів<b class=\\"bb_b\\">заступник директора департаменту ЖКК Андрій Наумчук,</b> нині у Черкасах без опалення 26 будинків, без гарячого водопостачання – 13. Усе – через пориви.</p>
<p class=\\"bb_p\\">«Усі клієнти «Черкаситеплокомуненерго» нині отримують тепло. Однак прошу міську владу допомогти вирішити питання по відомчих поривах: управління капітального будівництва ОДА, Сервісного центру МВС, біля будинку культури УТОГ та порив до гаражів управління внутрішніх справ біля санстанції», - зазначив <b class=\\"bb_b\\">директор КП «Черкаситеплокомуненерго» Павло Карась.</b></p>
<p class=\\"bb_p\\">За словами Павла Карася, найбільшою проблемою нині є безгосподарчі мережі і загальна зношеність мереж у місті, яким вже близько 35 років. Наприклад, на Пацаєва  3, 5,7, 7/1 виявляють четвертий порив поспіль. На думку директора теплопостачального підприємства, це питання може бути вирішено за рахунок інвестиційної програми «Черкаситеплокомуненерго», але потрібна підтримка депутатського корпусу.</p>
<p class=\\"bb_p\\">«Попрошу вас як депутата при формуванні бюджету на наступний рік передбачити видатки на ремонт безгосподарчих мереж», - зауважив заступник міського голови Ігор Волошин.</p>
<p class=\\"bb_p\\">Заступник директора з теплопостачання та збуту Черкаської ТЕЦ Микола Кушнір зазначив:</p>
<p class=\\"bb_p\\">«ТЕЦ низку безгосподарських поривів ліквідувала, зараз працюємо на Амброса 92, з`ясовано місце пошкодження, чекаємо комплектуючих матеріалів від «Нової якості»».</p>
<p class=\\"bb_p\\">Підняли питання на нараді і по великому будинку 465 по вул.Надпільній, де також відсутнє опалення. Як з\'ясувалося, мережі, на яких стався порив, належать «Черкаситеплокомуненерго», хоча будинок обслуговує ТЕЦ. Заступник міського голови Ігор Волошин доручив комунальникам провести спільну нараду по цьому будинку, щоб зрештою подати людям опалення.</p>
<p class=\\"bb_p\\">«Доручаю до кінця цього тижня відремонтувати усі пориви на мережах, і зробити так, щоб в оселях усіх черкасців нарешті з\'явилося тепло», - підкреслив Ігор Волошин.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">За інформацією пресслужби Черкаської міськради</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/do-kintsia-tyzhnia-usi-budynky-cherkas-maiut-buty-z-opalenniam/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '456',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '456',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '456',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '456',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '456',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '456',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '456',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '456',
        ),
      ),
    ),
    355 => 
    array (
      'post' => 
      array (
        'id' => '355',
        'title' => 'Уманські боксери здобули п’ять призових місць на Міжнародному турнірі в Луцьку',
        'alt_title' => '98d3a67e675717c9bbf4f3ca5f8e6636',
        'descr' => 'Уманські боксери здобули п’ять призових місць на Міжнародному турнірі в Луцьку',
        'short_post' => 'З 1 по 3 листопада у місті Луцьк тривав Міжнародний турнір Lutsk Boxing Cup пам’яті трьох друзів Василя Лотоцького, Дем’яна Усика та Олега Фурса. Місто Умань на змаганнях представляли вихованці боксерського клубу «АРЕС» та Уманської дитячо-юнацької спортивної школи. Про це на своїй сторінціу соцмережі Facebook повідомив старший тренер збірної Умані з боксу, тренер БК «АРЕС» Віктор Петриченко. Турнір проходив у спорткомплексі Військового ліцею імені Героїв Небесної Сотні. 1 листопада відбувалися попередні поєдинки. 2 листопада було проведено півфінали, а 3 листопада ? фінальні бої. За результатами Міжнародного турніру з боксу в Луцьку уманські боксери здобули дві золоті та три срібні медалі. Переможцями турніру стали Остапчук Іван (43 кг, юнаки) та Сич Олександр(35,5 кг, юнаки). Срібні медалі здобули Сидорук Станіслав(37 кг, юнаки), Колісніченко Дмитро (52 кг, молодь) та Сподар Андрій(75 кг, чоловіки).',
        'author_id' => '1',
        'created_time' => '2019-11-04 08:58:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">З 1 по 3 листопада у місті Луцьк тривав Міжнародний турнір Lutsk Boxing Cup пам’яті трьох друзів Василя Лотоцького, Дем’яна Усика та Олега Фурса. Місто Умань на змаганнях представляли вихованці боксерського клубу «АРЕС» та Уманської дитячо-юнацької спортивної школи.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_08-58-07_442.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це <b class=\\"bb_b\\">на своїй сторінці</b>у соцмережі Facebook повідомив старший тренер збірної Умані з боксу, тренер БК «АРЕС» <b class=\\"bb_b\\">Віктор Петриченко</b>.</p>
<p class=\\"bb_p\\">Турнір проходив у спорткомплексі Військового ліцею імені Героїв Небесної Сотні.</p>
<p class=\\"bb_p\\">1 листопада відбувалися попередні поєдинки. 2 листопада було проведено півфінали, а 3 листопада ? фінальні бої.</p>
<p class=\\"bb_p\\">За результатами Міжнародного турніру з боксу в Луцьку уманські боксери здобули дві золоті та три срібні медалі.</p>
<p class=\\"bb_p\\">Переможцями турніру стали <b class=\\"bb_b\\">Остапчук Іван</b> (43 кг, юнаки) та <b class=\\"bb_b\\">Сич Олександр</b>(35,5 кг, юнаки).</p>
<p class=\\"bb_p\\">Срібні медалі здобули <b class=\\"bb_b\\">Сидорук Станіслав</b>(37 кг, юнаки), <b class=\\"bb_b\\">Колісніченко Дмитро</b> (52 кг, молодь) та <b class=\\"bb_b\\">Сподар Андрій</b>(75 кг, чоловіки).</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/umanski-bokseri-zdobuli-pjat-prizo/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '355',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '355',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '355',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '355',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '355',
        ),
      ),
    ),
    230 => 
    array (
      'post' => 
      array (
        'id' => '230',
        'title' => 'На Черкащину приїздив президент НОКу, олімпійський чемпіон Сергій Бубка',
        'alt_title' => '7bbd7c34352196f7227617e77efe27bf',
        'descr' => 'На Черкащину приїздив президент НОКу, олімпійський чемпіон Сергій Бубка',
        'short_post' => 'На Черкащині із робочим візитом побував президент Національного олімпійського комітету України, 35-разовий світовий рекордсмен, олімпійський чемпіон Сергій Бубка. Сергій Назарович зустрівся із керівником Черкаської ОДА Ігорем Шевченком та першим заступником голови облради Валентином Тарасенком. Присутні обговорили розвиток спорту в регіоні, зокрема оліміпійських видів. Учасники зустрічі також приділили велику увагу питанням підготовки резервного складу спортсменів регіону, підтримки провідних атлетів, розвитку масового спорту й спортивної інфраструктури, забезпечення спортивним обладнанням та інвентарем тощо. Сергій Бубка висловив подяку обласній владі за підтримку обласного осередку НОК, якйи очолює Андрій Більда, запровадження виплат стипендій спортсменам, наголосивши на важливості продовження та розширення подібних програм. – Розвиток спорту на Черкащині – пріоритет. І мова йде не лише про олімпійські види. Наша мета – залучення до спорту дітей. Це дає поштовх до розвитку всієї ланки – знизу і доверху. Область має багато талановитих спортсменів, сильних тренерів, успіхами яких не перестаємо пишатися. Лише у 2019-му році до складу збірних команд України з олімпійських видів спорту зараховано 180 осіб, – зауважив Ігор Шевченко. Додає, що на сьогодні не вистачає фінансових можливостей для покращення спортивної інфраструктури, зокрема область не має спортивного інтернату. Однак частину проблем планують вирішувати спільно із депутатським корпусом із наступного бюджетного року. Протягом дня Сергій Бубка зустрівся із спортивним активом області, відвідав обласну спеціалізовану дитячо-юнацьку спортивну школу олімпійського резерву, комунальний заклад “Інваспорт”, Школу вищої спортивної майстерності. Сергій Назарович вручив начальнику управління у справах сім’ї, молоді та спорту Черкаської ОДА Максиму Зеленському почесну грамоту за розбудову олімпійського руху. Також президент НОКу побував у Черкаському національному університеті імені Богдана Хмельницького. Разом із головою Комісії НОК «Антураж атлета», призеркою Олімпійських ігор Оленою Говоровою взяв участь у мотиваційній дискусії щодо ролі спорту та спілкуванні зі студентами й викладацьким складом навчального закладу. Сергій Бубка відвідав і Черкаський інститут пожежної безпеки імені Героїв Чорнобиля.  Разом із в.о. начальника інституту Олександром Тищенком взяв участь у відкритті оновленого футбольного поля інституту та сектору для метання, на якому готуються чемпіонка Юнацьких Олімпійських ігор в Буенос-Айресі-2018 з метання молота Валерія Іваненко, срібний призер чемпіонату світу U18 з метання диску Олексій Кирилін та інші легкоатлети.',
        'author_id' => '1',
        'created_time' => '2019-11-01 19:35:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На Черкащині із робочим візитом побував президент Національного олімпійського комітету України, 35-разовий світовий рекордсмен, олімпійський чемпіон Сергій Бубка.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_19-35-02_699.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Сергій Назарович зустрівся із керівником Черкаської ОДА Ігорем Шевченком та першим заступником голови облради Валентином Тарасенком. Присутні обговорили розвиток спорту в регіоні, зокрема оліміпійських видів.</p>
<p class=\\"bb_p\\">Учасники зустрічі також приділили велику увагу питанням підготовки резервного складу спортсменів регіону, підтримки провідних атлетів, розвитку масового спорту й спортивної інфраструктури, забезпечення спортивним обладнанням та інвентарем тощо. Сергій Бубка висловив подяку обласній владі за підтримку обласного осередку НОК, якйи очолює Андрій Більда, запровадження виплат стипендій спортсменам, наголосивши на важливості продовження та розширення подібних програм.</p>
<p class=\\"bb_p\\">– Розвиток спорту на Черкащині – пріоритет. І мова йде не лише про олімпійські види. Наша мета – залучення до спорту дітей. Це дає поштовх до розвитку всієї ланки – знизу і доверху. Область має багато талановитих спортсменів, сильних тренерів, успіхами яких не перестаємо пишатися. Лише у 2019-му році до складу збірних команд України з олімпійських видів спорту зараховано 180 осіб, – зауважив Ігор Шевченко.</p>
<p class=\\"bb_p\\">Додає, що на сьогодні не вистачає фінансових можливостей для покращення спортивної інфраструктури, зокрема область не має спортивного інтернату. Однак частину проблем планують вирішувати спільно із депутатським корпусом із наступного бюджетного року.</p>

<p class=\\"bb_p\\">Протягом дня Сергій Бубка зустрівся із спортивним активом області, відвідав обласну спеціалізовану дитячо-юнацьку спортивну школу олімпійського резерву, комунальний заклад “Інваспорт”, Школу вищої спортивної майстерності. Сергій Назарович вручив начальнику управління у справах сім’ї, молоді та спорту Черкаської ОДА Максиму Зеленському почесну грамоту за розбудову олімпійського руху.</p>

<p class=\\"bb_p\\">Також президент НОКу побував у Черкаському національному університеті імені Богдана Хмельницького. Разом із головою Комісії НОК «Антураж атлета», призеркою Олімпійських ігор Оленою Говоровою взяв участь у мотиваційній дискусії щодо ролі спорту та спілкуванні зі студентами й викладацьким складом навчального закладу.</p>
<p class=\\"bb_p\\">Сергій Бубка відвідав і Черкаський інститут пожежної безпеки імені Героїв Чорнобиля.  Разом із в.о. начальника інституту Олександром Тищенком взяв участь у відкритті оновленого футбольного поля інституту та сектору для метання, на якому готуються чемпіонка Юнацьких Олімпійських ігор в Буенос-Айресі-2018 з метання молота Валерія Іваненко, срібний призер чемпіонату світу U18 з метання диску Олексій Кирилін та інші легкоатлети.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-cherkashhynu-pryyizdyv-prezydent-noku-olimpijskyj-chempion-sergij-bubka-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '230',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '230',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '230',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '230',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '230',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '230',
        ),
      ),
    ),
    189 => 
    array (
      'post' => 
      array (
        'id' => '189',
        'title' => 'Сергій Бубка відвідав Черкаси',
        'alt_title' => '97c1072dc1a901bee7dd67136beb6091',
        'descr' => 'Сергій Бубка відвідав Черкаси',
        'short_post' => 'Президент Національного олімпійського комітету України та олімпійський чемпіон Сергій Бубка вчора, 31 жовтня, відвідав Черкаси.  Про це повідомляє пресслужба Черкаської ОДА. Сергій Бубка завітав до Черкас із робочим візитом. Спочатку Сергій Назарович зустрівся із керівником Черкаської ОДА Ігорем Шевченком та першим заступником голови облради Валентином Тарасенком. Присутні обговорили розвиток спорту в регіоні, зокрема оліміпійських видів. Також олімпійський чемпіон зустрівся з міським очільником Анатолієм Бондаренком, із яким обговорив перспективи розвитку спортивної галузі в Черкасах. Протягом дня Сергій Бубка зустрівся із спортивним активом області, відвідав обласну спеціалізовану дитячо-юнацьку спортивну школу олімпійського резерву, комунальний заклад “Інваспорт”, Школу вищої спортивної майстерності. Також президент НОКу побував у Черкаському національному університеті імені Богдана Хмельницького, де разом із головою Комісії НОК “Антураж атлета” Оленою Говоровою взяв участь у мотиваційній дискусії щодо ролі спорту та спілкуванні зі студентами й викладацьким складом навчального закладу. Сергій Бубка відвідав і Черкаський інститут пожежної безпеки імені Героїв Чорнобиля.  Разом із в.о. начальника інституту Олександром Тищенком взяв участь у відкритті оновленого футбольного поля інституту та сектору для метання, на якому готуються чемпіонка Юнацьких Олімпійських ігор в Буенос-Айресі-2018 з метання молота Валерія Іваненко, срібний призер чемпіонату світу U18 з метання диску Олексій Кирилін та інші легкоатлети.  ',
        'author_id' => '1',
        'created_time' => '2019-11-01 13:15:08',
        'keywords' => 'НОК в Черкаській області',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Президент Національного олімпійського комітету України та олімпійський чемпіон Сергій Бубка вчора, 31 жовтня, відвідав Черкаси. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_13-15-03_225.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Черкаської ОДА.</p>
<p class=\\"bb_p\\">Сергій Бубка завітав до Черкас із робочим візитом. Спочатку Сергій Назарович зустрівся із керівником Черкаської ОДА Ігорем Шевченком та першим заступником голови облради Валентином Тарасенком. Присутні обговорили розвиток спорту в регіоні, зокрема оліміпійських видів. Також олімпійський чемпіон зустрівся з міським очільником Анатолієм Бондаренком, із яким обговорив перспективи розвитку спортивної галузі в Черкасах.</p>
<p class=\\"bb_p\\">Протягом дня Сергій Бубка зустрівся із спортивним активом області, відвідав обласну спеціалізовану дитячо-юнацьку спортивну школу олімпійського резерву, комунальний заклад “Інваспорт”, Школу вищої спортивної майстерності.</p>
<p class=\\"bb_p\\">Також президент НОКу побував у Черкаському національному університеті імені Богдана Хмельницького, де разом із головою Комісії НОК “Антураж атлета” Оленою Говоровою взяв участь у мотиваційній дискусії щодо ролі спорту та спілкуванні зі студентами й викладацьким складом навчального закладу.</p>
<p class=\\"bb_p\\">Сергій Бубка відвідав і Черкаський інститут пожежної безпеки імені Героїв Чорнобиля.  Разом із в.о. начальника інституту Олександром Тищенком взяв участь у відкритті оновленого футбольного поля інституту та сектору для метання, на якому готуються чемпіонка Юнацьких Олімпійських ігор в Буенос-Айресі-2018 з метання молота Валерія Іваненко, срібний призер чемпіонату світу U18 з метання диску Олексій Кирилін та інші легкоатлети.</p>
<p class=\\"bb_p\\"> </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/sergij-bubka-vidvidav-cherkasi-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '189',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '189',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '189',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '189',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '189',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '189',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '189',
        ),
      ),
    ),
    173 => 
    array (
      'post' => 
      array (
        'id' => '173',
        'title' => 'Заступник мера розказав про бісівське одягання і диявольські символи',
        'alt_title' => '6300552872ff00a9e2d66fee7e2bf12a',
        'descr' => 'Заступник мера розказав про бісівське одягання і диявольські символи',
        'short_post' => 'Заступник міського голови Ігор Волошин у своєму «Фейсбуці» поділився думками щодо святкування Хелловіну. Зокрема, він назвав свято «навіюванням Америки» і «святом нечисті». «Я категорично проти святкування Хелловіну. Я не проти здорових веселощів і розваг, я не проти «чужих» свят, хоч і своїх достатньо, я не проти заробітків для бізнесу. Я проти прикликання у свої домівки і міста нечистої сили, я проти бісівського зодягання і нанесення на свої тіла диявольських символів і знаків. Дехто Хелловін називає безневинним святом із переодяганням, ляканням людей, вимаганням цукерків, відлякуванням духів, вирізанням гарбуза зі свічкою, для мене ж це свято нечисті», – написав Волошин. Зазначимо, зо Хелловін, або Вечір усіх святих відзначається у ніч проти 1 листопада. Свято особливо популярне в США.',
        'author_id' => '1',
        'created_time' => '2019-11-01 11:15:09',
        'keywords' => 'Ігор Волошин',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Заступник міського голови Ігор Волошин у своєму «Фейсбуці» поділився думками щодо святкування Хелловіну. Зокрема, він назвав свято «навіюванням Америки» і «святом нечисті».</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_11-15-05_709.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Я категорично проти святкування Хелловіну. Я не проти здорових веселощів і розваг, я не проти «чужих» свят, хоч і своїх достатньо, я не проти заробітків для бізнесу. Я проти прикликання у свої домівки і міста нечистої сили, я проти бісівського зодягання і нанесення на свої тіла диявольських символів і знаків.</p>
<p class=\\"bb_p\\">Дехто Хелловін називає безневинним святом із переодяганням, ляканням людей, вимаганням цукерків, відлякуванням духів, вирізанням гарбуза зі свічкою, для мене ж це свято нечисті», – написав Волошин.</p>
<p class=\\"bb_p\\">Зазначимо, зо Хелловін, або Вечір усіх святих відзначається у ніч проти 1 листопада. Свято особливо популярне в США.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/zastupnik-mera-rozkazav-pro-bisivske-odyagannya-i-diyavolski-simvoli/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '173',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '173',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '173',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '173',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '173',
        ),
      ),
    ),
    169 => 
    array (
      'post' => 
      array (
        'id' => '169',
        'title' => 'Заступник міського голови розказав про нечисть і диявольські символи',
        'alt_title' => 'd42babbd3362a3ac98279d85c3f5c625',
        'descr' => 'Заступник міського голови розказав про нечисть і диявольські символи',
        'short_post' => 'Заступник міського голови Ігор Волошин у своєму «Фейсбуці» поділився думками щодо святкування Хелловіну. Зокрема, він назвав свято «навіюванням Америки» і «святом нечисті». «Я категорично проти святкування Хелловіну. Я не проти здорових веселощів і розваг, я не проти «чужих» свят, хоч і своїх достатньо, я не проти заробітків для бізнесу. Я проти прикликання у свої домівки і міста нечистої сили, я проти бісівського зодягання і нанесення на свої тіла диявольських символів і знаків. Дехто Хелловін називає безневинним святом із переодяганням, ляканням людей, вимаганням цукерків, відлякуванням духів, вирізанням гарбуза зі свічкою, для мене ж це свято нечисті», – написав Волошин. Зазначимо, зо Хелловін, або Вечір усіх святих відзначається у ніч проти 1 листопада. Свято особливо популярне в США.',
        'author_id' => '1',
        'created_time' => '2019-11-01 10:58:08',
        'keywords' => 'Ігор Волошин',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Заступник міського голови Ігор Волошин у своєму «Фейсбуці» поділився думками щодо святкування Хелловіну. Зокрема, він назвав свято «навіюванням Америки» і «святом нечисті».</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_10-58-04_92.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Я категорично проти святкування Хелловіну. Я не проти здорових веселощів і розваг, я не проти «чужих» свят, хоч і своїх достатньо, я не проти заробітків для бізнесу. Я проти прикликання у свої домівки і міста нечистої сили, я проти бісівського зодягання і нанесення на свої тіла диявольських символів і знаків.</p>
<p class=\\"bb_p\\">Дехто Хелловін називає безневинним святом із переодяганням, ляканням людей, вимаганням цукерків, відлякуванням духів, вирізанням гарбуза зі свічкою, для мене ж це свято нечисті», – написав Волошин.</p>
<p class=\\"bb_p\\">Зазначимо, зо Хелловін, або Вечір усіх святих відзначається у ніч проти 1 листопада. Свято особливо популярне в США.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/zastupnik-miskogo-golovi-rozkazav-pro-nechist-i-diyavolski-simvoli/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '169',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '169',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '169',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '169',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '169',
        ),
      ),
    ),
    168 => 
    array (
      'post' => 
      array (
        'id' => '168',
        'title' => 'Заступник міського голови розказав про нечисть, бісівське переодягання і диявольські символи',
        'alt_title' => 'ec5ae51829d3cc340f1a9dc2de984877',
        'descr' => 'Заступник міського голови розказав про нечисть, бісівське переодягання і диявольські символи',
        'short_post' => 'Заступник міського голови Ігор Волошин у своєму «Фейсбуці» поділився думками щодо святкування Хелловіну. Зокрема, він назвав свято «навіюванням Америки» і «святом нечисті». «Я категорично проти святкування Хелловіну. Я не проти здорових веселощів і розваг, я не проти «чужих» свят, хоч і своїх достатньо, я не проти заробітків для бізнесу. Я проти прикликання у свої домівки і міста нечистої сили, я проти бісівського зодягання і нанесення на свої тіла диявольських символів і знаків. Дехто Хелловін називає безневинним святом із переодяганням, ляканням людей, вимаганням цукерків, відлякуванням духів, вирізанням гарбуза зі свічкою, для мене ж це свято нечисті», – написав Волошин. Зазначимо, зо Хелловін, або Вечір усіх святих відзначається у ніч проти 1 листопада. Свято особливо популярне в США.',
        'author_id' => '1',
        'created_time' => '2019-11-01 10:45:07',
        'keywords' => 'Ігор Волошин',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Заступник міського голови Ігор Волошин у своєму «Фейсбуці» поділився думками щодо святкування Хелловіну. Зокрема, він назвав свято «навіюванням Америки» і «святом нечисті».</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_10-45-04_739.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Я категорично проти святкування Хелловіну. Я не проти здорових веселощів і розваг, я не проти «чужих» свят, хоч і своїх достатньо, я не проти заробітків для бізнесу. Я проти прикликання у свої домівки і міста нечистої сили, я проти бісівського зодягання і нанесення на свої тіла диявольських символів і знаків.</p>
<p class=\\"bb_p\\">Дехто Хелловін називає безневинним святом із переодяганням, ляканням людей, вимаганням цукерків, відлякуванням духів, вирізанням гарбуза зі свічкою, для мене ж це свято нечисті», – написав Волошин.</p>
<p class=\\"bb_p\\">Зазначимо, зо Хелловін, або Вечір усіх святих відзначається у ніч проти 1 листопада. Свято особливо популярне в США.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/zastupnik-miskogo-golovi-rozkazav-pro-nechist-bisivske-pereodyagannya-i-diyavolski-simvoli/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '168',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '168',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '168',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '168',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '168',
        ),
      ),
    ),
    165 => 
    array (
      'post' => 
      array (
        'id' => '165',
        'title' => 'Заступник мера розказав про бісівське переодягання і диявольські символи',
        'alt_title' => '9e00f8996aeb797ab44e2c41e3149a71',
        'descr' => 'Заступник мера розказав про бісівське переодягання і диявольські символи',
        'short_post' => 'Заступник міського голови Ігор Волошин у своєму «Фейсбуці» поділився думками щодо святкування Хелловіну. Зокрема, він назвав свято «навіюванням Америки» і «святом нечисті». «Я категорично проти святкування Хелловіну. Я не проти здорових веселощів і розваг, я не проти «чужих» свят, хоч і своїх достатньо, я не проти заробітків для бізнесу. Я проти прикликання у свої домівки і міста нечистої сили, я проти бісівського зодягання і нанесення на свої тіла диявольських символів і знаків. Дехто Хелловін називає безневинним святом із переодяганням, ляканням людей, вимаганням цукерків, відлякуванням духів, вирізанням гарбуза зі свічкою, для мене ж це свято нечисті», – написав Волошин. Зазначимо, зо Хелловін, або Вечір усіх святих відзначається у ніч проти 1 листопада. Свято особливо популярне в США.',
        'author_id' => '1',
        'created_time' => '2019-11-01 10:35:13',
        'keywords' => 'Ігор Волошин',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Заступник міського голови Ігор Волошин у своєму «Фейсбуці» поділився думками щодо святкування Хелловіну. Зокрема, він назвав свято «навіюванням Америки» і «святом нечисті».</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_10-35-10_474.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Я категорично проти святкування Хелловіну. Я не проти здорових веселощів і розваг, я не проти «чужих» свят, хоч і своїх достатньо, я не проти заробітків для бізнесу. Я проти прикликання у свої домівки і міста нечистої сили, я проти бісівського зодягання і нанесення на свої тіла диявольських символів і знаків.</p>
<p class=\\"bb_p\\">Дехто Хелловін називає безневинним святом із переодяганням, ляканням людей, вимаганням цукерків, відлякуванням духів, вирізанням гарбуза зі свічкою, для мене ж це свято нечисті», – написав Волошин.</p>
<p class=\\"bb_p\\">Зазначимо, зо Хелловін, або Вечір усіх святих відзначається у ніч проти 1 листопада. Свято особливо популярне в США.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/zastupnik-mera-rozkazav-pro-bisivske-pereodyagannya-i-diyavolski-simvoli/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '165',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '165',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '165',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '165',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '165',
        ),
      ),
    ),
    52 => 
    array (
      'post' => 
      array (
        'id' => '52',
        'title' => 'Юні уманчани здобули ІІІ місце на Всеукраїнському фестивалі «Козацький гарт»',
        'alt_title' => '18ed4ca65ee11f68c8e912f48fb3831f',
        'descr' => 'Юні уманчани здобули ІІІ місце на Всеукраїнському фестивалі «Козацький гарт»',
        'short_post' => 'З 7 по 11 жовтня в місті Галич Івано-Франківської області проходили фінальні змагання Всеукраїнського етапу фізкультурно-патріотичного фестивалю школярів «Козацький гарт 2019». У змаганнях брали участь команди з десяти областей України. Черкаську область представляла команда юних козаків Уманської загальноосвітньої школи І-ІІІ ступенів №3 під керівництвом вчителя фізичної культури Олексія Шеленкова. Як повідомили у виконавчому комітеті Уманської міської ради, за результатами турніру уманчани посіли ІІІ місце. Склад команди юних козаків Уманської ЗОШ №3: Карина Іванюк, учениця 5 класу;Олександр Заводянський, учень 5 класу;Марія Поліщук, учениця 6 класу;Михайло Овчарук, учень 6 класу;Юлія Березницька, учениця 7 класу;Михайло Пестерев, учень 7 класу;Богдан Мельник, учень 8 класу;Анна Зозуля, учениця 8 класу;Софія Коваленко, учениця 9 класу;Дмитро Гріднєв, учень 9 класу;Анастасія Дячок, учениця 10 класу;Олександр Осичка, учень 10 класу.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:40:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">З 7 по 11 жовтня в місті Галич Івано-Франківської області проходили фінальні змагання Всеукраїнського етапу фізкультурно-патріотичного фестивалю школярів «Козацький гарт 2019». У змаганнях брали участь команди з десяти областей України.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-40-00_193.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Черкаську область представляла команда юних козаків Уманської загальноосвітньої школи І-ІІІ ступенів №3 під керівництвом вчителя фізичної культури Олексія Шеленкова.</p>
<p class=\\"bb_p\\">Як <b class=\\"bb_b\\">повідомили</b> у виконавчому комітеті Уманської міської ради, за результатами турніру уманчани посіли ІІІ місце.</p>
<p class=\\"bb_p\\">Склад команди юних козаків Уманської ЗОШ №3:</p>
<p class=\\"bb_p\\">Карина Іванюк, учениця 5 класу;Олександр Заводянський, учень 5 класу;Марія Поліщук, учениця 6 класу;Михайло Овчарук, учень 6 класу;Юлія Березницька, учениця 7 класу;Михайло Пестерев, учень 7 класу;Богдан Мельник, учень 8 класу;Анна Зозуля, учениця 8 класу;Софія Коваленко, учениця 9 класу;Дмитро Гріднєв, учень 9 класу;Анастасія Дячок, учениця 10 класу;Олександр Осичка, учень 10 класу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/juni-umanchani-zdobuli-iii-misce-na-vseu/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '52',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '52',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '52',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '52',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '52',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '52',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '52',
        ),
      ),
    ),
    51 => 
    array (
      'post' => 
      array (
        'id' => '51',
        'title' => 'Юні уманчани здобули ІІІ місце на Всеукраїнському фестивалі «Козацький гарт»',
        'alt_title' => '18ed4ca65ee11f68c8e912f48fb3831f',
        'descr' => 'Юні уманчани здобули ІІІ місце на Всеукраїнському фестивалі «Козацький гарт»',
        'short_post' => 'З 7 по 11 жовтня в місті Галич Івано-Франківської області проходили фінальні змагання Всеукраїнського етапу фізкультурно-патріотичного фестивалю школярів «Козацький гарт 2019». У змаганнях брали участь команди з десяти областей України. Черкаську область представляла команда юних козаків Уманської загальноосвітньої школи І-ІІІ ступенів №3 під керівництвом вчителя фізичної культури Олексія Шеленкова. Як повідомили у виконавчому комітеті Уманської міської ради, за результатами турніру уманчани посіли ІІІ місце. Склад команди юних козаків Уманської ЗОШ №3: Карина Іванюк, учениця 5 класу;Олександр Заводянський, учень 5 класу;Марія Поліщук, учениця 6 класу;Михайло Овчарук, учень 6 класу;Юлія Березницька, учениця 7 класу;Михайло Пестерев, учень 7 класу;Богдан Мельник, учень 8 класу;Анна Зозуля, учениця 8 класу;Софія Коваленко, учениця 9 класу;Дмитро Гріднєв, учень 9 класу;Анастасія Дячок, учениця 10 класу;Олександр Осичка, учень 10 класу.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:40:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">З 7 по 11 жовтня в місті Галич Івано-Франківської області проходили фінальні змагання Всеукраїнського етапу фізкультурно-патріотичного фестивалю школярів «Козацький гарт 2019». У змаганнях брали участь команди з десяти областей України.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-39-58_857.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Черкаську область представляла команда юних козаків Уманської загальноосвітньої школи І-ІІІ ступенів №3 під керівництвом вчителя фізичної культури Олексія Шеленкова.</p>
<p class=\\"bb_p\\">Як <b class=\\"bb_b\\">повідомили</b> у виконавчому комітеті Уманської міської ради, за результатами турніру уманчани посіли ІІІ місце.</p>
<p class=\\"bb_p\\">Склад команди юних козаків Уманської ЗОШ №3:</p>
<p class=\\"bb_p\\">Карина Іванюк, учениця 5 класу;Олександр Заводянський, учень 5 класу;Марія Поліщук, учениця 6 класу;Михайло Овчарук, учень 6 класу;Юлія Березницька, учениця 7 класу;Михайло Пестерев, учень 7 класу;Богдан Мельник, учень 8 класу;Анна Зозуля, учениця 8 класу;Софія Коваленко, учениця 9 класу;Дмитро Гріднєв, учень 9 класу;Анастасія Дячок, учениця 10 класу;Олександр Осичка, учень 10 класу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/juni-umanchani-zdobuli-iii-misce-na-vseu/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '51',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '51',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '51',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '51',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '51',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '51',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '51',
        ),
      ),
    ),
  ),
); 
?>