<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579463180.5096 (2020-01-19 21:46:20) */
return array (
  'count' => 4150,
  'rows' => 
  array (
    2862 => 
    array (
      'post' => 
      array (
        'id' => '2862',
        'title' => 'Лісівники розповіли черкаським дітлахам, що робити, коли загубився в лісі',
        'alt_title' => 'ffbbd1e590b209c4f05f633ccdcd6ec6',
        'descr' => 'Лісівники розповіли черкаським дітлахам, що робити, коли загубився в лісі',
        'short_post' => 'У Золотоніському лісовому господарствістворилиАбетку безпеки і лісі для наймолодших. Отже, правила, які можуть допомогти в такій ситуації: Спочатку згадай останню прикмету на своєму шляху: дерево, галявинку з грибами, рівчак. Так легше визначити напрямок. Якщо чуєш торохкотіння трактора, до людей не більше 4 км. Чуєш гавкіт собаки? До людей не більше 3 км. Чуєш гуркіт поїзда? До нього не більше 10 км. Якщо пахне димом, рухайся проти вітру і обов’язково вийдеш до житла. Може допомогти струмок. Він виведе до річки, а річка — до людей. Лісова дорога теж покаже, де житло. Якщо ти знайшов в лісі стежину, визнач спочатку, чи не лосі її проклали. Якщо гілки весь час б’ють в обличчя та груди, це значить, що по доріжці ходять звірі, Якомога швидше зверни вбік! Якщо ти помітив, що, заходячи до лісу, бачив сонце справа, то виходити з лісу потрібно так, щоб воно опинилось зліва. Якщо ти захотів їсти, ні в якому разі не зривай невідомих ягід, не їж сирими сироїжки. Збирай тільки ті ягоди, які добре знаєш (суницю, малину, ожину, горіхи). До грибів навіть не торкайся! А краще — потерпи.',
        'author_id' => '1',
        'created_time' => '2019-12-01 06:05:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У Золотоніському лісовому господарстві</b><b class=\\"bb_b\\">створили</b><b class=\\"bb_b\\">Абетку безпеки і лісі для наймолодших.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-01/2019-12-01_06-05-11_959.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Отже, правила, які можуть допомогти в такій ситуації:</p>
<p class=\\"bb_p\\">Спочатку згадай останню прикмету на своєму шляху: дерево, галявинку з грибами, рівчак. Так легше визначити напрямок.</p>
<p class=\\"bb_p\\">Якщо чуєш торохкотіння трактора, до людей не більше 4 км.</p>
<p class=\\"bb_p\\">Чуєш гавкіт собаки? До людей не більше 3 км.</p>
<p class=\\"bb_p\\">Чуєш гуркіт поїзда? До нього не більше 10 км.</p>
<p class=\\"bb_p\\">Якщо пахне димом, рухайся проти вітру і обов’язково вийдеш до житла.</p>
<p class=\\"bb_p\\">Може допомогти струмок. Він виведе до річки, а річка — до людей.</p>
<p class=\\"bb_p\\">Лісова дорога теж покаже, де житло.</p>
<p class=\\"bb_p\\">Якщо ти знайшов в лісі стежину, визнач спочатку, чи не лосі її проклали. Якщо гілки весь час б’ють в обличчя та груди, це значить, що по доріжці ходять звірі, Якомога швидше зверни вбік!</p>
<p class=\\"bb_p\\">Якщо ти помітив, що, заходячи до лісу, бачив сонце справа, то виходити з лісу потрібно так, щоб воно опинилось зліва.</p>
<p class=\\"bb_p\\">Якщо ти захотів їсти, ні в якому разі не зривай невідомих ягід, не їж сирими сироїжки. Збирай тільки ті ягоди, які добре знаєш (суницю, малину, ожину, горіхи). До грибів навіть не торкайся! А краще — потерпи.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/lisivnyky-rozpovily-cherkas-kym-ditlakham-shcho-robyty-koly-zahubyvsia-v-lisi/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '2862',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2862',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2862',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2862',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2862',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2862',
        ),
      ),
    ),
    2861 => 
    array (
      'post' => 
      array (
        'id' => '2861',
        'title' => 'У Черкасах презентували фотовиставку, присвячену протидії насильству',
        'alt_title' => '48fb7987467fceb8ebfd5b1961866bdc',
        'descr' => 'У Черкасах презентували фотовиставку, присвячену протидії насильству',
        'short_post' => 'В рамках міжнародної акції ”16 днів проти насильства” у Черкаській міській раді презентували фотовиставку, яку організувала Благодійна організація ”100% життя Черкаси”, пише zmi.ck.ua. Її мета – привернути увагу до насильства та попередити його виникнення. Представники департаменту соціальної політики, ГУНП в Черкаській області, психологи, фахівці соціальних служб наголосили на тому, що проблема актуальна і вона існує, хоч про неї бояться говорити. ”Це проблема насильства і вона дуже актуальна. Якщо про неї мало говорять, це не значить що її немає. Це не обов’язково можуть бути побої, може бути і психологічний тиск, як на жінок так і на чоловіків. Наш департамент координує роботу з проблем домашнього насильства, станом на сьогодні статистика жахлива і це явище стало розповсюдженим. Лише кожна третя жінка повідомляє про такий випадок. Багато хто відмовляється говорити про це”,- розповіла директор Служби у справах дітей Черкаської міської ради Людмила Савранська. Також вона зазначила, що важливо знати куди звертатися в таких випадках. У Черкасах є центр соціальної служби для дітей та молоді, його завдання – прийняття заяв, швидке реагування та надання соціальних послуг. ”На початку лютого цьогоріч у центрі соціальної служби діє мобільна бригада, її завдання – екстренна дія на випадки насильства. На сьогодні ми відреагували на 115 таких випадків, серед них – 48 дітей, які постраждали від насильства”,- зазначила Людмила Савранська. Поряд з тим, зазначають, потрібно протидіяти насильству, проводити і попереджувальну роботу. Протидія насильству – як один з пріоритетних напрямків превентивної поліції. За словами представника ГУНП в Черкаській області, станом на сьогодні по області – майже 6 тисяч звернень щодо домашнього насильства. При ГУНП також створена мобільна група, яка оперативно реагує на виклики, що стосуються насилля. Тож як влада так і інші організації, соціальні служби мають привернути на це увагу, реагувати та протидіяти такому ганебному явищу, а також мати стратегічне планування, яке буде вирішувати проблеми такого типу.',
        'author_id' => '1',
        'created_time' => '2019-12-01 06:05:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">В рамках міжнародної акції ”16 днів проти насильства” у Черкаській міській раді презентували фотовиставку, яку організувала Благодійна організація ”100% життя Черкаси”, пише zmi.ck.ua.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-01/2019-12-01_06-05-02_707.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Її мета – привернути увагу до насильства та попередити його виникнення. Представники департаменту соціальної політики, ГУНП в Черкаській області, психологи, фахівці соціальних служб наголосили на тому, що проблема актуальна і вона існує, хоч про неї бояться говорити.</p>
<p class=\\"bb_p\\">”Це проблема насильства і вона дуже актуальна. Якщо про неї мало говорять, це не значить що її немає. Це не обов’язково можуть бути побої, може бути і психологічний тиск, як на жінок так і на чоловіків. Наш департамент координує роботу з проблем домашнього насильства, станом на сьогодні статистика жахлива і це явище стало розповсюдженим. Лише кожна третя жінка повідомляє про такий випадок. Багато хто відмовляється говорити про це”,- розповіла директор Служби у справах дітей Черкаської міської ради Людмила Савранська.</p>
<p class=\\"bb_p\\">Також вона зазначила, що важливо знати куди звертатися в таких випадках.</p>
<p class=\\"bb_p\\">У Черкасах є центр соціальної служби для дітей та молоді, його завдання – прийняття заяв, швидке реагування та надання соціальних послуг.</p>
<p class=\\"bb_p\\">”На початку лютого цьогоріч у центрі соціальної служби діє мобільна бригада, її завдання – екстренна дія на випадки насильства. На сьогодні ми відреагували на 115 таких випадків, серед них – 48 дітей, які постраждали від насильства”,- зазначила Людмила Савранська.</p>
<p class=\\"bb_p\\">Поряд з тим, зазначають, потрібно протидіяти насильству, проводити і попереджувальну роботу. Протидія насильству – як один з пріоритетних напрямків превентивної поліції.</p>
<p class=\\"bb_p\\">За словами представника ГУНП в Черкаській області, станом на сьогодні по області – майже 6 тисяч звернень щодо домашнього насильства.</p>
<p class=\\"bb_p\\">При ГУНП також створена мобільна група, яка оперативно реагує на виклики, що стосуються насилля. Тож як влада так і інші організації, соціальні служби мають привернути на це увагу, реагувати та протидіяти такому ганебному явищу, а також мати стратегічне планування, яке буде вирішувати проблеми такого типу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-cherkasah-prezentuvaly-fotovystavku-prysvyachenu-protydiyi-nasylstvu-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2861',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2861',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2861',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2861',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2861',
        ),
      ),
    ),
    2858 => 
    array (
      'post' => 
      array (
        'id' => '2858',
        'title' => '“Нова якість” не відпускає один із черкаських будинків до іншого управителя',
        'alt_title' => '4400a3988b39fac26f366f8c1521fd7d',
        'descr' => '“Нова якість” не відпускає один із черкаських будинків до іншого управителя',
        'short_post' => 'У Черкасах мешканці будинку по вулиці Волкова,101 декілька місяців намагаються відхреститись від послуг “Нової якості” та обрати іншу управительську компанію. Після зборів та “листування” з черкаським виконкомом, власники квартир отримали звістку-погрозу від нині діючого скандального управителя, повідомляє “Вікка”. У серпні цього року мешканці одноголосно вирішили з 1 вересня передати свій будинок управительській компанії ТОВ “Житлоексплуатація №1”. Відповідне звернення скерували представникам міськради та керівництву “Сантехбудконструкції”, правонаступницею якої є “Нова якість”. Як зазначили у департаменті соцполітики, договір з діючим управителем достроково повинен припинитись через два місяці після того, як мешканці будинку заявили про переобрання компанії-управительки. Та у відповіді на звернення керівник першої дільниці “Нової якості” зазначив протилежне: для будинку, у якому не створено ОСББ, договір чинний та є обов’язковим до виконання. Невдоволені мешканці повторно надсилали до “Нової якості” протокол зборів й отримали у відповідь вже знайомий текст. А днями виявили на будинку лист-погрозу. Буцім, сплата коштів на рахунок ТОВ “Житлоексплуатація №1” призведе до накопичення заборгованості перед “Новою якістю”. “Це потягне за собою негативні для вас наслідки – зупинення перерахування коштів у рахунок наданої державної субсидії та неврахування відповідних пільг на оплату комунальних послуг”, – йдеться в повідомленні. Вкінці управительська компанія додає, що сподівається на “розсудливість” людей.',
        'author_id' => '1',
        'created_time' => '2019-11-30 19:15:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Черкасах мешканці будинку по вулиці Волкова,101 декілька місяців намагаються відхреститись від послуг “Нової якості” та обрати іншу управительську компанію. Після зборів та “листування” з черкаським виконкомом, власники квартир отримали звістку-погрозу від нині діючого скандального управителя, повідомляє “Вікка”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-30/2019-11-30_19-15-04_5.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У серпні цього року мешканці одноголосно вирішили з 1 вересня передати свій будинок управительській компанії ТОВ “Житлоексплуатація №1”. Відповідне звернення скерували представникам міськради та керівництву “Сантехбудконструкції”, правонаступницею якої є “Нова якість”.</p>
<p class=\\"bb_p\\">Як зазначили у департаменті соцполітики, договір з діючим управителем достроково повинен припинитись через два місяці після того, як мешканці будинку заявили про переобрання компанії-управительки. Та у відповіді на звернення керівник першої дільниці “Нової якості” зазначив протилежне: для будинку, у якому не створено ОСББ, договір чинний та є обов’язковим до виконання.</p>
<p class=\\"bb_p\\">Невдоволені мешканці повторно надсилали до “Нової якості” протокол зборів й отримали у відповідь вже знайомий текст. А днями виявили на будинку лист-погрозу. Буцім, сплата коштів на рахунок ТОВ “Житлоексплуатація №1” призведе до накопичення заборгованості перед “Новою якістю”.</p>
<p class=\\"bb_p\\">“Це потягне за собою негативні для вас наслідки – зупинення перерахування коштів у рахунок наданої державної субсидії та неврахування відповідних пільг на оплату комунальних послуг”, – йдеться в повідомленні. Вкінці управительська компанія додає, що сподівається на “розсудливість” людей.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/nova-yakist-ne-vidpuskaye-odyn-iz-cherkaskyh-budynkiv-do-inshogo-upravytelya/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2858',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2858',
        ),
      ),
    ),
    2856 => 
    array (
      'post' => 
      array (
        'id' => '2856',
        'title' => 'Зарибнення. У Дніпро випустили 6 тонн товстолоба',
        'alt_title' => '80b10512ca5a8aa8e0fc6c9fe2bd2b47',
        'descr' => 'Зарибнення. У Дніпро випустили 6 тонн товстолоба',
        'short_post' => 'Шість тонн товстолоба випустили учора у Дніпро поблизу вантажного порту. За словами начальника Черкаського рибоохоронного патруля Віктора Іванька, це завершальний етап осінньої кампанії зариблення. Кошти на нього спрямували з обласного бюджету, йдеться у сюжеті UA: Черкаси. – Риба піде найкоротшим шляхом до фарватеру, там шукатиме зимувальну яму та збиватиметься в косяки. Товстолоб випускаємо дворічний. Далі захищатимемо її, аби браконьєри не виловили, – провідний держінспектор рибоохоронного патруля Дмитро Коломієць. З обласного бюджету на це спрямували цьогоріч один мільйон гривень. За ці кошти придбали 30 тонн товстолоба.  ',
        'author_id' => '1',
        'created_time' => '2019-11-30 18:05:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Шість тонн товстолоба випустили учора у Дніпро поблизу вантажного порту.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-30/2019-11-30_18-05-04_381.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За словами <b class=\\"bb_b\\">начальника Черкаського рибоохоронного патруля Віктора Іванька,</b> це завершальний етап осінньої кампанії зариблення. Кошти на нього спрямували з обласного бюджету, йдеться у сюжеті UA: Черкаси.</p>
<p class=\\"bb_p\\">– Риба піде найкоротшим шляхом до фарватеру, там шукатиме зимувальну яму та збиватиметься в косяки. Товстолоб випускаємо дворічний. Далі захищатимемо її, аби браконьєри не виловили, – <b class=\\"bb_b\\">провідний держінспектор рибоохоронного патруля Дмитро Коломієць.</b></p>
<p class=\\"bb_p\\">З обласного бюджету на це спрямували цьогоріч один мільйон гривень. За ці кошти придбали 30 тонн товстолоба.</p>
<p class=\\"bb_p\\"> </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/zaribnennya-u-dnipro-vipustili-6-tonn-tovstoloba-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2856',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2856',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2856',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2856',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2856',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2856',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2856',
        ),
      ),
    ),
    2853 => 
    array (
      'post' => 
      array (
        'id' => '2853',
        'title' => 'Черкащанина, який намагався вбити брата, взято під варту',
        'alt_title' => '78dbfece38815f6cfd342c2ed83c1473',
        'descr' => 'Черкащанина, який намагався вбити брата, взято під варту',
        'short_post' => 'Уманською місцевою прокуратурою здійснюється процесуальне керівництво в кримінальному провадженні за фактом незакінченого замаху на умисне вбивство, за ознаками кримінального правопорушення, передбаченого ч. 3 ст. 15 ч. 1 ст. 115 КК України. У ході досудового розслідування встановлено, що 34-річний киянин, перебуваючи в одному з барів в м. Монастирище Черкаської області, умисно, на ґрунті раптово виниклого конфлікту, маючи намір на позбавлення життя 31-річного власника зазначеного бару, наніс останньому декілька ударів ножем в область стегна та щелепи, однак свій злочинний умисел, направлений на позбавлення життя потерпілого, не довів з причин, які не залежали від його волі. Вжитими слідчими (розшуковими) заходами правопорушника встановлено та доставлено до органу досудового розслідування. На підставі зібраних у провадженні доказів указаній особі повідомлено про підозру у вчиненні кримінального правопорушення, передбаченого ч. 3 ст. 15 (замах на злочин) ч. 1 ст. 115 (умисне вбивство) Кримінального кодексу України. Уманським міськрайонним судом підозрюваному обрано міру запобіжного заходу у вигляді тримання під вартою строком на 60 діб. Досудове розслідування триває, вживаються заходи щодо повного, всебічного та неупередженого дослідження всіх обставин вчинення кримінального правопорушення, прийняття законних та обґрунтованих процесуальних рішень у розумні строки. Довідково: санкція ч. 1 ст. 115 КК України передбачає покарання у вигляді позбавлення волі на строк від семи до п?ятнадцяти років. Повідомляє прес-служба прокуратури Черкаської області',
        'author_id' => '1',
        'created_time' => '2019-11-30 16:15:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Уманською місцевою прокуратурою здійснюється процесуальне керівництво в кримінальному провадженні за фактом незакінченого замаху на умисне вбивство, за ознаками кримінального правопорушення, передбаченого ч. 3 ст. 15 ч. 1 ст. 115 КК України.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-30/2019-11-30_16-15-02_307.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У ході досудового розслідування встановлено, що 34-річний киянин, перебуваючи в одному з барів в м. Монастирище Черкаської області, умисно, на ґрунті раптово виниклого конфлікту, маючи намір на позбавлення життя 31-річного власника зазначеного бару, наніс останньому декілька ударів ножем в область стегна та щелепи, однак свій злочинний умисел, направлений на позбавлення життя потерпілого, не довів з причин, які не залежали від його волі.</p>

<p class=\\"bb_p\\">Вжитими слідчими (розшуковими) заходами правопорушника встановлено та доставлено до органу досудового розслідування. На підставі зібраних у провадженні доказів указаній особі повідомлено про підозру у вчиненні кримінального правопорушення, передбаченого ч. 3 ст. 15 (замах на злочин) ч. 1 ст. 115 (умисне вбивство) Кримінального кодексу України.</p>
<p class=\\"bb_p\\">Уманським міськрайонним судом підозрюваному обрано міру запобіжного заходу у вигляді тримання під вартою строком на 60 діб.</p>
<p class=\\"bb_p\\">Досудове розслідування триває, вживаються заходи щодо повного, всебічного та неупередженого дослідження всіх обставин вчинення кримінального правопорушення, прийняття законних та обґрунтованих процесуальних рішень у розумні строки.</p>
<p class=\\"bb_p\\">Довідково: санкція ч. 1 ст. 115 КК України передбачає покарання у вигляді позбавлення волі на строк від семи до п?ятнадцяти років.</p>
<p class=\\"bb_p\\">Повідомляє прес-служба прокуратури Черкаської області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkashhanyna-yakyj-namagavsya-vbyty-brata-vzyato-pid-vartu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2853',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2853',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2853',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2853',
        ),
      ),
    ),
    2852 => 
    array (
      'post' => 
      array (
        'id' => '2852',
        'title' => 'У Черкасах зіткнулися чотири автівки',
        'alt_title' => '95865be9a34ed8d3722bddd1ea3291fb',
        'descr' => 'У Черкасах зіткнулися чотири автівки',
        'short_post' => 'Учора на проспекті Хіміків зіткнулися чотири авто. Про це повідомляє пресслужба Патрульної поліції в Черкаській області.  Водій Opel скоїв зіткнення з авто «Renault Logan» . Також ДТП не уникнули транспортні засоби «Hyundai Santa Fe» та «Dacia Logan». Водія «Renault» бригада медиків доставляла до 3-ї міської лікарні, однак чоловік від госпіталізації відмовився та повернувся на місце автопригоди. Після цього патрульні склали протокол за ст. 124 КУпАП на порушника ПДР, який спричинив дорожньо-транспортну пригоду.',
        'author_id' => '1',
        'created_time' => '2019-11-30 15:58:17',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Учора на проспекті Хіміків зіткнулися чотири авто. Про це повідомляє пресслужба Патрульної поліції в Черкаській області. </p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-30/2019-11-30_15-58-09_318.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Водій Opel скоїв зіткнення з авто «Renault Logan» . Також ДТП не уникнули транспортні засоби «Hyundai Santa Fe» та «Dacia Logan».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-30/2019-11-30_15-58-12_544.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Водія «Renault» бригада медиків доставляла до 3-ї міської лікарні, однак чоловік від госпіталізації відмовився та повернувся на місце автопригоди.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-30/2019-11-30_15-58-14_823.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Після цього патрульні склали протокол за ст. 124 КУпАП на порушника ПДР, який спричинив дорожньо-транспортну пригоду.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/u-cherkasah-zitknulisya-chotiri-avtivki-foto/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2852',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2852',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2852',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2852',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2852',
        ),
      ),
    ),
    2847 => 
    array (
      'post' => 
      array (
        'id' => '2847',
        'title' => 'ДТП у Черкасах: зіткнулися 4 автівки',
        'alt_title' => '2001ce3f773c8ffeb7f37aefc1f077cb',
        'descr' => 'ДТП у Черкасах: зіткнулися 4 автівки',
        'short_post' => 'Водія привезли до лікарні, однак він там не затримався, а повернувся на місце аварії. Як зазначають у пресслужбі Патрульної поліції Черкаської області, вчора на проспекті Хіміків зіткнулися чотири автомобілі. Водій "Опеля" скоїв зіткнення з Renault Logan. Крім того, "під роздачу" потрапили Hyundai Santa Fe та Dacia Logan. Водія Renault\'а бригада медиків доставляла до 3-ї міської лікарні. Однак там він відмовився від госпіталізації і повернувся на місце події. Патрульні склали на винуватця аварії протокол за ст. 124 КУпАП.',
        'author_id' => '1',
        'created_time' => '2019-11-30 14:15:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Водія привезли до лікарні, однак він там не затримався, а повернувся на місце аварії.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-30/2019-11-30_14-15-06_909.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як зазначають у пресслужбі Патрульної поліції Черкаської області, вчора на проспекті Хіміків зіткнулися чотири автомобілі. Водій "Опеля" скоїв зіткнення з Renault Logan. Крім того, "під роздачу" потрапили Hyundai Santa Fe та Dacia Logan.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-30/2019-11-30_14-15-09_903.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Водія Renault\'а бригада медиків доставляла до 3-ї міської лікарні. Однак там він відмовився від госпіталізації і повернувся на місце події.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-30/2019-11-30_14-15-12_364.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Патрульні склали на винуватця аварії протокол за ст. 124 КУпАП.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/dtp-u-cherkasakh-zitknulysia-4-avtivky-foto/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2847',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2847',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2847',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2847',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2847',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2847',
        ),
      ),
    ),
    2846 => 
    array (
      'post' => 
      array (
        'id' => '2846',
        'title' => 'У Черкасах загинув пенсіонер через необережність під час куріння',
        'alt_title' => '9a51088cf98c4ef9d021acde3234b386',
        'descr' => 'У Черкасах загинув пенсіонер через необережність під час куріння',
        'short_post' => 'У Черкасах 29 листопада зранку у житловому будинку на вулиці Надпільній сталася пожежа. У задимленому будинку вогнеборці виявили бездиханне тіло 71-річного господаря. До гасіння пожежі залучалися 2 одиниці спецтехніки та 9 рятувальників. Загинув чоловік через власну необережність під час куріння. Про це інформує Управління ДСНС України в Черкаській області',
        'author_id' => '1',
        'created_time' => '2019-11-30 13:45:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Черкасах 29 листопада зранку у житловому будинку на вулиці Надпільній сталася пожежа.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-30/2019-11-30_13-45-16_251.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У задимленому будинку вогнеборці виявили бездиханне тіло 71-річного господаря. До гасіння пожежі залучалися 2 одиниці спецтехніки та 9 рятувальників. Загинув чоловік через власну необережність під час куріння.</p>
<p class=\\"bb_p\\">Про це інформує Управління ДСНС України в Черкаській області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/u-cherkasah-zaginuv-pensioner-cherez-neoberezhnist-pid-chas-kurinnya/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2846',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2846',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2846',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2846',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2846',
        ),
      ),
    ),
    2845 => 
    array (
      'post' => 
      array (
        'id' => '2845',
        'title' => 'Незабаром Новий рік! Де можна придбати легальні новорічні ялинки',
        'alt_title' => '0ee045e084bb3465b9c52a35da780941',
        'descr' => 'Незабаром Новий рік! Де можна придбати легальні новорічні ялинки',
        'short_post' => 'Лісівники Черкащини виростили на спеціальних плантаціях достатню кількість новорічних ялин та сосон, щоб забезпечити в повній мірі потреби населення. У цьому році державні лісові господарства готові реалізувати понад 100 тисяч новорічних ялинок. Заготівля їх буде здійснюватися відповідно до попиту громадян, у тому числі в ході лісогосподарських заходів,  що проводяться у молодих хвойних насадженнях. Ціни на ялинки становитимуть в середньому від 60-ти гривень. Вартість традиційно буде залежати від висоти та якості дерева. Дорожчими будуть ялинки в контейнерах – від 200 грн, в залежності від висоти. Маркування новорічних ялинок здійснюватиметься пластиковими бирками або самоклейними етикетками, які виготовляються зі спеціального паперу, що унеможливлює їх повторне використання, так як вони повністю руйнуються при спробі розклеювання. Спеціальні уніфіковані засоби містять індивідуальний номер та відповідний йому штрих-код, який заноситься у Систему електронного обліку деревини. У Системі ЕОД вносяться дані щодо постачальника, його підпорядкованості і форми власності. Перевірка походження ялинки відбувається шляхом введення номеру із уніфікованого засобу, який прикріплений до ялинки, на сайті  https://open.ukrforest.com/. У випадку, якщо інформація на сайті відсутня це може свідчити, про сумнівне походження ялинки. Для зручності покупців з метою перевірки легальності походження новорічної красуні розроблено програмне забезпечення для Android (yalynka.info – можна безкоштовно встановити з Google Play Market), за допомогою якого кожен покупець має можливість ознайомитися з походженням новорічної ялинки (вводити потрібно лише цифровий номер, без зазначення серії). Продаж новорічних ялинок буде організований у всіх лісгоспах та лісництвах області. Окрім того, лісгоспи організовуватимуть роздрібну торгівлю ялинками на торгових майданчиках. Детальніше про реалізацію новорічних ялинок можна дізнатися за телефоном “гарячої лінії” управління – (0472) 37-03-75, 37-00-72. Тож кожен, хто захоче придбати ялинки за мінімальними цінами, зможе це зробити безпосередньо в лісових господарствах Черкащини. Адреси та контактні телефони лісгоспів Черкаської області: Звенигородський лісгосп Адреса: 20200, м. Звенигородка, вул Шмідта, 36 тел./факс: (04740) 2-24-45. Золотоніський лісгосп Адреса: 19736, с. Вільхи, Золотоніський район тел./факс: (04737) 2-01-34. Кам’янський лісгосп Адреса: 20801, м. Кам’янка, вул. Героїв Майдану, 8 тел./факс: (04732) 6-19-37. Канівський лісгосп Адреса:19000, м. Канів, вул. Київська,15 (25) тел./факс: (04736) 3-33-68. Корсунь-Шевченківський лісгосп Адреса: 19400, м. Корсунь-Шевченківський, вул. Уколова, 3 тел./факс: (04735) 3-10-33. Лисянський лісгосп Адреса: 19301, смт. Лисянка, вул. Бужанська, 62 тел./факс: (04749) 6-22-10. Смілянський лісгосп Адреса: 20724, с. Будки, Смілянський район, вул. Незалежності, 1 тел.: (04733) 2-99-90 ?факс: (04733)2-99-93. Уманський лісгосп Адреса: 20300, м. Умань, вул. Білогрудівська, 6 тел.: (04744) 3-91-43 ?факс: (04744) 2-91-36. Черкаський лісгосп Адреса: с. Геронимівка Черкаського району, вул. Лісництво, 11 тел.: (0472) 31-03-87 ?факс: (0472) 31-01-61. Чигиринський лісгосп Адреса: 20900, м. Чигирин, вул. Черкаська, 77. тел./факс: (04730) 2-88-81. Черкаське обласне управління лісового та мисливського господарства',
        'author_id' => '1',
        'created_time' => '2019-11-30 13:45:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Лісівники Черкащини виростили на спеціальних плантаціях достатню кількість новорічних ялин та сосон, щоб забезпечити в повній мірі потреби населення. У цьому році державні лісові господарства готові реалізувати понад 100 тисяч новорічних ялинок. Заготівля їх буде здійснюватися відповідно до попиту громадян, у тому числі в ході лісогосподарських заходів,  що проводяться у молодих хвойних насадженнях.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-30/2019-11-30_13-45-11_355.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Ціни на ялинки становитимуть в середньому від 60-ти гривень. Вартість традиційно буде залежати від висоти та якості дерева. Дорожчими будуть ялинки в контейнерах – від 200 грн, в залежності від висоти.</p>
<p class=\\"bb_p\\">Маркування новорічних ялинок здійснюватиметься пластиковими бирками або самоклейними етикетками, які виготовляються зі спеціального паперу, що унеможливлює їх повторне використання, так як вони повністю руйнуються при спробі розклеювання.</p>
<p class=\\"bb_p\\">Спеціальні уніфіковані засоби містять індивідуальний номер та відповідний йому штрих-код, який заноситься у Систему електронного обліку деревини. У Системі ЕОД вносяться дані щодо постачальника, його підпорядкованості і форми власності. Перевірка походження ялинки відбувається шляхом введення номеру із уніфікованого засобу, який прикріплений до ялинки, на сайті  https://open.ukrforest.com/. У випадку, якщо інформація на сайті відсутня це може свідчити, про сумнівне походження ялинки.</p>
<p class=\\"bb_p\\">Для зручності покупців з метою перевірки легальності походження новорічної красуні розроблено програмне забезпечення для Android (yalynka.info – можна безкоштовно встановити з Google Play Market), за допомогою якого кожен покупець має можливість ознайомитися з походженням новорічної ялинки (вводити потрібно лише цифровий номер, без зазначення серії).</p>
<p class=\\"bb_p\\">Продаж новорічних ялинок буде організований у всіх лісгоспах та лісництвах області. Окрім того, лісгоспи організовуватимуть роздрібну торгівлю ялинками на торгових майданчиках.</p>
<p class=\\"bb_p\\">Детальніше про реалізацію новорічних ялинок можна дізнатися за телефоном “гарячої лінії” управління – (0472) 37-03-75, 37-00-72.</p>
<p class=\\"bb_p\\">Тож кожен, хто захоче придбати ялинки за мінімальними цінами, зможе це зробити безпосередньо в лісових господарствах Черкащини.</p>
<p class=\\"bb_p\\">Адреси та контактні телефони лісгоспів Черкаської області:</p>
<p class=\\"bb_p\\">Звенигородський лісгосп</p>
<p class=\\"bb_p\\">Адреса: 20200, м. Звенигородка, вул Шмідта, 36</p>
<p class=\\"bb_p\\">тел./факс: (04740) 2-24-45.</p>
<p class=\\"bb_p\\">Золотоніський лісгосп</p>
<p class=\\"bb_p\\">Адреса: 19736, с. Вільхи, Золотоніський район</p>
<p class=\\"bb_p\\">тел./факс: (04737) 2-01-34.</p>
<p class=\\"bb_p\\">Кам’янський лісгосп</p>
<p class=\\"bb_p\\">Адреса: 20801, м. Кам’янка, вул. Героїв Майдану, 8</p>
<p class=\\"bb_p\\">тел./факс: (04732) 6-19-37.</p>
<p class=\\"bb_p\\">Канівський лісгосп</p>
<p class=\\"bb_p\\">Адреса:19000, м. Канів, вул. Київська,15 (25)</p>
<p class=\\"bb_p\\">тел./факс: (04736) 3-33-68.</p>
<p class=\\"bb_p\\">Корсунь-Шевченківський лісгосп</p>
<p class=\\"bb_p\\">Адреса: 19400, м. Корсунь-Шевченківський, вул. Уколова, 3</p>
<p class=\\"bb_p\\">тел./факс: (04735) 3-10-33.</p>
<p class=\\"bb_p\\">Лисянський лісгосп</p>
<p class=\\"bb_p\\">Адреса: 19301, смт. Лисянка, вул. Бужанська, 62</p>
<p class=\\"bb_p\\">тел./факс: (04749) 6-22-10.</p>
<p class=\\"bb_p\\">Смілянський лісгосп</p>
<p class=\\"bb_p\\">Адреса: 20724, с. Будки, Смілянський район, вул. Незалежності, 1</p>
<p class=\\"bb_p\\">тел.: (04733) 2-99-90 ?факс: (04733)2-99-93.</p>
<p class=\\"bb_p\\">Уманський лісгосп</p>
<p class=\\"bb_p\\">Адреса: 20300, м. Умань, вул. Білогрудівська, 6</p>
<p class=\\"bb_p\\">тел.: (04744) 3-91-43 ?факс: (04744) 2-91-36.</p>
<p class=\\"bb_p\\">Черкаський лісгосп</p>
<p class=\\"bb_p\\">Адреса: с. Геронимівка Черкаського району, вул. Лісництво, 11</p>
<p class=\\"bb_p\\">тел.: (0472) 31-03-87 ?факс: (0472) 31-01-61.</p>
<p class=\\"bb_p\\">Чигиринський лісгосп</p>
<p class=\\"bb_p\\">Адреса: 20900, м. Чигирин, вул. Черкаська, 77.</p>
<p class=\\"bb_p\\">тел./факс: (04730) 2-88-81.</p>
<p class=\\"bb_p\\">Черкаське обласне управління лісового та мисливського господарства</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/nezabarom-novij-rik-de-mozhna-pridbati-legalni-novorichni-yalinki-perelik-mists/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2845',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2845',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2845',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '2845',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2845',
        ),
      ),
    ),
    2844 => 
    array (
      'post' => 
      array (
        'id' => '2844',
        'title' => 'ДТП в Черкасах: водій повернувся з лікарні на місце аварії',
        'alt_title' => '8d979e95704bd12384152c171d832cff',
        'descr' => 'ДТП в Черкасах: водій повернувся з лікарні на місце аварії',
        'short_post' => 'Учора на проспекті Хіміків зіткнулися чотири авто. Водій Opel скоїв зіткнення з авто Renault Logan. Також, ДТП не уникнули транспортні засоби Hyundai Santa Fe та Dacia Logan. Повідомили у патрульній поліції Черкащини. Водія Renault бригада медиків доставляла до 3-ї міської лікарні однак, чоловік від госпіталізації відмовився та повернувся на місце автопригоди. Після цього, патрульні склали протокол за ст. 124 КУпАП на порушника ПДР, який спричинив дорожньо-транспортну пригоду.',
        'author_id' => '1',
        'created_time' => '2019-11-30 13:45:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Учора на проспекті Хіміків зіткнулися чотири авто. Водій Opel скоїв зіткнення з авто Renault Logan. Також, ДТП не уникнули транспортні засоби Hyundai Santa Fe та Dacia Logan. Повідомили у патрульній поліції Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-30/2019-11-30_13-45-02_141.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Водія Renault бригада медиків доставляла до 3-ї міської лікарні однак, чоловік від госпіталізації відмовився та повернувся на місце автопригоди.</p>
<p class=\\"bb_p\\">Після цього, патрульні склали протокол за ст. 124 КУпАП на порушника ПДР, який спричинив дорожньо-транспортну пригоду.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/dtp-v-cherkasah-vodij-povernuvsya-z-likarni-na-miscze-avariyi/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2844',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2844',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2844',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2844',
        ),
      ),
    ),
  ),
); 
?>