<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578606874.1446 (2020-01-09 23:54:34) */
return array (
  'count' => 7,
  'rows' => 
  array (
    5658 => 
    array (
      'post' => 
      array (
        'id' => '5658',
        'title' => 'На Святвечір у Черкасах трапилось декілька ДТП, одна жінка в лікарні',
        'alt_title' => 'aab77bf53e1d0012414f9a95b1812103',
        'descr' => 'На Святвечір у Черкасах трапилось декілька ДТП, одна жінка в лікарні',
        'short_post' => 'Різдвяний вечір в Черкасах не минув без пригод. Черкаські водії продовжують потрапляти в ДТП, пошкоджуючи свої автівки і травмуючи пішоходів. Як повідомляють у патрульній поліції Черкаської області, причиною вчорашніх ДТП стали неуважність водіїв та не надання переваги у русі. Як інформують черкаські патрульні, вчора на перехресті вулиць Хрещатик - Святотроїцька трапилася ДТП між двома автівками. - У результаті аварії: розбиті два авто та зіпсований передсвятковий настрій. Богу дякувати всі живі та здорові. А все через те, що водій Honda не надав переваги в русі іншому водію, який рухався головною дорогою. На винуватця патрульні склали протокол за ст. 124 КУпАП, - повідомляють правоохоронці. Не минув Святвечір і без ДТП з маршруткою. Подія трапилась на вулиці Смілянській. Зі слів полісменів, винуватцем аварії став водій маршрутки, водій якої проявив неуважність перед зміною напрямку руху, не переконався у безпечності та не надав переваги іншому авто і скоїв з ним зіткнення.Потерпілих внаслідок автопригоди немає. На винуватця патрульні склали протокол за ст. 124 КУпАП. На завершення дня в місті трапилась ще одна ДТП, результаті якої легковий автомобіль збив місцеву жительку. Жінка отримала травми та була госпіталізована до третьої міської лікарні. Як інформують в патрульній поліції, повідомлення про дорожньо-транспортну пригоду надійшло до чергової частини патрульної поліції вчора о 19-й годині. - Виїхавши на місце події, патрульні встановили, що водій на автомобілі ЗАЗ рухався по вулиці Чигиринській. У цей час 51-річна жінка перетинала проїжджу частину. Водій легковика не встиг зупинити автомобіль та скоїв наїзд на пішохода. На місце події була викликана карета швидкої допомоги, яка доставила постраждалу до місцевої лікарні. Справою ДТП зайнявся слідчий Черкаського відділу поліції, - повідомляють в поліції.',
        'author_id' => '1',
        'created_time' => '2020-01-07 16:36:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Різдвяний вечір в Черкасах не минув без пригод. Черкаські водії продовжують потрапляти в ДТП, пошкоджуючи свої автівки і травмуючи пішоходів. Як повідомляють у патрульній поліції Черкаської області, причиною вчорашніх ДТП стали неуважність водіїв та не надання переваги у русі.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-07/2020-01-07_16-35-09_172.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як інформують черкаські патрульні, вчора на перехресті вулиць Хрещатик - Святотроїцька трапилася ДТП між двома автівками.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-07/2020-01-07_16-35-25_877.png" alt="" title="" /></p>
<p class=\\"bb_p\\">-  У результаті аварії: розбиті два авто та зіпсований передсвятковий настрій. Богу дякувати всі живі та здорові. А все через те, що водій Honda не надав переваги в русі іншому водію, який рухався головною дорогою. На винуватця патрульні склали протокол за ст. 124 КУпАП, - повідомляють правоохоронці.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-07/2020-01-07_16-35-39_66.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Не минув Святвечір і без ДТП з маршруткою. Подія трапилась на вулиці Смілянській. Зі слів полісменів,  винуватцем аварії став водій маршрутки,  водій якої проявив неуважність перед зміною напрямку руху, не переконався у безпечності та не надав переваги іншому авто і скоїв з ним зіткнення.Потерпілих внаслідок автопригоди немає. На винуватця патрульні склали протокол за ст. 124 КУпАП.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-07/2020-01-07_16-35-53_41.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На завершення дня в місті трапилась ще одна ДТП,  результаті якої легковий автомобіль збив місцеву жительку. Жінка отримала травми та була госпіталізована до третьої міської лікарні.</p>
<p class=\\"bb_p\\">Як інформують в патрульній поліції,  повідомлення про дорожньо-транспортну пригоду надійшло до чергової частини патрульної поліції вчора о 19-й годині.</p>
<p class=\\"bb_p\\">- Виїхавши на місце події, патрульні встановили, що водій на автомобілі ЗАЗ рухався по вулиці Чигиринській. У цей час 51-річна жінка перетинала проїжджу частину. Водій легковика не встиг зупинити автомобіль та скоїв наїзд на пішохода. На місце події була викликана карета швидкої допомоги, яка доставила постраждалу до місцевої лікарні. Справою ДТП зайнявся слідчий Черкаського відділу поліції, - повідомляють в поліції.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-sviatvechir-u-cherkasakh-trapylos-dekil-ka-dtp-odna-zhinka-v-likarni-foto/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5658',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5658',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5658',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5658',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5658',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5658',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5658',
        ),
      ),
    ),
  ),
); 
?>