<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575220647.7291 (2019-12-01 19:17:27) */
return array (
  'count' => 13650,
  'rows' => 
  array (
    2807 => 
    array (
      'post' => 
      array (
        'id' => '2807',
        'title' => 'На харчування черкащанин витрачає 77 гривень на добу',
        'alt_title' => 'f6f85210159e39b9a3a46fdf058a516c',
        'descr' => 'На харчування черкащанин витрачає 77 гривень на добу',
        'short_post' => '77 гривень за добу на одного чоловіка та 4 546,87 грн на родину за місяць - стільки витрачають черкащани на харчування. Такі результати вивчення сукупних витрат на харчування в домогосподарствах Черкащини у II кварталі 2019 року Головним управлінням статистики в Черкаській області За даними вибіркового обстеження умов життя домогосподарств, яке на постійній основі проводить Головне управління статистики, середньомісячні сукупні витрати на харчування (включаючи харчування поза домом) одного домогосподарства області складали 4546,86 грн, що на 13,4% більше, ніж у ІI кварталі 2018р. В структурі витрат на домашнє харчування (98,3%) домогосподарства області витрачали в середньому за місяць: м’ясо і м’ясопродукти – 20,7%;овочі, включаючи картоплю – 19,4%; на хліб і хлібопродукти – 14,8%;молоко, сир та яйця – 11,8%,цукор, джем, мед, сироп, шоколад та кондитерські вироби – 7,9%;олію та жири – 7,7%;безалкогольні напої – 5,9%рибу та рибопродукти – 5,6%;фрукти – 4,2%;інші продукти харчування – 2,0%. Поза домом домогосподарства витрачали на харчування у середньому за місяць 1,7% сукупних витрат. Еквівалентні сукупні витрати на харчування однієї особи становили в середньому 77,27 грн на добу проти 67,81 грн у II кварталі 2018 року.',
        'author_id' => '1',
        'created_time' => '2019-11-29 19:05:20',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">77 гривень за добу на одного чоловіка та 4 546,87 грн на родину за місяць - стільки витрачають черкащани на харчування. Такі результати вивчення сукупних витрат на харчування в домогосподарствах Черкащини у II кварталі 2019 року</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_19-05-12_347.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Головним управлінням статистики в Черкаській області</p>
<p class=\\"bb_p\\">За даними вибіркового обстеження умов життя домогосподарств, яке</p>
<p class=\\"bb_p\\">на постійній основі проводить Головне управління статистики,</p>
<p class=\\"bb_p\\">середньомісячні сукупні витрати на харчування (включаючи харчування поза домом) одного домогосподарства області складали 4546,86 грн, що на 13,4% більше, ніж у ІI кварталі 2018р.</p>
<p class=\\"bb_p\\">В структурі витрат на домашнє харчування (98,3%) домогосподарства</p>
<p class=\\"bb_p\\">області витрачали в середньому за місяць:</p>
<p class=\\"bb_p\\">м’ясо і м’ясопродукти – 20,7%;овочі, включаючи картоплю – 19,4%; на хліб і хлібопродукти – 14,8%;молоко, сир та яйця – 11,8%,цукор, джем, мед, сироп, шоколад та кондитерські вироби – 7,9%;олію та жири – 7,7%;безалкогольні напої – 5,9%рибу та рибопродукти – 5,6%;фрукти – 4,2%;інші продукти харчування – 2,0%.</p>
<p class=\\"bb_p\\">Поза домом домогосподарства витрачали на харчування у середньому</p>
<p class=\\"bb_p\\">за місяць 1,7% сукупних витрат. Еквівалентні сукупні витрати на харчування однієї особи становили в середньому 77,27 грн на добу проти 67,81 грн у II кварталі 2018 року.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-kharchuvannia-cherkashchanyn-vytrachaie-77-hryven-na-dobu-statystyka/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2807',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2807',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2807',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2807',
        ),
      ),
    ),
    2806 => 
    array (
      'post' => 
      array (
        'id' => '2806',
        'title' => 'На Черкащині знизилися закупівельні ціни на мед',
        'alt_title' => '735c68270f19e8506005c7e65943db62',
        'descr' => 'На Черкащині знизилися закупівельні ціни на мед',
        'short_post' => 'У всіх категоріях господарств Черкащини утримується більше&nbsp; 105,8 тисяч бджолосімей. У господарствах населення нараховується 101,7 тисячі бджолосімей, що становить 96&nbsp; відсотків від загальної кількості. За статистичними даними, виробництво меду&nbsp; у всіх категоріях господарств складає майже 2,1 тис. тонн. Про це&nbsp;повідомили&nbsp;у Департаменті агропромислового розвитку Черкаської ОДА. У попередні роки оптова ціна за 1 кг меду складала в межах 35-45 грн. в залежності від виду, якості та партії меду. В поточному році спостерігається зниження закупівельних цін на мед до 25-30 гривень за 1 кілограм або майже на 30 відсотків. Зниження ціни призвело до безприбутковості виробництва меду, а в окремих випадках і до збитків.',
        'author_id' => '1',
        'created_time' => '2019-11-29 19:05:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У всіх категоріях господарств Черкащини утримується більше&nbsp; 105,8 тисяч бджолосімей. У господарствах населення нараховується 101,7 тисячі бджолосімей, що становить 96&nbsp; відсотків від загальної кількості.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_19-05-08_217.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За статистичними даними, виробництво меду&nbsp; у всіх категоріях господарств складає майже 2,1 тис. тонн.  Про це&nbsp;повідомили&nbsp;у Департаменті агропромислового розвитку Черкаської ОДА.</p>
<p class=\\"bb_p\\">У попередні роки оптова ціна за 1 кг меду складала в межах 35-45 грн. в залежності від виду, якості та партії меду. В поточному році спостерігається зниження закупівельних цін на мед до 25-30 гривень за 1 кілограм або майже на 30 відсотків.</p>
<p class=\\"bb_p\\">Зниження ціни призвело до безприбутковості виробництва меду, а в окремих випадках і до збитків.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-znyzylysia-zakupivel-ni-tsiny-na-med/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2806',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2806',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2806',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2806',
        ),
      ),
    ),
    2805 => 
    array (
      'post' => 
      array (
        'id' => '2805',
        'title' => 'Черкащан попереджають про погіршення погодних умов',
        'alt_title' => '50943b0546742f5adef634c66b97bab8',
        'descr' => 'Черкащан попереджають про погіршення погодних умов',
        'short_post' => 'На Черкащині впродовж доби 3 грудня синоптики прогнозують сніг 3-8 см, на дорогах ожеледиця. Про це повідомляє Черкаський обласний гідрометцентр. Завтра вдень суттєвих опадів не буде. Температура повітря хоча й залишатиметься плюсовою, проте впродовж дня знижуватиметься, а посилений вітер додаватиме відчуття холоду. Грудень привітається більш комфортною погодою: спостерігатиметься пауза в опадах та невелике похолодання, уночі 1-6? морозу, вдень невеликі плюси. У понеділок вдень мокрий сніг і подальше зниження температури до від’ємної зумовлять утворення ожеледі і на дорогах ожеледицю.',
        'author_id' => '1',
        'created_time' => '2019-11-29 18:58:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На Черкащині впродовж доби 3 грудня синоптики прогнозують сніг 3-8 см, на дорогах ожеледиця. Про це повідомляє Черкаський обласний гідрометцентр.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_18-58-07_435.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Завтра вдень суттєвих опадів не буде. Температура повітря хоча й залишатиметься плюсовою, проте впродовж дня знижуватиметься, а посилений вітер додаватиме відчуття холоду.</p>
<p class=\\"bb_p\\">Грудень привітається більш комфортною погодою: спостерігатиметься пауза в опадах та невелике похолодання, уночі 1-6? морозу, вдень невеликі плюси. У понеділок вдень мокрий сніг і подальше зниження температури до від’ємної зумовлять утворення ожеледі і на дорогах ожеледицю.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/cherkashhan-poperedzhayut-pro-pogirshennya-pogodnih-umov-6/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2805',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '2805',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2805',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2805',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2805',
        ),
      ),
    ),
    2804 => 
    array (
      'post' => 
      array (
        'id' => '2804',
        'title' => 'В Черкасах перевірятимуть пасажиропотік у тролейбусах',
        'alt_title' => 'f922c56500089bcb62271d3e923ea276',
        'descr' => 'В Черкасах перевірятимуть пасажиропотік у тролейбусах',
        'short_post' => 'Із 3-го по 6-те грудня  на всіх постійних маршрутах тролейбусів КП "Черкасиелектротранс" планується обстеження пасажиропотоку. Про це на своїй сторінці в соціальній мережі "Фейсбук" повідомив&nbsp;директор КП “Черкасиелектротранс” Петро Кучер. До обстеження будуть залучені працівники підприємства, структурні підрозділи, депутати Черкаської міської ради та члени громадських організацій. Також запрошують усіх охочих жителів міста Черкаси. За довідками можна звертатися за телефонами: - 64-56-60- перший заступник директора Хвиль Т.В. - 64-54-60- начальник планово-економічного відділу Кучер Н.А.',
        'author_id' => '1',
        'created_time' => '2019-11-29 18:45:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Із  3-го по 6-те грудня  на всіх постійних маршрутах тролейбусів КП "Черкасиелектротранс" планується обстеження пасажиропотоку.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_18-45-11_296.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це на своїй сторінці в соціальній мережі "Фейсбук" повідомив&nbsp;<b class=\\"bb_b\\">директор КП “Черкасиелектротранс” Петро Кучер.</b></p>
<p class=\\"bb_p\\">До обстеження будуть залучені працівники підприємства, структурні підрозділи, депутати Черкаської міської ради та члени громадських організацій. Також запрошують усіх охочих жителів міста Черкаси.</p>
<p class=\\"bb_p\\">За довідками можна звертатися за телефонами:</p>
<p class=\\"bb_p\\">- 64-56-60- перший заступник директора Хвиль Т.В.</p>
<p class=\\"bb_p\\">- 64-54-60- начальник планово-економічного відділу Кучер Н.А.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/v-cherkasakh-pereviriatymut-pasazhyropotik-u-troleybusakh/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2804',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2804',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2804',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2804',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2804',
        ),
      ),
    ),
    2803 => 
    array (
      'post' => 
      array (
        'id' => '2803',
        'title' => 'Синоптики розповіли, коли Черкащину засипле снігом',
        'alt_title' => '6a35b147065a61186572eb6685823fca',
        'descr' => 'Синоптики розповіли, коли Черкащину засипле снігом',
        'short_post' => 'На території області впродовж доби 3 грудня очікується сніг. Висота снігового покриву становитиме 3-8 см, - повідомили в Черкаському обласному гідрометцентрі. Погіршення погодних умов очікується із 3 грудня. Синоптики прогнозують сніг та ожеледицю на дорогах, що може призвести до порушення руху транспорту на окремих ділянках доріг та вулиць. Наголошують на I рівні небезпечності.',
        'author_id' => '1',
        'created_time' => '2019-11-29 18:45:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">На території області впродовж доби 3 грудня очікується сніг.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_18-45-08_384.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Висота снігового покриву становитиме 3-8 см, - повідомили в  Черкаському обласному гідрометцентрі.</p>
<p class=\\"bb_p\\">Погіршення погодних умов очікується із 3 грудня. Синоптики прогнозують сніг та ожеледицю на дорогах, що  може призвести до порушення руху транспорту на окремих ділянках доріг та вулиць. Наголошують на I рівні небезпечності.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/synoptyky-rozpovily-koly-cherkashchynu-zasyple-snihom/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2803',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2803',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '2803',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2803',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2803',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2803',
        ),
      ),
    ),
    2802 => 
    array (
      'post' => 
      array (
        'id' => '2802',
        'title' => 'Увага! Шполянський РЕМ ПАТ «Черкасиобленерго» повідомляє про відключення світла!',
        'alt_title' => 'cc88248d2823799f5767dfce20bda229',
        'descr' => 'Увага! Шполянський РЕМ ПАТ «Черкасиобленерго» повідомляє про відключення світла!',
        'short_post' => '     3 грудня 2019 року з 8:00 до 17:00 год.   вул. Дар’ївська (кінець)   грудня 2019 року з 8:00 до 17:00 год.   Кожедуба Разіна Шевченка Перемоги Карбишева Нахімова Васильківська   грудня 2019 року з 8:00 до 16:00 год.   Привокзальна Низова І. Носача    ',
        'author_id' => '1',
        'created_time' => '2019-11-29 18:45:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">     3 грудня 2019 року з 8:00 до 17:00 год.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_18-45-04_167.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\"> </b></p>
<p class=\\"bb_p\\">вул. Дар’ївська (кінець)</p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">грудня 2019 року з 8:00 до 17:00 год.</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\"> </b></p>
<p class=\\"bb_p\\">Кожедуба</p>
<p class=\\"bb_p\\">Разіна</p>
<p class=\\"bb_p\\">Шевченка</p>
<p class=\\"bb_p\\">Перемоги</p>
<p class=\\"bb_p\\">Карбишева</p>
<p class=\\"bb_p\\">Нахімова</p>
<p class=\\"bb_p\\">Васильківська</p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">грудня 2019 року з 8:00 до 16:00 год.</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\"> </b></p>
<p class=\\"bb_p\\">Привокзальна</p>
<p class=\\"bb_p\\">Низова</p>
<p class=\\"bb_p\\">І. Носача</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\"> </b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\"> </b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://shpola-otg.gov.ua/2019/11/29/uvaha-shpolianskyj-rem-pat-cherkasyoblenerho-povidomliaie-pro-vidkliuchennia-svitla/" target="_blank">За матеріалами "shpola-otg.gov.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2802',
        ),
      ),
    ),
    2801 => 
    array (
      'post' => 
      array (
        'id' => '2801',
        'title' => 'У Лип’янській ОТГ організовують власний пожежний відділ',
        'alt_title' => 'a7a295896b4be3ad80bbc723dd993ea4',
        'descr' => 'У Лип’янській ОТГ організовують власний пожежний відділ',
        'short_post' => 'Жителі Лип\'янської громади облаштовують пожежно-рятувальний підрозділ. Для задоволення потреб жителів громади щодо забезпечення належного захисту від надзвичайних ситуацій техногенного та природного характеру, а також, в першу чергу попередження та гасіння пожеж, було прийняте рішення щодо створення у Лип’янській ОТГ місцевого пожежно-рятувального підрозділу. Днями силами працівників КП «Благоустрій», обслуговуючого персоналу сільської ради та завдяки підтримці рядового та офіцерського складу Державної пожежно-рятувальної частини №17 м. Шпола проведено толоку з облаштування приміщення майбутнього підрозділу. За інформацією Черкаської ОДА',
        'author_id' => '1',
        'created_time' => '2019-11-29 18:35:29',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Жителі Лип\'янської громади облаштовують пожежно-рятувальний підрозділ.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_18-35-25_218.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Для задоволення потреб жителів громади  щодо забезпечення належного захисту від надзвичайних ситуацій техногенного та природного характеру, а також, в першу чергу попередження та гасіння пожеж, було прийняте рішення щодо створення у Лип’янській ОТГ місцевого пожежно-рятувального підрозділу.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_18-35-27_644.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Днями силами працівників КП «Благоустрій», обслуговуючого персоналу сільської ради та завдяки підтримці рядового та офіцерського складу  Державної пожежно-рятувальної частини №17 м. Шпола проведено толоку з облаштування приміщення майбутнього підрозділу.</p>
<p class=\\"bb_p\\">За інформацією Черкаської ОДА</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-lyp-ians-kiy-oth-orhanizovuiut-vlasnyy-pozhezhnyy-viddil/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2801',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2801',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2801',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2801',
        ),
      ),
    ),
    2800 => 
    array (
      'post' => 
      array (
        'id' => '2800',
        'title' => 'Відбувся захист проєктів поданих на конкурс від громадських організацій',
        'alt_title' => '2949f7eb0299b4a44739af0742ed219a',
        'descr' => 'Відбувся захист проєктів поданих на конкурс від громадських організацій',
        'short_post' => '27 листопада у кабінеті міського голови Сергія Кравченка відбулося засідання із визначення кращих проєктів розроблених інститутами громадянського суспільства для реалізації яких надаватиметься фінансова підтримка за рахунок бюджетних коштів громади. [img][/img] Під час засідання тривав відкритий захист громадськими організаціями конкурсних пропозицій поданих на конкурс. Порівнюючи з минулим роком цьогоріч на розгляд комісії подано значно більше цікавих та креативних проєктів від  чотирьох громадських організацій та однієї ініціативної групи: ГО «Центр українського розвитку» запропонувала проєкт «Чисте небо громади» (закупівля квадрокоптера для моніторингу місць спалювання листя чи сміття); ГО «За розвиток Шполянщини» запропонувала два проєкти — «Компостуванна для процвітання» (придбання компостерів у місцеві парки) та проєкт «Ні!!! Амброзії в Шполянській ОТГ» (обробка екологічним препаратом полинистого бур’яну); ГО «Молодіжні ініціативи Шполянщини» — проєкт «Розробка інвестиційного паспорту» та проєкт «Розробка бренду Шполянської громади»; ГО «Мрія» села Скотареве — проєкт «WI-FI бесідка для сільської молоді» (підключення інтернету, вільного доступу WI-FI для молоді); Ініціативна група Молодіжна рада при Шполянській міській раді подала також два проєкти — «Будь волонтером!» та «Твоя правова освіта». Тож, згідно оцінювання конкурсної комісії до трійки конкурсних переможців громадських проєктів ввійшли: І місце — ініціативна група Молодіжна рада з проєктом «Будь волонтером!» (105 балів); ІІ місце — ГО «За розвиток Шполянщини» з екологічним проєктом «Ні!!! Амброзії в Шполянській ОТГ» (103 бали); ІІІ місце — ГО «Мрія» с. Скотареве з молодіжним проєктом «WI-FI бесідка для сільської молоді» (102 бали). Конкурсна комісія працювала у складі: голова – Сергій Кравченко (міський голова), заступник голови комісії – Любов Ропало (директорка Черкаської агенції регіонального розвитку), секретар комісії – Наталія Коваль (начальник відділу економічного розвитку та інвестицій міської ради), члени комісії — Віталій Плетінь (заступник міського голови), Григорій Перерва (радник з питань регіонального розвитку), Тетяна Каландирець (секретар міської ради ОТГ), Світлана Остряніна (проєктний менеджер Черкаської агенції регіонального розвитку).  ',
        'author_id' => '1',
        'created_time' => '2019-11-29 18:35:17',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">27 листопада у кабінеті міського голови Сергія Кравченка відбулося засідання із визначення кращих проєктів розроблених інститутами громадянського суспільства для реалізації яких надаватиметься фінансова підтримка за рахунок бюджетних коштів громади.</b></p>
<p class=\\"bb_p align_center\\">[img][/img]</p>
<p class=\\"bb_p\\">Під час засідання тривав відкритий захист громадськими організаціями конкурсних пропозицій поданих на конкурс. Порівнюючи з минулим роком цьогоріч на розгляд комісії подано значно більше цікавих та креативних проєктів від  чотирьох громадських організацій та однієї ініціативної групи:</p>
<p class=\\"bb_p\\">ГО «Центр українського розвитку» запропонувала проєкт «Чисте небо громади» (закупівля квадрокоптера для моніторингу місць спалювання листя чи сміття);</p>
<p class=\\"bb_p\\">ГО «За розвиток Шполянщини» запропонувала два проєкти — «Компостуванна для процвітання» (придбання компостерів у місцеві парки) та проєкт «Ні!!! Амброзії в Шполянській ОТГ» (обробка екологічним препаратом полинистого бур’яну);</p>
<p class=\\"bb_p\\">ГО «Молодіжні ініціативи Шполянщини» — проєкт «Розробка інвестиційного паспорту» та проєкт «Розробка бренду Шполянської громади»;</p>
<p class=\\"bb_p\\">ГО «Мрія» села Скотареве — проєкт «WI-FI бесідка для сільської молоді» (підключення інтернету, вільного доступу WI-FI для молоді);</p>
<p class=\\"bb_p\\">Ініціативна група Молодіжна рада при Шполянській міській раді подала також два проєкти — «Будь волонтером!» та «Твоя правова освіта».</p>
<p class=\\"bb_p\\">Тож, згідно оцінювання конкурсної комісії до трійки конкурсних переможців громадських проєктів ввійшли:</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">І місце</b> — ініціативна група Молодіжна рада з проєктом «Будь волонтером!» (105 балів);</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">ІІ місце</b> — ГО «За розвиток Шполянщини» з екологічним проєктом «Ні!!! Амброзії в Шполянській ОТГ» (103 бали);</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">ІІІ місце</b> — ГО «Мрія» с. Скотареве з молодіжним проєктом «WI-FI бесідка для сільської молоді» (102 бали).</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Конкурсна комісія працювала у складі:</b> голова – Сергій Кравченко (міський голова), заступник голови комісії – Любов Ропало (директорка Черкаської агенції регіонального розвитку), секретар комісії – Наталія Коваль (начальник відділу економічного розвитку та інвестицій міської ради), члени комісії — Віталій Плетінь (заступник міського голови), Григорій Перерва (радник з питань регіонального розвитку), Тетяна Каландирець (секретар міської ради ОТГ), Світлана Остряніна (проєктний менеджер Черкаської агенції регіонального розвитку).</p>
<p class=\\"bb_p\\"> </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://shpola-otg.gov.ua/2019/11/29/vidbuvsia-zakhyst-proiektiv-podanykh-na-konkurs-vid-hromadskykh-orhanizatsij/" target="_blank">За матеріалами "shpola-otg.gov.ua"</a></p></div>',
        'repost_tg' => '0',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '2800',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2800',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2800',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '2800',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2800',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2800',
        ),
      ),
    ),
    2799 => 
    array (
      'post' => 
      array (
        'id' => '2799',
        'title' => 'Круглий стіл з представниками бізнесу',
        'alt_title' => 'e0c2f125604a533d7b25be77e7b3250f',
        'descr' => 'Круглий стіл з представниками бізнесу',
        'short_post' => 'Вчора у сесійній залі міської ради відбувся круглий стіл «Влада-бізнес-громада» на якому розглядали стан, перспективи розвитку підприємництва в громаді та обговорення проблемних питань.     Міський голова Сергій Кравченко зауважив, що співпраця з представниками підприємництва, від малого до великого бізнесу – є надзвичайно важливою та необхідною, адже це позитивно впливає на розвиток громади. Започаткований у минулому році  круглий стіл «Влада-бізнес-громада» не несе у собі нав`язування питань підприємцям, влада навпаки, хоче почути від них ті проблемні питання, з якими вони стикаються при здійсненні підприємницької діяльності.         Цьогоріч до діалогу долучились представники центральних виконавчих органів влади — Пенсійний фонд, Державна фіскальна служба, Національна поліція, Державна служба зайнятості, представники профільних відділів міської ради ОТГ та ЦНАПу.          Про надходження доходів від підприємницької діяльності до міського бюджету більш детально розповіла начальниця фінансового відділу Наталія Онищенко. Також обговорили тему встановлення місцевих податків і зборів на 2020 рік із начальницею відділу економічного розвитку та інвестицій Наталією Коваль.          Формат зустрічі, на якому представники кожної зі сторін мали можливість внести пропозиції, допоміг знайти спільне бачення розвитку Шполянської ОТГ у майбутньому, визначити важливі моменти спрощення роботи бізнесу у громаді, виявити готовність кожної зі сторін брати відповідальність за наповнення міського бюджету ОТГ.          Підсумовуючи зустріч міський голова Сергій Кравченко подякував кожному підприємцю за присутність та взаємну співпрацю, зауважив на тому, що розвиток бізнесу у громаді є не лише  пріоритетом підприємців, а й місцевої влади.',
        'author_id' => '1',
        'created_time' => '2019-11-29 18:35:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Вчора у сесійній залі міської ради відбувся круглий стіл «Влада-бізнес-громада» на якому розглядали стан, перспективи розвитку підприємництва в громаді та обговорення проблемних питань.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_18-35-12_827.png" alt="" title="" /></p>
<p class=\\"bb_p\\">    Міський голова Сергій Кравченко зауважив, що співпраця з представниками підприємництва, від малого до великого бізнесу – є надзвичайно важливою та необхідною, адже це позитивно впливає на розвиток громади. Започаткований у минулому році  круглий стіл «Влада-бізнес-громада» не несе у собі нав`язування питань підприємцям, влада навпаки, хоче почути від них ті проблемні питання, з якими вони стикаються при здійсненні підприємницької діяльності.</p>
<p class=\\"bb_p\\">        Цьогоріч до діалогу долучились представники центральних виконавчих органів влади — Пенсійний фонд, Державна фіскальна служба, Національна поліція, Державна служба зайнятості, представники профільних відділів міської ради ОТГ та ЦНАПу.</p>
<p class=\\"bb_p\\">         Про надходження доходів від підприємницької діяльності до міського бюджету більш детально розповіла начальниця фінансового відділу Наталія Онищенко. Також обговорили тему встановлення місцевих податків і зборів на 2020 рік із начальницею відділу економічного розвитку та інвестицій Наталією Коваль.</p>
<p class=\\"bb_p\\">         Формат зустрічі, на якому представники кожної зі сторін мали можливість внести пропозиції, допоміг знайти спільне бачення розвитку Шполянської ОТГ у майбутньому, визначити важливі моменти спрощення роботи бізнесу у громаді, виявити готовність кожної зі сторін брати відповідальність за наповнення міського бюджету ОТГ.</p>
<p class=\\"bb_p\\">         Підсумовуючи зустріч міський голова Сергій Кравченко подякував кожному підприємцю за присутність та взаємну співпрацю, зауважив на тому, що розвиток бізнесу у громаді є не лише  пріоритетом підприємців, а й місцевої влади.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://shpola-otg.gov.ua/2019/11/29/kruhlyj-stil-z-predstavnykamy-biznesu/" target="_blank">За матеріалами "shpola-otg.gov.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2799',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2799',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2799',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2799',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2799',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2799',
        ),
      ),
    ),
    2798 => 
    array (
      'post' => 
      array (
        'id' => '2798',
        'title' => 'Наступного тижня п’ять будиків у Черкасах тимчасово залишаться без водопостачання',
        'alt_title' => 'c051a2ce9159debf5a5fd78ceebe73e6',
        'descr' => 'Наступного тижня п’ять будиків у Черкасах тимчасово залишаться без водопостачання',
        'short_post' => '“Черкасиводоканал” продовжує впроваджувати автоматизовану систему управління технологічними процесами. У зв’язку з цим із 2 по 5 грудня деякі будинки залишаться без водопостачання.  Про це повідомляють на сайті комунального підприємства. Наразі на 45 підвищувальних насосних станціях встановлюється сучасне обладнання. Для виконання цих робіт необхідно тимчасово обмежувати водопостачання в тих районах де розташовані об’єкти. Графік обмежень водопостачання в період з 02.12.2019 до 05.12.2019',
        'author_id' => '1',
        'created_time' => '2019-11-29 18:35:09',
        'keywords' => 'водопостачання',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">“Черкасиводоканал” продовжує впроваджувати автоматизовану систему управління технологічними процесами. У зв’язку з цим із 2 по 5 грудня деякі будинки залишаться без водопостачання. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_18-35-07_415.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляють на сайті комунального підприємства.</p>
<p class=\\"bb_p\\">Наразі на 45 підвищувальних насосних станціях встановлюється сучасне обладнання. Для виконання цих робіт необхідно тимчасово обмежувати водопостачання в тих районах де розташовані об’єкти.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Графік обмежень водопостачання в період з 02.12.2019 до 05.12.2019</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/nastupnogo-tizhnya-pyat-budikiv-u-cherkasax-timchasovo-zalishatsya-bez-vodopostachannya/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2798',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2798',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2798',
        ),
      ),
    ),
    2797 => 
    array (
      'post' => 
      array (
        'id' => '2797',
        'title' => 'Тумани та посилений вітер прогнозують синоптики на завтра',
        'alt_title' => 'd9def8a5994581a5e892096c323b4f7d',
        'descr' => 'Тумани та посилений вітер прогнозують синоптики на завтра',
        'short_post' => 'Прийшло атлантичне тепло з дощами та туманами. У листопаді тумани на Черкащині є характерною особливістю – в середньому по області впродовж місяця буває від 4 (Канів) до 11 (Жашків, Умань) днів з туманами. Максимальна зафіксована за місяць кількість таких днів – від 11 (Сміла) до 23 (Жашків). У річному розрізі 14-18% усіх туманів виникають у листопаді, який разом з груднем є найбільш туманними місяцями року. Потужний північний циклон, який перемістився на Скандинавію, змінив характер погоди на вологий. Його атмосферні фронти принесли хвилю атлантичного тепла та дощі, які затримаються й найближчої ночі. Завтра вдень на суттєві опади не розраховуємо. Температура повітря хоча й залишатиметься плюсовою, проте впродовж дня знижуватиметься, а посилений вітер додаватиме відчуття холоду. Грудень привітається більш комфортною погодою: спостерігатиметься пауза в опадах та невелике похолодання, вночі 1-6? морозу, вдень невеликі плюси. У понеділок вдень мокрий сніг і подальше зниження температури до від’ємної зумовлять утворення ожеледі і на дорогах ожеледицю!',
        'author_id' => '1',
        'created_time' => '2019-11-29 18:35:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Прийшло атлантичне тепло з дощами та туманами. У листопаді тумани на Черкащині є характерною особливістю – в середньому по області впродовж місяця буває від 4 (Канів) до 11 (Жашків, Умань) днів з туманами. Максимальна зафіксована за місяць кількість таких днів – від 11 (Сміла) до 23 (Жашків). У річному розрізі 14-18% усіх туманів виникають у листопаді, який разом з груднем є найбільш туманними місяцями року.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_18-35-04_552.png" alt="" title="" /></p>

<p class=\\"bb_p\\">Потужний північний циклон, який перемістився на Скандинавію, змінив характер погоди на вологий. Його атмосферні фронти принесли хвилю атлантичного тепла та дощі, які затримаються й найближчої ночі. Завтра вдень на суттєві опади не розраховуємо. Температура повітря хоча й залишатиметься плюсовою, проте впродовж дня знижуватиметься, а посилений вітер додаватиме відчуття холоду.</p>
<p class=\\"bb_p\\">Грудень привітається більш комфортною погодою: спостерігатиметься пауза в опадах та невелике похолодання, вночі 1-6? морозу, вдень невеликі плюси. У понеділок вдень мокрий сніг і подальше зниження температури до від’ємної зумовлять утворення ожеледі і на дорогах ожеледицю!</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/tumany-ta-posylenyj-viter-prognozuyut-synoptyky-na-zavtra/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '2797',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2797',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2797',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2797',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2797',
        ),
      ),
    ),
    2796 => 
    array (
      'post' => 
      array (
        'id' => '2796',
        'title' => 'Факультет гуманітарних технологій ЧДТУ влаштував «Осінній вернісаж» у Художньому музеї',
        'alt_title' => '7700fe43cfa716c21b731bd63700b3fb',
        'descr' => 'Факультет гуманітарних технологій ЧДТУ влаштував «Осінній вернісаж» у Художньому музеї',
        'short_post' => '28 листопада факультет гуманітарних технологій Черкаського державного технологічного університету влаштував яскравий «Осінній вернісаж». А відбувся він в особливій атмосфері арт-експозиції фестивалю «Барба на Бучаку-2019» у виставковій залі Черкаського обласного художнього музею. «Хочу привітати науково-педагогічний колектив, студентів із їхнім святом. Саме у День народження факультету варто переосмислити досягнення та визначити наступні пріоритети, визнати особистісне зростання. Основний інструмент факультету гуманітарних технологій — слово, і вони, як ніхто знають, як ним користуватися, та не припиняють вдосконалювати свою майстерність. Випускниками цього факультету ми будемо пишатися завжди», — зазначив у вітальному слові ректор ЧДТУ Олег Григор. Привітала факультет гуманітарних технологій і заступниця директора музею Світлана Савісько, нагадавши, скільки цікавих різноманітних заходів влаштовував Черкаський державний технологічний університет у партнерстві з Художнім музеєм. Окрім концертної програми, студенти підготували лоти для благодійного аукціону, які виготовили власноруч. Виручені кошти будуть передані до дитячого будинку. Перший лот під назвою «Оксамитова ніжність», який складався із двох прикрас, зі стартовою ціною 15 гривень придбав ректор ЧДТУ Олег Григор за 200 гривень. Після урочистостей усіх учасників та гостей чекала святкова фотосесія, солодкий фуршет та невимушене спілкування.',
        'author_id' => '1',
        'created_time' => '2019-11-29 18:25:26',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">28 листопада факультет гуманітарних технологій Черкаського державного технологічного університету влаштував яскравий «Осінній вернісаж». А відбувся він в особливій атмосфері арт-експозиції фестивалю «Барба на Бучаку-2019» у виставковій залі Черкаського обласного художнього музею.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_18-25-06_301.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Хочу привітати науково-педагогічний колектив, студентів із їхнім святом. Саме у День народження факультету варто переосмислити досягнення та визначити наступні пріоритети, визнати особистісне зростання. Основний інструмент факультету гуманітарних технологій — слово, і вони, як ніхто знають, як ним користуватися, та не припиняють вдосконалювати свою майстерність. Випускниками цього факультету ми будемо пишатися завжди», — зазначив у вітальному слові ректор ЧДТУ Олег Григор.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_18-25-10_79.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Привітала факультет гуманітарних технологій і заступниця директора музею Світлана Савісько, нагадавши, скільки цікавих різноманітних заходів влаштовував Черкаський державний технологічний університет у партнерстві з Художнім музеєм.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_18-25-13_59.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Окрім концертної програми, студенти підготували лоти для благодійного аукціону, які виготовили власноруч. Виручені кошти будуть передані до дитячого будинку. Перший лот під назвою «Оксамитова ніжність», який складався із двох прикрас, зі стартовою ціною 15 гривень придбав ректор ЧДТУ Олег Григор за 200 гривень.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_18-25-18_983.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Після урочистостей усіх учасників та гостей чекала святкова фотосесія, солодкий фуршет та невимушене спілкування.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_18-25-22_609.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/fakultet-gumanitarnih-tehnologij-chdtu-vlashtuvav-osinnij-vernisazh-u-hudozhnomu-muzeyi-foto/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '2796',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2796',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2796',
        ),
      ),
    ),
  ),
); 
?>