<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579378447.4598 (2020-01-18 22:14:07) */
return array (
  'count' => 1,
  'rows' => 
  array (
    2357 => 
    array (
      'post' => 
      array (
        'id' => '2357',
        'title' => '“Черкаські Мавпи” не потрапили до чвертьфіналу Кубка України',
        'alt_title' => '249520c89edd4e791f5cd97991fe96d0',
        'descr' => '“Черкаські Мавпи” не потрапили до чвертьфіналу Кубка України',
        'short_post' => '“Черкаські Мавпи” не пройшли у чвертьфінал Кубка України, програвши “Київ-Баскету”. Про це повідомляє пресслужба баскетбольного клубу. Після поразки в 18 очок у першому матчі гості з Черкас до останнього намагалися виправити становище в столичному ПС Венето. Втім врятуватися не виходило – господарі не дозволяли. Найрезультативнішим у матчі став американський форвард киян Кейсі Шеферд – 19 очок. Дабл-дабл у переможців зробив Кіндал Хілл – 12 очок, 10 підбирань. КУБОК УКРАЇНИЧоловіки. 1/8 фіналу24 листопада Київ-Баскет – Черкаські Мавпи – 81:71 Статистика матчуПерший матч – 100:82',
        'author_id' => '1',
        'created_time' => '2019-11-25 11:45:09',
        'keywords' => 'Спорт',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">“Черкаські Мавпи” не пройшли у чвертьфінал Кубка України, програвши “Київ-Баскету”.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-25/2019-11-25_11-45-03_918.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба баскетбольного клубу.</p>
<p class=\\"bb_p\\">Після поразки в 18 очок у першому матчі гості з Черкас до останнього намагалися виправити становище в столичному ПС Венето. Втім врятуватися не виходило – господарі не дозволяли.</p>
<p class=\\"bb_p\\">Найрезультативнішим у матчі став американський форвард киян Кейсі Шеферд – 19 очок. Дабл-дабл у переможців зробив Кіндал Хілл – 12 очок, 10 підбирань.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">КУБОК УКРАЇНИ</b>Чоловіки. 1/8 фіналу24 листопада</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Київ-Баскет – Черкаські Мавпи – 81:71</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Статистика матчу</b>Перший матч – 100:82</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/cherkaski-mavpi-ne-potrapili-do-chvertfinalu-kubka-ukra%d1%97ni/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2357',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2357',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2357',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2357',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2357',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2357',
        ),
      ),
    ),
  ),
); 
?>