<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579213597.6449 (2020-01-17 00:26:37) */
return array (
  'count' => 1,
  'rows' => 
  array (
    5915 => 
    array (
      'post' => 
      array (
        'id' => '5915',
        'title' => 'Черкаські комунальники судитимуться з одіозним підприємцем',
        'alt_title' => '53b3af248a2bad56bae5d594ef0ad245',
        'descr' => 'Черкаські комунальники судитимуться з одіозним підприємцем',
        'short_post' => '"Черкаська служба чистоти" судитиметься зі скандальним місцевим підприємцем. До Управління інспектування звернулось КП «Черкаська служба чистоти» щодо невідповідності оплати за обслуговування суб’єктів господарювання, що належать ФОП Лисак С.В. – матері одіозного підприємця Олега Лисака. Про це повідомив керівник управління інспектування Станіслав Коломієць. За його словами, наразі не в повному обсязі сплачуються кошти за вивезення сміття з торгових кіосків. Однакова ситуація по цілій низці об’єктів: площа, що вказана в договорах, і яка фактично прибирається комунальниками, більша, ніж та, за яку оплачує ФОП. Подекуди фактична площа на 20 м кв більша ніж та, за обслуговування якої сплачують. В зв’язку з цим КП «Черкаська служба чистоти» готує позов до суду щодо сплати коштів і повернення заборгованості. Для уточнення розрахунків КП спільно з Управлінням інспектування здійснило перевірку кіосків ФОП Лисак С.В. за адресами: - перехрестя вул. Припортова-Гагаріна та вул. Гетьмана Сагайдачного(фактично 20 м кв, а сплачують за 2)- перехрестя проспекту Хіміків та вул. Самійла Кішки (фактично 20, а платять за 3)- вул. Тараскова, 16- вул. Руставі, 13- вул. Сумгаїтська, 24- вул. Хрещатик, 188- вул. Смілянська, 78- перехрестя вул. Сергія Амброса і вул. Нижня Горова Крім того, деякі із цих тимчасових споруд не мають паспортів прив’язки – відповідно вже у найближчий час постане питання про їх демонтаж, - додав Коломієць.',
        'author_id' => '1',
        'created_time' => '2020-01-10 17:16:35',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">"Черкаська служба чистоти" судитиметься зі скандальним місцевим підприємцем.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-10/2020-01-10_17-15-34_628.png" alt="" title="" /></p>
<p class=\\"bb_p\\">До Управління інспектування звернулось КП «Черкаська служба чистоти» щодо невідповідності оплати за обслуговування суб’єктів господарювання, що належать ФОП Лисак С.В. – матері одіозного підприємця Олега Лисака.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-10/2020-01-10_17-16-01_725.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомив керівник управління інспектування <b class=\\"bb_b\\">Станіслав Коломієць.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-10/2020-01-10_17-16-17_664.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За його словами, наразі не в повному обсязі сплачуються кошти за вивезення сміття з торгових кіосків. Однакова ситуація по цілій низці об’єктів: площа, що вказана в договорах, і яка фактично прибирається комунальниками, більша, ніж та, за яку оплачує ФОП. Подекуди фактична площа на 20 м кв більша ніж та, за обслуговування якої сплачують.</p>
<p class=\\"bb_p\\">В зв’язку з цим КП «Черкаська служба чистоти» готує позов до суду щодо сплати коштів і повернення заборгованості. Для уточнення розрахунків КП спільно з Управлінням інспектування здійснило перевірку кіосків ФОП Лисак С.В. за адресами:</p>
<p class=\\"bb_p\\">- перехрестя вул. Припортова-Гагаріна та вул. Гетьмана Сагайдачного(фактично 20 м кв, а сплачують за 2)- перехрестя проспекту Хіміків та вул. Самійла Кішки (фактично 20, а платять за 3)- вул. Тараскова, 16- вул. Руставі, 13- вул. Сумгаїтська, 24- вул. Хрещатик, 188- вул. Смілянська, 78- перехрестя вул. Сергія Амброса і вул. Нижня Горова</p>
<p class=\\"bb_p\\">Крім того, деякі із цих тимчасових споруд не мають паспортів прив’язки – відповідно вже у найближчий час постане питання про їх демонтаж, - додав Коломієць.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkas-ki-komunal-nyky-sudytymut-sia-z-odioznym-pidpryiemtsem/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5915',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5915',
        ),
      ),
    ),
  ),
); 
?>