<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579469138.0469 (2020-01-19 23:25:38) */
return array (
  'count' => 4186,
  'rows' => 
  array (
    3227 => 
    array (
      'post' => 
      array (
        'id' => '3227',
        'title' => '“Давайте зробимо 2020 — роком Південно-Західного району”, — Араік Мкртчян',
        'alt_title' => 'e17aaa411da3e0c798578c3f946c47fc',
        'descr' => '“Давайте зробимо 2020 — роком Південно-Західного району”, — Араік Мкртчян',
        'short_post' => 'Черкаський підприємець Араік Мкртчян на своїй сторінці Facebook закликав владу Черкас виправити дифіцит увагу до Південно-Західного району. Відповідний пост з’явився на сторінці після звітної конференції КСН “Перемога”, на якому жителі району поскаржились на відсутність вуличної інфраструктури, пише “Вичерпно“. – Хочу звернутися до депутатів, виконавчого комітету, міського голови: давайте зробимо 2020 — роком Південно-Західного району. Останні роки через відсутність у органі місцевого самоврядування представників ПЗР, район пас задніх, але погодьтесь, там живуть такі ж самі черкасці і вони так само хочу мати комфортні умови. Тож закликаю хоча б останній рік каденції згуртуватися не навколо “хотєлок”, а навколо людей!',
        'author_id' => '1',
        'created_time' => '2019-12-04 14:45:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Черкаський підприємець Араік Мкртчян на своїй сторінці Facebook закликав владу Черкас виправити дифіцит увагу до Південно-Західного району. Відповідний пост з’явився на сторінці після звітної конференції КСН “Перемога”, на якому жителі району поскаржились на відсутність вуличної інфраструктури, пише “Вичерпно“.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_14-45-04_661.png" alt="" title="" /></p>
<p class=\\"bb_p\\">– Хочу звернутися до депутатів, виконавчого комітету, міського голови: давайте зробимо 2020 — роком Південно-Західного району. Останні роки через відсутність у органі місцевого самоврядування представників ПЗР, район пас задніх, але погодьтесь, там живуть такі ж самі черкасці і вони так само хочу мати комфортні умови. Тож закликаю хоча б останній рік каденції згуртуватися не навколо “хотєлок”, а навколо людей!</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/davajte-zrobymo-2020-rokom-pivdenno-zahidnogo-rajonu-araik-mkrtchyan/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3227',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3227',
        ),
      ),
    ),
    3226 => 
    array (
      'post' => 
      array (
        'id' => '3226',
        'title' => 'Завтра у Черкасах згадуватимуть письменника Василя Захарченка',
        'alt_title' => '932d29ab33c9f0cacb047aeff874876a',
        'descr' => 'Завтра у Черкасах згадуватимуть письменника Василя Захарченка',
        'short_post' => 'У Черкасах вшановуватимуть пам’ять знаного письменника Василя Захарченка, якого не стало рік тому. Повідомили у товаристві «Заповіт». О 10 год. 30 хв відбудеться покладання квітів та служба на погилі письменника. В музеї «Кобзаря» відкривається виставка присвячена творчості Василя Захарченка 5 грудня о 15 годині. Василь Захарченко – (нар. 13 січня 1936, с. Гутирівка, Полтавська область — пом. 5 грудня 2018, Черкаси) — український письменник, лауреат Національної премії України імені Тараса Шевченка. Василь Захарченко – із когорти шістдесятників. Член товариства «Заповіт» – совість нашого товариства.',
        'author_id' => '1',
        'created_time' => '2019-12-04 14:45:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Черкасах вшановуватимуть пам’ять знаного письменника Василя Захарченка, якого не стало рік тому. Повідомили у товаристві «Заповіт».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_14-45-02_629.png" alt="" title="" /></p>
<p class=\\"bb_p\\">О 10 год. 30 хв відбудеться покладання квітів та служба на погилі письменника.</p>
<p class=\\"bb_p\\">В музеї «Кобзаря» відкривається виставка присвячена творчості Василя Захарченка 5 грудня о 15 годині. Василь Захарченко – (нар. 13 січня 1936, с. Гутирівка, Полтавська область — пом. 5 грудня 2018, Черкаси) — український письменник, лауреат Національної премії України імені Тараса Шевченка. Василь Захарченко – із когорти шістдесятників. Член товариства «Заповіт» – совість нашого товариства.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/zavtra-u-cherkasah-zgaduvatymut-pysmennyka-vasylya-zaharchenka/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3226',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3226',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3226',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3226',
        ),
      ),
    ),
    3225 => 
    array (
      'post' => 
      array (
        'id' => '3225',
        'title' => 'В Черкасах оновили освітлення ще на одній вулиці',
        'alt_title' => '2ce6370e048682e81f474afc2488ad1a',
        'descr' => 'В Черкасах оновили освітлення ще на одній вулиці',
        'short_post' => 'На вулиці Віталія Вергая завершили оновлення вуличного освітлення. У ліхтарях поміняли лампи на сучасні та доставили ще 3 опори. Про це повідомляють у КП «Міськсвітло». До реконструкції стан освітлення був незадовільний, оскільки були ділянки, які зовсім не освітлювалися. Тепер вулицю освітлюють 36 сучасних сучасних, економних світодіодних LED-світильники (33 світильники по 80 Вт та 3 світильники – 40 Вт) замість колишніх 34 ламп ДНАТ - Саме завдяки переобладнанню вуличного освітлення по вулиці Віталія Вергая міський бюджет буде зекономлено на 60 тисяч гривень за 5 років, - говорить заступник директора КП «Міськсвітло» Павло Собко. - Світлодіодні лампи є найоптимальнішим варіантом вуличного освітлення. Такі світильники є економічними тому, що лампа з світлодіодів, порівняно з лампами розжарювання, споживає в 20 разів менше електроенергії.',
        'author_id' => '1',
        'created_time' => '2019-12-04 14:35:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">На вулиці Віталія Вергая завершили оновлення вуличного освітлення.  У ліхтарях поміняли лампи на сучасні та доставили ще 3 опори.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_14-35-14_531.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляють у <b class=\\"bb_b\\"></b>КП «Міськсвітло».</p>
<p class=\\"bb_p\\">До реконструкції стан освітлення був незадовільний, оскільки були ділянки, які зовсім не освітлювалися. Тепер вулицю освітлюють 36 сучасних сучасних, економних світодіодних LED-світильники (33 світильники по 80 Вт та 3 світильники – 40 Вт) замість колишніх 34 ламп ДНАТ</p>
<p class=\\"bb_p\\">- Саме завдяки переобладнанню вуличного освітлення по вулиці Віталія Вергая міський бюджет буде зекономлено на 60 тисяч гривень за 5 років, - говорить <b class=\\"bb_b\\">заступник директора КП «Міськсвітло» Павло Собко</b>. - Світлодіодні лампи є найоптимальнішим варіантом вуличного освітлення. Такі світильники є економічними тому, що лампа з світлодіодів, порівняно з лампами розжарювання, споживає в 20 разів менше електроенергії.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/v-cherkasakh-onovyly-osvitlennia-shche-na-odniy-vulytsi/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3225',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3225',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3225',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3225',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3225',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3225',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3225',
        ),
      ),
    ),
    3223 => 
    array (
      'post' => 
      array (
        'id' => '3223',
        'title' => 'На зарплати працівникам мерії піде 10% міського бюджету',
        'alt_title' => 'ead788957611f6351897b3e7f440102c',
        'descr' => 'На зарплати працівникам мерії піде 10% міського бюджету',
        'short_post' => 'Наступного року заробітні плати працівників виконавчих органів міста складуть сукупно майже 250 мільйонів гривень, що становить близько 10% усього бюджету наступного року. Про це йдеться у статті видання %SITENAME% «Бюджет 2020 виживання відміняється, готуємось до виборів». Згідно з проектом бюджету міста на 2020 рік, чи не єдина “галузь”, де збережеться позитивна динаміка зростання – це видатки на утримання чиновницького апарату місцевої ради. Планується, що заробітні плати працівників виконавчих органів міста у 2019 році складуть сукупно майже 250 млн гривень, що становить 10% усього бюджету. Крім того, зросте частина “інших” непрофільних витрат. У цілому витрати на чиновників поступаються лише традиційно найбільш коштовним галузям освіти та охорони здоров’я. Детально про проект бюджету читайте в аналітичному матеріалі ТУТ.',
        'author_id' => '1',
        'created_time' => '2019-12-04 14:35:07',
        'keywords' => 'бюджет',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Наступного року заробітні плати працівників виконавчих органів міста складуть сукупно майже 250 мільйонів гривень, що становить близько 10% усього бюджету наступного року.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_14-35-04_536.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це йдеться у статті видання %SITENAME% <b class=\\"bb_b\\">«Бюджет 2020 виживання відміняється, готуємось до виборів»</b>.</p>
<p class=\\"bb_p\\">Згідно з проектом бюджету міста на 2020 рік, чи не єдина “галузь”, де збережеться позитивна динаміка зростання – це видатки на утримання чиновницького апарату місцевої ради.</p>
<p class=\\"bb_p\\">Планується, що заробітні плати працівників виконавчих органів міста у 2019 році складуть сукупно майже 250 млн гривень, що становить 10% усього бюджету. Крім того, зросте частина “інших” непрофільних витрат.</p>
<p class=\\"bb_p\\">У цілому витрати на чиновників поступаються лише традиційно найбільш коштовним галузям освіти та охорони здоров’я.</p>
<p class=\\"bb_p\\">Детально про проект бюджету читайте в аналітичному матеріалі <b class=\\"bb_b\\">ТУТ</b>.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/na-zarplati-pracivnikam-meri%d1%97-pide-10-miskogo-byudzhetu/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3223',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3223',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '3223',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3223',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3223',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3223',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3223',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3223',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3223',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3223',
        ),
      ),
    ),
    3222 => 
    array (
      'post' => 
      array (
        'id' => '3222',
        'title' => 'На ще одній черкаській вулиці оновили освітлення',
        'alt_title' => 'a9fef1312f56ea47b2934e53532c0a06',
        'descr' => 'На ще одній черкаській вулиці оновили освітлення',
        'short_post' => 'За дорученням міського голови Анатолія Бондаренка у Черкасах триває оновлення вуличного освітлення у різних мікрорайонах Черкас. Про це повідомляє пресслужба міськради. Нині ж черга позитивних перетворень щодо зовнішнього освітлення дійшла і до вулиці Віталія Вергая, де працівники КП «Міськсвітло» замінили старі зношені лампи на нові сучасні. Загалом було змонтовано 36 світодіодних LED-світильників потужністю: 33 світильники на 80 Вт та 3 світильники – 40 Вт. Крім цього, додатково встановлено 3 опори. Як розповів заступник директора КП «Міськсвітло» Павло Собко, на відміну від колишніх ламп ДНАТ нинішні – значно яскравіші, економніші та триваліші в експлуатації. Усе це в комплексі заощаджує кошти міського бюджету. Орієнтовно, реконструкція вуличного освітлення по вул. Віталія Вергая впродовж наступних п’яти років дозволить зекономити міській казні близько 60 тисяч гривень.',
        'author_id' => '1',
        'created_time' => '2019-12-04 14:25:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">За дорученням міського голови Анатолія Бондаренка у Черкасах триває оновлення вуличного освітлення у різних мікрорайонах Черкас. Про це повідомляє пресслужба міськради.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_14-25-08_563.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нині ж черга позитивних перетворень щодо зовнішнього освітлення дійшла і до вулиці Віталія Вергая, де працівники КП «Міськсвітло» замінили старі зношені лампи на нові сучасні. Загалом було змонтовано 36 світодіодних LED-світильників потужністю: 33 світильники на 80 Вт та 3 світильники – 40 Вт. Крім цього, додатково встановлено 3 опори.</p>
<p class=\\"bb_p\\">Як розповів заступник директора КП «Міськсвітло» Павло Собко, на відміну від колишніх ламп ДНАТ нинішні – значно яскравіші, економніші та триваліші в експлуатації. Усе це в комплексі заощаджує кошти міського бюджету. Орієнтовно, реконструкція вуличного освітлення по вул. Віталія Вергая впродовж наступних п’яти років дозволить зекономити міській казні близько 60 тисяч гривень.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/na-shhe-odnij-cherkaskij-vulitsi-onovili-osvitlennya/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3222',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3222',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3222',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3222',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3222',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3222',
        ),
      ),
    ),
    3221 => 
    array (
      'post' => 
      array (
        'id' => '3221',
        'title' => 'У Черкасах за хабар затримали директора медзакладу',
        'alt_title' => 'f3b08d7d7c41560cc06b9492aa4b1882',
        'descr' => 'У Черкасах за хабар затримали директора медзакладу',
        'short_post' => 'Директора комунального некомерційного підприємства “Черкаська міська консультативно–діагностична поліклініка” затримали під час отримання  50 тисяч гривень. Про це повідомляє пресслужба Черкаської місцевої прокуратури.Чоловіка “на гарячому” затримали сьогодні, 3 грудня. Він отримував другу частину хабара, розміром 50 тисяч гривень. Також встановлено, що в серпні цього року заявником було передано директору поліклініки першу частину коштів у розмірі 8 тисяч гривень.Як повідомляють у СБУ Черкаської області, загалом чоловік вимагав 80 тисяч гривень. За ці кошти він обіцяв комерсанту укласти договір на поставки медобладнання, а сума “вдячності” за співпрацю мала скласти 10 % від визначеної суми вартості поставок.Згідно з інформацією на сайті “Черкаської міської консультативно–діагностичної поліклініки”, директором медичного закладу є Свириденко Владислав Іванович.Чоловіка затримано. За цим фактом відкрито кримінальне провадження за ознаками кримінального правопорушення, передбаченого ч. 3 ст. 368 (прийняття пропозиції, обіцянки або одержання неправомірної вигоди службовою особою) Кримінального кодексу України. Наразі вирішується питання щодо здійснення затриманому повідомлення про підозру у вчиненні злочину.Чоловіку загрожує покарання у виді позбавлення волі терміном від 5 до 10 років з позбавленням права обіймати певні посади чи займатися певною діяльністю терміном до 3 років, із конфіскацією майна.',
        'author_id' => '1',
        'created_time' => '2019-12-04 14:15:19',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Директора комунального некомерційного підприємства “Черкаська міська консультативно–діагностична поліклініка” затримали під час отримання  50 тисяч гривень. </b></p><p class=\\"bb_p\\">Про це повідомляє пресслужба Черкаської місцевої прокуратури.</p><p class=\\"bb_p\\">Чоловіка “на гарячому” затримали сьогодні, 3 грудня. Він отримував другу частину хабара, розміром 50 тисяч гривень. Також встановлено, що в серпні цього року заявником було передано директору поліклініки першу частину коштів у розмірі 8 тисяч гривень.</p><p class=\\"bb_p\\">Як повідомляють у СБУ Черкаської області, загалом чоловік вимагав 80 тисяч гривень. За ці кошти він обіцяв комерсанту укласти договір на поставки медобладнання, а сума “вдячності” за співпрацю мала скласти 10 % від визначеної суми вартості поставок.</p><p class=\\"bb_p\\">Згідно з інформацією на сайті “Черкаської міської консультативно–діагностичної поліклініки”, директором медичного закладу є Свириденко Владислав Іванович.</p><p class=\\"bb_p\\">Чоловіка затримано. За цим фактом відкрито кримінальне провадження за ознаками кримінального правопорушення, передбаченого ч. 3 ст. 368 (прийняття пропозиції, обіцянки або одержання неправомірної вигоди службовою особою) Кримінального кодексу України. Наразі вирішується питання щодо здійснення затриманому повідомлення про підозру у вчиненні злочину.</p><p class=\\"bb_p\\">Чоловіку загрожує покарання у виді позбавлення волі терміном від 5 до 10 років з позбавленням права обіймати певні посади чи займатися певною діяльністю терміном до 3 років, із конфіскацією майна.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_14-15-13_815.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_14-15-16_131.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/12/04/post-37573" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3221',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3221',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3221',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3221',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3221',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3221',
        ),
      ),
    ),
    3220 => 
    array (
      'post' => 
      array (
        'id' => '3220',
        'title' => 'У Черкасах чоловік розгулював з гранатою',
        'alt_title' => '5b47108c28ddabe2c7148d5b0224ec21',
        'descr' => 'У Черкасах чоловік розгулював з гранатою',
        'short_post' => 'Учора, на вулиці Чигиринській, під час патрулювання поліцейські роти ТОР зупинили чоловіка, який підозріло поводився. Під час поверхневої перевірки у 31-річного жителя Червоної Слободи виявили, можливо, гранату. Чоловіка затримали. Повідомили у прес-службі патрульної поліції області. На місце події патрульні викликали вибухотехніки та слідчо-оперативну групу. Вилучений предмет у даний час направлено для проведення експертиз. Якщо ж з’ясується, що граната справжня, затриманому може загрожувати кримінальна відповідальність.',
        'author_id' => '1',
        'created_time' => '2019-12-04 14:15:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Учора, на вулиці Чигиринській, під час патрулювання поліцейські роти ТОР зупинили чоловіка, який підозріло поводився. Під час поверхневої перевірки у 31-річного жителя Червоної Слободи виявили, можливо, гранату. Чоловіка затримали. Повідомили у прес-службі патрульної поліції області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_14-15-04_254.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На місце події патрульні викликали вибухотехніки та слідчо-оперативну групу.</p>
<p class=\\"bb_p\\">Вилучений предмет у даний час направлено для проведення експертиз. Якщо ж з’ясується, що граната справжня, затриманому може загрожувати кримінальна відповідальність.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-cherkasah-cholovik-rozgulyuvav-z-granatoyu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3220',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3220',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3220',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3220',
        ),
      ),
    ),
    3219 => 
    array (
      'post' => 
      array (
        'id' => '3219',
        'title' => 'У Черкасах на дорозі насмерть збили бабусю',
        'alt_title' => 'f94b496ddb40c399f6b7bfe1d7c08c40',
        'descr' => 'У Черкасах на дорозі насмерть збили бабусю',
        'short_post' => 'У Черкасах на вулиці Сурікова сталася фатальна дорожньо-транспортна пригода, у якій загинула жінка. Про це повідомляє сайт «ВІККА». За словами черкасців, автомобіль збив пішохода. На жаль, реанімувати потерпілу не вдалося. Цю інформацію також підтвердила і речниця КУ «Обласний центр екстреної медичної допомоги та медицини катастроф ЧОР» Ірина Назарок. За її словами було збито жінку 70-75 років. Нині її особу не встановлено. Патрульні, котрі прибули на виклик, проводили серцево-легеневу реанімацію до приїзду «швидкої». Медики продовжили надавати допомогу, однак бабуся отримала травми, несумісні з життям. Справою займаються слідчі.',
        'author_id' => '1',
        'created_time' => '2019-12-04 14:15:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Черкасах на вулиці Сурікова сталася фатальна дорожньо-транспортна пригода, у якій загинула жінка. Про це повідомляє сайт «ВІККА».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_14-15-02_807.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За словами черкасців, автомобіль збив пішохода. На жаль, реанімувати потерпілу не вдалося.</p>
<p class=\\"bb_p\\">Цю інформацію також підтвердила і речниця КУ «Обласний центр екстреної медичної допомоги та медицини катастроф ЧОР» Ірина Назарок.</p>
<p class=\\"bb_p\\">За її словами було збито жінку 70-75 років. Нині її особу не встановлено. Патрульні, котрі прибули на виклик, проводили серцево-легеневу реанімацію до приїзду «швидкої». Медики продовжили надавати допомогу, однак бабуся отримала травми, несумісні з життям.</p>
<p class=\\"bb_p\\">Справою займаються слідчі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-cherkasah-na-dorozi-nasmert-zbyly-babusyu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '3219',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3219',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3219',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3219',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3219',
        ),
      ),
    ),
    3218 => 
    array (
      'post' => 
      array (
        'id' => '3218',
        'title' => 'Біля «Дружби народів» встановили дві лавки на сонячних батареях',
        'alt_title' => '5204b01a588b7c95c76ff880c4b45aaa',
        'descr' => 'Біля «Дружби народів» встановили дві лавки на сонячних батареях',
        'short_post' => 'У Черкасах на дитячому майданчику біля палацу культури «Дружба народів» було встановлено дві лавки на сонячних батареях з USB-портами для підзарядки гаджетів. Про це повідомляють у групі «Справжні Черкаси». Така екоініціатива надійшла від фестивалю CherITy: благоустрій міста. Нагадаємо, що у вересні у Черкасах відбувся п’ятий благодійно-спортивний фестиваль «CherlTy Fest-2019?. Варто зауважити, що за чотири попередні роки фестивалю було зібрано понад 285 тис. грн. За ці кошти було створено мурал на стіні школи № 15, доріжку до води для людей з обмеженими можливостями руху, закуплено 70 пристроїв для звукових світлофорів, облаштовано майданчик у дитячому притулку «Теплий дім», а також придбано кисневий концентратор у Черкаський обласний центр дитячої онкології та гематології.',
        'author_id' => '1',
        'created_time' => '2019-12-04 14:05:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Черкасах на дитячому майданчику біля палацу культури «Дружба народів» було встановлено дві лавки на сонячних батареях з USB-портами для підзарядки гаджетів. Про це повідомляють у групі «Справжні Черкаси».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_14-05-11_599.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Така екоініціатива надійшла від фестивалю CherITy: благоустрій міста.</p>
<p class=\\"bb_p\\">Нагадаємо, що у вересні у Черкасах відбувся п’ятий благодійно-спортивний фестиваль «CherlTy Fest-2019?.</p>
<p class=\\"bb_p\\">Варто зауважити, що за чотири попередні роки фестивалю було зібрано понад 285 тис. грн. За ці кошти було створено мурал на стіні школи № 15, доріжку до води для людей з обмеженими можливостями руху, закуплено 70 пристроїв для звукових світлофорів, облаштовано майданчик у дитячому притулку «Теплий дім», а також придбано кисневий концентратор у Черкаський обласний центр дитячої онкології та гематології.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/bilya-druzhbi-narodiv-vstanovili-dvi-lavki-na-sonyachnih-batareyah/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3218',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3218',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3218',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3218',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3218',
        ),
      ),
    ),
    3217 => 
    array (
      'post' => 
      array (
        'id' => '3217',
        'title' => 'Суддю, якого судять за хабар, хочуть забезпечити підвищеною пенсією',
        'alt_title' => 'a9dbe4fc2d4234240cae1bb8db2417db',
        'descr' => 'Суддю, якого судять за хабар, хочуть забезпечити підвищеною пенсією',
        'short_post' => 'Суддю апеляційного суду Черкаської області Пономаренка Володимира Володимировича, що підозрюється в корупції, відправили на пенсію.  Про це пише Центр Протидії Корупції. Учора, 3 грудня, Вища рада правосуддя відправила Володимира Пономаренка у відставку. Це означає, що він отримає велику вихідну допомогу та довічну суддівську пенсію у значному розмірі. При цьому, зараз справа Пономаренка розглядається у Вищому антикорсуді. “Насправді, факти, що встановлені під час розслідування є підставою для його звільнення за істотне порушення без права на довічне утримання. І вони відомі ВРП. А з 7 листопада кожен член ВРП має право самостійно ініціювати порушення дисциплінарного провадження щодо будь-якого судді. Але жоден з членів ВРП цього не зробив”, – зазначив член Громадської ради доброчесності, адвокат Роман Маселко. Нагадаємо,  Володимира Пономаренка затримали при отриманні хабара від жителя Черкас, на якого було складено два протоколи за водіння транспортним засобом в стані алкогольного сп’яніння. Відповідно до матеріалів справи, за винагороду у розмірі 30 тисяч гривень суддя мав  домовлявся з іншими суддями про непритягнення водія до відповідальності. При затриманні у служителя феміди вилучили гроші, телефон та шорти. Влітку Пономаренка тимчасово відсторонила від посади.',
        'author_id' => '1',
        'created_time' => '2019-12-04 14:05:07',
        'keywords' => 'Апеляційний суд',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Суддю апеляційного суду Черкаської області Пономаренка Володимира Володимировича, що підозрюється в корупції, відправили на пенсію. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_14-05-04_600.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це пише Центр Протидії Корупції.</p>
<p class=\\"bb_p\\">Учора, 3 грудня, Вища рада правосуддя відправила Володимира Пономаренка у відставку. Це означає, що він отримає велику вихідну допомогу та довічну суддівську пенсію у значному розмірі.</p>
<p class=\\"bb_p\\">При цьому, зараз справа Пономаренка розглядається у Вищому антикорсуді.</p>
<p class=\\"bb_p\\">“Насправді, факти, що встановлені під час розслідування є підставою для його звільнення за істотне порушення без права на довічне утримання. І вони відомі ВРП. А з 7 листопада кожен член ВРП має право самостійно ініціювати порушення дисциплінарного провадження щодо будь-якого судді. Але жоден з членів ВРП цього не зробив”, – зазначив <b class=\\"bb_b\\">член Громадської ради доброчесності, адвокат Роман Маселко</b>.</p>
<p class=\\"bb_p\\">Нагадаємо,  Володимира Пономаренка затримали при отриманні хабара від жителя Черкас, на якого було складено <b class=\\"bb_b\\">два протоколи за водіння транспортним засобом в стані алкогольного сп’яніння</b>.</p>
<p class=\\"bb_p\\">Відповідно до матеріалів справи, за винагороду у розмірі <b class=\\"bb_b\\">30 тисяч гривень</b> суддя мав  домовлявся з іншими суддями про непритягнення водія до відповідальності.</p>
<p class=\\"bb_p\\">При затриманні у служителя феміди вилучили гроші, телефон та шорти.</p>
<p class=\\"bb_p\\">Влітку Пономаренка тимчасово відсторонила від посади.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/suddyu-yakogo-sudyat-za-xabar-xochut-zabezpechiti-pidvishhenoyu-pensiyeyu/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3217',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3217',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3217',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3217',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3217',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3217',
        ),
      ),
    ),
  ),
); 
?>