<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576625748.578 (2019-12-18 01:35:48) */
return array (
  'count' => 4,
  'rows' => 
  array (
    4147 => 
    array (
      'post' => 
      array (
        'id' => '4147',
        'title' => 'Завершилися зйомки комедійного екшн-серіалу “Козаки. Абсолютно брехлива історія”',
        'alt_title' => '9978283e25533bc506f4c8838812b836',
        'descr' => 'Завершилися зйомки комедійного екшн-серіалу “Козаки. Абсолютно брехлива історія”',
        'short_post' => 'Нещодавно завершилися зйомки серіалу “Козаки. Абсолютно брехлива історія”, - повідомляє "Козацький край". Частина з них проходила і на Черкащині. Це перший в Україні псевдоісторичний комедійний екшн-серіал про козаків. Масштабний проект ще до виходу на екрани назвали “Піратами Карибського моря” по-українськи. Серіал “Козаки. Абсолютно брехлива історія” є творінням студії IQ Production за підтримки Міністерства культури. Комедія розрахована на 12 серій, зйомками яких займалися протягом шести місяців. Проте ретельна підготовка до них тривала значно більше – 9 місяців. За час підготовки довелося чимало попрацювати всім учасникам команди. Костюмери працювали над створенням автентичних нарядів, гримери продумували образи, а художники підбирали реквізит і промальовували локації. Актори серіалу також мали чим зайнятися перед зйомками. Аби стати справжніми козаками вони вчилися верхової їзди, стрільби з лука, метання ножів та бойових прийомів. Креативний продюсер Олег Зборовський розповів про зйомки фільму, згадуючи приємну та веселу атмосферу в колективі: “Оскільки ми знімаємо пригодницьку комедію, на майданчику в нас ніколи не було гробової тиші. Ще під час навчання в Голлівуді я дізнався: щоб зберегти дух авантюризму в кадрі, потрібно, щоб були жарти й на майданчику. За час зйомок серіалу у нас завжди було дуже весело. Наші актори навіть після змін зустрічалися і разом проводили час. Атмосфера була такою, що не хотілося розлучатися”. Головні ролі у серіалі зіграли Іван Дяк, Андрій Ісаєнко та Міла Сивацька, а також Остап Ступка, Михайло Кукуюк, Лариса Руснак, Ігор Портянко. Перший в Україні комедійний козацький екшн у прокаті можна буде побачити восени 2020 року на телеканалі ICTV. Оцінити чудові костюми, гру акторів та пейзажні зйомки (зокрема – на запорізькому острові Хортиця та в Буцькому каньйоні на Черкащині) можна, переглянувши&nbsp;трейлер&nbsp;фільму.',
        'author_id' => '1',
        'created_time' => '2019-12-14 06:05:44',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Нещодавно завершилися зйомки серіалу “Козаки. Абсолютно брехлива історія”, - повідомляє "Козацький край". Частина з них проходила і на Черкащині. Це перший в Україні псевдоісторичний комедійний екшн-серіал про козаків. Масштабний проект ще до виходу на екрани назвали “Піратами Карибського моря” по-українськи.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_06-05-39_792.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Серіал “Козаки. Абсолютно брехлива історія” є творінням студії IQ Production за підтримки Міністерства культури. Комедія розрахована на 12 серій, зйомками яких займалися протягом шести місяців. Проте ретельна підготовка до них тривала значно більше – 9 місяців.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_06-05-42_706.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За час підготовки довелося чимало попрацювати всім учасникам команди. Костюмери працювали над створенням автентичних нарядів, гримери продумували образи, а художники підбирали реквізит і промальовували локації.</p>
<p class=\\"bb_p\\">Актори серіалу також мали чим зайнятися перед зйомками. Аби стати справжніми козаками вони вчилися верхової їзди, стрільби з лука, метання ножів та бойових прийомів. Креативний продюсер Олег Зборовський розповів про зйомки фільму, згадуючи приємну та веселу атмосферу в колективі: “Оскільки ми знімаємо пригодницьку комедію, на майданчику в нас ніколи не було гробової тиші. Ще під час навчання в Голлівуді я дізнався: щоб зберегти дух авантюризму в кадрі, потрібно, щоб були жарти й на майданчику. За час зйомок серіалу у нас завжди було дуже весело. Наші актори навіть після змін зустрічалися і разом проводили час. Атмосфера була такою, що не хотілося розлучатися”.</p>
<p class=\\"bb_p\\">Головні ролі у серіалі зіграли Іван Дяк, Андрій Ісаєнко та Міла Сивацька, а також Остап Ступка, Михайло Кукуюк, Лариса Руснак, Ігор Портянко. Перший в Україні комедійний козацький екшн у прокаті можна буде побачити восени 2020 року на телеканалі ICTV.</p>
<p class=\\"bb_p\\">Оцінити чудові костюми, гру акторів та пейзажні зйомки (зокрема – на запорізькому острові Хортиця та в Буцькому каньйоні на Черкащині) можна, переглянувши&nbsp;трейлер&nbsp;фільму.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/zavershylysia-zyomky-komediynoho-ekshn-serialu-kozaky-absoliutno-brekhlyva-istoriia/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4147',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4147',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4147',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4147',
        ),
      ),
    ),
  ),
); 
?>