<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577480020.7131 (2019-12-27 22:53:40) */
return array (
  'count' => 2,
  'rows' => 
  array (
    2291 => 
    array (
      'post' => 
      array (
        'id' => '2291',
        'title' => 'Черкащан навчатимуть малювати кольоровим піском',
        'alt_title' => '663fcf9f8deee5ee90b266f351793d13',
        'descr' => 'Черкащан навчатимуть малювати кольоровим піском',
        'short_post' => 'Завтра, 24 листопада, о 12:00 у Черкаському художньому музеї відбудеться майстер-клас із малювання кольоровим піском. Про це інформує пресслужба закладу. Варто зауважити, що в процесі гармонійного розвитку дитини широко використовують метод пісочної терапії, розроблений швейцарським психоаналітиком Дорою Калфф. Кольоровий пісок дозволяє дитині зняти емоційну та психологічну напругу. За допомогою цієї творчої гри розвивається не тільки уява, а ще й посидючість, скрупульозність дитини. Для майстер-класу використовуватимуть особливий матеріал – мармурову крихту. Вона більша за звичайний пісочок, тому малюнок виходить дуже гарним, рельєфним та яскравим. Переваги малювання мармуровою крихтою: розвиває дрібну моторику, допомагає дитині логічно мислити, покращує пам’ять, тренує увагу, всі витратні матеріали екологічні та безпечні, не залишає за собою плям на одязі і руках дитини, кожна картинка після розфарбовування унікальна і неповторна. Деталі та обов’язковий попередній запис за телефон: (097)-596-93-70.',
        'author_id' => '1',
        'created_time' => '2019-11-24 06:25:20',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Завтра, 24 листопада, о 12:00 у Черкаському художньому музеї відбудеться майстер-клас із малювання кольоровим піском. Про це інформує пресслужба закладу.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-24/2019-11-24_06-25-14_526.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Варто зауважити, що в процесі гармонійного розвитку дитини широко використовують метод пісочної терапії, розроблений швейцарським психоаналітиком Дорою Калфф. Кольоровий пісок дозволяє дитині зняти емоційну та психологічну напругу. За допомогою цієї творчої гри розвивається не тільки уява, а ще й посидючість, скрупульозність дитини.</p>
<p class=\\"bb_p\\">Для майстер-класу використовуватимуть особливий матеріал – мармурову крихту. Вона більша за звичайний пісочок, тому малюнок виходить дуже гарним, рельєфним та яскравим.</p>
<p class=\\"bb_p\\">Переваги малювання мармуровою крихтою: розвиває дрібну моторику, допомагає дитині логічно мислити, покращує пам’ять, тренує увагу, всі витратні матеріали екологічні та безпечні, не залишає за собою плям на одязі і руках дитини, кожна картинка після розфарбовування унікальна і неповторна.</p>
<p class=\\"bb_p\\">Деталі та обов’язковий попередній запис за телефон: (097)-596-93-70.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/cherkashhan-navchatimut-malyuvati-kolorovim-piskom/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2291',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2291',
        ),
      ),
    ),
  ),
); 
?>