<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573078320.2211 (2019-11-07 00:12:00) */
return array (
  'count' => 139,
  'rows' => 
  array (
    179 => 
    array (
      'post' => 
      array (
        'id' => '179',
        'title' => 'Вчені: самозакоханість захищає від розвитку депресії і стресу',
        'alt_title' => '16a5a89507f9acc47d7c43ae5f53e425',
        'descr' => 'Вчені: самозакоханість захищає від розвитку депресії і стресу',
        'short_post' => 'Вчені припускають, що це було пов\'язано з тим, що вони частіше і більше займалися різними формами фізичної активності. Психологи знайшли несподівану позитивну сторону класичного нарцисизму — ця особливість характеру людини надає її психологічну стійкість, інформує Ukr.Media. Фахівці вважають, що такі люди помітно рідше страждають від депресії та стресу. Про дослідження повідомили в Університеті Квінс в Белфасті (Великобританія). «Ми поставили собі просте запитання: якщо самозакоханість настільки нездорова риса характеру, як заведено вважати, чому вона продовжує існувати і чому число людей з нею зростає останнім часом? Ми показали, що далеко не всі характерні риси нарцисизму небезпечні для самозакоханої людини зокрема і всього соціуму в цілому », — розповів психолог з Університету Квінс і Томського державного університету (ТГУ) Костас Папагеоргіу.Психологи виділяють п\'ять позитивних і три негативних риси особистості, які визначають те, як буде поводитися людина всередині суспільства. У число останніх входять самозакоханість, макіавеллізм і психопатія. Люди, для яких ці три риси найбільш характерні, помітно частіше стають злочинцями, створюють проблеми на робочому місці або викликають суспільний неспокій. Однак, як показав експеримент, люди, для яких характерний високий рівень самозакоханості, відрізняються незвичайно великою психічною стійкістю. Така особливість допомагала їм компенсувати симптоми депресії. Крім того, вони набагато легше переносили стреси і тому в цілому позитивно оцінювали своє життя.',
        'author_id' => '1',
        'created_time' => '2019-11-02 16:56:58',
        'keywords' => 'Любов, Стрес, Депресія',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вчені припускають, що це було пов\'язано з тим, що вони частіше і більше займалися різними формами фізичної активності.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_16-56-54_368.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Психологи знайшли несподівану позитивну сторону класичного нарцисизму — ця особливість характеру людини надає її психологічну стійкість, інформує Ukr.Media. Фахівці вважають, що такі люди помітно рідше страждають від депресії та стресу. Про дослідження повідомили в Університеті Квінс в Белфасті (Великобританія). «Ми поставили собі просте запитання: якщо самозакоханість настільки нездорова риса характеру, як заведено вважати, чому вона продовжує існувати і чому число людей з нею зростає останнім часом? Ми показали, що далеко не всі характерні риси нарцисизму небезпечні для самозакоханої людини зокрема і всього соціуму в цілому », — розповів психолог з Університету Квінс і Томського державного університету (ТГУ) Костас Папагеоргіу.Психологи виділяють п\'ять позитивних і три негативних риси особистості, які визначають те, як буде поводитися людина всередині суспільства. У число останніх входять самозакоханість, макіавеллізм і психопатія. Люди, для яких ці три риси найбільш характерні, помітно частіше стають злочинцями, створюють проблеми на робочому місці або викликають суспільний неспокій. Однак, як показав експеримент, люди, для яких характерний високий рівень самозакоханості, відрізняються незвичайно великою психічною стійкістю. Така особливість допомагала їм компенсувати симптоми депресії. Крім того, вони набагато легше переносили стреси і тому в цілому позитивно оцінювали своє життя.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/404733/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '179',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '179',
        ),
      ),
    ),
    175 => 
    array (
      'post' => 
      array (
        'id' => '175',
        'title' => 'Розгадана таємниця довговічності павутини',
        'alt_title' => 'f528b6f36c616b14668dffbe16c34522',
        'descr' => 'Розгадана таємниця довговічності павутини',
        'short_post' => 'Дослідження показало, чому павутина не гниє. У природних умовах павутина розкладається надзвичайно повільно, і досі біологи не розуміли, чому так відбувається. Нове дослідження дозволило розкрити таємницю павутини. Часто буває так, що листя і комахи, які потрапили в павутину, розкладаються набагато швидше, ніж вона сама. Що дивно, якщо врахувати, що павутина зроблена з органічного матеріалу. Чому павутина не псується дуже довго, навіть якщо знаходиться у вологому і теплому середовищі? Вчені з Тунхайського університету (Тайвань) вирішили з\'ясувати, в чому полягає секрет ловчих мереж павуків, інформує Ukr.Media.Раніше вчені припускали, що павутина містить антибактеріальні речовини, що пригнічують розвиток мікроорганізмів. Але експерименти в лабораторії показали, що мікроби чудово відчувають себе в одній чашці Петрі з павутиною, тобто, ніяких антибактеріальних властивостей в останньої немає. Новий експеримент показав, що вся річ у тому, що павутина містить азот, який є важкодоступним для бактерій. Відповідно, павутина є не дуже-то зручною їжею для бактерій. Дізнавшись секрет повільного гниття павутини, тайванські вчені відзначили, що шовкові нитки, вироблені різними павуками, можуть серйозно відрізнятися за складом, тому в павутині деяких тропічних павуків дійсно можуть бути присутні антибактеріальні добавки.',
        'author_id' => '1',
        'created_time' => '2019-11-02 16:56:33',
        'keywords' => 'Дослідження, Таємниця, Павутина',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Дослідження показало, чому павутина не гниє.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_16-56-25_430.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У природних умовах павутина розкладається надзвичайно повільно, і досі біологи не розуміли, чому так відбувається. Нове дослідження дозволило розкрити таємницю павутини. Часто буває так, що листя і комахи, які потрапили в павутину, розкладаються набагато швидше, ніж вона сама. Що дивно, якщо врахувати, що павутина зроблена з органічного матеріалу. Чому павутина не псується дуже довго, навіть якщо знаходиться у вологому і теплому середовищі? Вчені з Тунхайського університету (Тайвань) вирішили з\'ясувати, в чому полягає секрет ловчих мереж павуків, інформує Ukr.Media.Раніше вчені припускали, що павутина містить антибактеріальні речовини, що пригнічують розвиток мікроорганізмів. Але експерименти в лабораторії показали, що мікроби чудово відчувають себе в одній чашці Петрі з павутиною, тобто, ніяких антибактеріальних властивостей в останньої немає. Новий експеримент показав, що вся річ у тому, що павутина містить азот, який є важкодоступним для бактерій. Відповідно, павутина є не дуже-то зручною їжею для бактерій. Дізнавшись секрет повільного гниття павутини, тайванські вчені відзначили, що шовкові нитки, вироблені різними павуками, можуть серйозно відрізнятися за складом, тому в павутині деяких тропічних павуків дійсно можуть бути присутні антибактеріальні добавки.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/404811/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '175',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '175',
        ),
      ),
    ),
    174 => 
    array (
      'post' => 
      array (
        'id' => '174',
        'title' => 'Любов до солодкого та алкоголю пояснили особливою будовою мозку',
        'alt_title' => 'ac9d03061c89bc2b69f571d5bfa71ea2',
        'descr' => 'Любов до солодкого та алкоголю пояснили особливою будовою мозку',
        'short_post' => 'Вчені знайшли ділянку мозку, що відповідає за любов до солодкого та алкоголю. Американські вчені визначили ділянку людського мозку, яка відповідає за формування таких шкідливих звичок, як любов до солодкого і до алкоголю, інформує Ukr.Media. Групою американських дослідників на чолі з професором-неврологом Скоттом Каноскі з університету Південної Каліфорнії був виявлений нейронний ланцюг мозку, який виробляє ключове з\'єднання, що впливає на імпульсивність, — меланін-концентруючий гормон (МСН). Останній використовується нейронами гіпоталамусу людського мозку і пов\'язаний з формуванням апетиту, а також зі схильністю приймати лікарські препарати.При цьому в серії експериментів з щурами було показано, що імпульсивність харчування не завжди пов\'язана з голодом. Так, в одному з дослідів щур отримував частування з високим вмістом вуглеводів і жиру, натискаючи на важіль. Важіль натискався один раз у 20 секунд, і щур виявляв нетерпіння, часто натискаючи на нього, і цим, скидаючи таймер. Також вчені провели сканування мозку піддослідних щурів і встановили, що МСН виробляють клітини в латеральному гіпоталамусі, що відповідають за імпульсивну поведінку. Вони за допомогою нейропептиду передають сигнали в нейрони вентрального гіпокампа мозку — ділянці, яка відповідає за формування емоцій, пам\'яті та контроль гальмівних функцій. На думку дослідників, наступним їхнім кроком стане відображення зв\'язку між системами контролю імпульсів і винагородою. Як вважають вчені, це допоможе розробці нових методів лікування розладів психіки, які пов\'язані з імпульсивними потягами людини.',
        'author_id' => '1',
        'created_time' => '2019-11-02 16:56:25',
        'keywords' => 'Любов, Мозок, Алкоголь, Солодощі',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вчені знайшли ділянку мозку, що відповідає за любов до солодкого та алкоголю.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_16-56-22_506.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Американські вчені визначили ділянку людського мозку, яка відповідає за формування таких шкідливих звичок, як любов до солодкого і до алкоголю, інформує Ukr.Media. Групою американських дослідників на чолі з професором-неврологом Скоттом Каноскі з університету Південної Каліфорнії був виявлений нейронний ланцюг мозку, який виробляє ключове з\'єднання, що впливає на імпульсивність, — меланін-концентруючий гормон (МСН). Останній використовується нейронами гіпоталамусу людського мозку і пов\'язаний з формуванням апетиту, а також зі схильністю приймати лікарські препарати.При цьому в серії експериментів з щурами було показано, що імпульсивність харчування не завжди пов\'язана з голодом. Так, в одному з дослідів щур отримував частування з високим вмістом вуглеводів і жиру, натискаючи на важіль. Важіль натискався один раз у 20 секунд, і щур виявляв нетерпіння, часто натискаючи на нього, і цим, скидаючи таймер. Також вчені провели сканування мозку піддослідних щурів і встановили, що МСН виробляють клітини в латеральному гіпоталамусі, що відповідають за імпульсивну поведінку. Вони за допомогою нейропептиду передають сигнали в нейрони вентрального гіпокампа мозку — ділянці, яка відповідає за формування емоцій, пам\'яті та контроль гальмівних функцій. На думку дослідників, наступним їхнім кроком стане відображення зв\'язку між системами контролю імпульсів і винагородою. Як вважають вчені, це допоможе розробці нових методів лікування розладів психіки, які пов\'язані з імпульсивними потягами людини.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/404812/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '174',
        ),
      ),
    ),
    173 => 
    array (
      'post' => 
      array (
        'id' => '173',
        'title' => 'Вченим з Німеччини та Австрії вдалося створити першу бімодальну "електронну шкіру"',
        'alt_title' => 'a001f573e0cd5ff239f670fdd1ae3e32',
        'descr' => 'Вченим з Німеччини та Австрії вдалося створити першу бімодальну "електронну шкіру"',
        'short_post' => 'Така шкіра може одночасно передавати як тактильні, так і нетактильні стимули. Шкіра — найбільший за площею орган людини і, можливо, найрізноманітніший. Вона здатна не тільки за частки секунди розпізнавати дуже різні стимули, але і класифікувати інтенсивність сигналів. Команда Дениса Макарова Центру ім. Гельмгольца Дрезден — Россендорф і Мартіна Кальтенбруннера з Університету Лінца виготовили електронний аналог шкіри зі схожими властивостями, інформує Ukr.Media. Сучасні системи працюють у режимі відстеження об\'єктів без сенсорного введення, або реєструють фізичні дотики. В одному датчику обидва типи взаємодій об\'єднані вперше. За словами вчених, новий сенсор значно спростить взаємодію між людиною і машиною, наприклад, у пристроях віртуальної або доповненої реальності, які будуть впливати відразу на декілька каналів сприйняття.Прилад отримав назву магнітної мікроелектромеханічної системи, або m-MEMS. Він розрізняє стимули у режимі реального часу і пригнічує перешкоди з боку інших сенсорів. Як це працює Магнітний сенсор m-MEMS розташований на тонкій полімерній плівці, укріпленій на шарі полідиметилсилоксана, з круглим поглибленням, у якому розташований гнучкий магніт з пірамідальною верхівкою, яка виступає з поверхні. Завдяки такій конструкції він не втрачає функціональності, навіть якщо його розмістити на вигнутій поверхні, наприклад, на кінчику пальця. Сенсор може вибірково контролювати і фізичні, і віртуальні об\'єкти. На склі з постійним магнітом фізики спроєктували віртуальну кнопку, яка керувала освітленням у реальній кімнаті. За допомогою пальця з "електронною шкірою" вони спочатку запалили світло через взаємодію з магнітом, а щойно палець торкнувся скла, m-MEMS автоматично перейшла у режим тактильної взаємодії. Чергуючи легкий або сильний дотик, можна було вмикати і вимикати світло. "Це може здатися маленьким кроком, але у довгостроковій перспективі це стане фундаментом для взаємодії машин і людей," — запевнив професор Кальтенбруннер.',
        'author_id' => '1',
        'created_time' => '2019-11-02 16:56:21',
        'keywords' => 'Шкіра, Сигнали, Наукові відкриття, Електроніка',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Така шкіра може одночасно передавати як тактильні, так і нетактильні стимули.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_16-56-19_201.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Шкіра — найбільший за площею орган людини і, можливо, найрізноманітніший. Вона здатна не тільки за частки секунди розпізнавати дуже різні стимули, але і класифікувати інтенсивність сигналів. Команда Дениса Макарова Центру ім. Гельмгольца Дрезден — Россендорф і Мартіна Кальтенбруннера з Університету Лінца виготовили електронний аналог шкіри зі схожими властивостями, інформує Ukr.Media. Сучасні системи працюють у режимі відстеження об\'єктів без сенсорного введення, або реєструють фізичні дотики. В одному датчику обидва типи взаємодій об\'єднані вперше. За словами вчених, новий сенсор значно спростить взаємодію між людиною і машиною, наприклад, у пристроях віртуальної або доповненої реальності, які будуть впливати відразу на декілька каналів сприйняття.Прилад отримав назву магнітної мікроелектромеханічної системи, або m-MEMS. Він розрізняє стимули у режимі реального часу і пригнічує перешкоди з боку інших сенсорів. Як це працює Магнітний сенсор m-MEMS розташований на тонкій полімерній плівці, укріпленій на шарі полідиметилсилоксана, з круглим поглибленням, у якому розташований гнучкий магніт з пірамідальною верхівкою, яка виступає з поверхні. Завдяки такій конструкції він не втрачає функціональності, навіть якщо його розмістити на вигнутій поверхні, наприклад, на кінчику пальця. Сенсор може вибірково контролювати і фізичні, і віртуальні об\'єкти. На склі з постійним магнітом фізики спроєктували віртуальну кнопку, яка керувала освітленням у реальній кімнаті. За допомогою пальця з "електронною шкірою" вони спочатку запалили світло через взаємодію з магнітом, а щойно палець торкнувся скла, m-MEMS автоматично перейшла у режим тактильної взаємодії. Чергуючи легкий або сильний дотик, можна було вмикати і вимикати світло. "Це може здатися маленьким кроком, але у довгостроковій перспективі це стане фундаментом для взаємодії машин і людей," — запевнив професор Кальтенбруннер.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/404839/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '173',
        ),
      ),
    ),
    172 => 
    array (
      'post' => 
      array (
        'id' => '172',
        'title' => 'Чому серіали називають "мильними операми", а тільняшки смугасті',
        'alt_title' => '69f6f9e4b14b15ec847e8fee41aa7969',
        'descr' => 'Чому серіали називають "мильними операми", а тільняшки смугасті',
        'short_post' => 'Та як з\'явилися інші звичні речі? За останніми даними, поширення планшетів призвело до того, що діти дедалі менше запитують про те, як влаштований світ, вони тепер самі все дивляться в Інтернеті. А раніше діти у віці від 2 до 5 років встигали поставити до 40 000 запитань! Щоправда, батьки не на всі з них були готові відповісти, бо й самі не надто розбиралися в тому. От ви знаєте, чому опери — мильні, а тільняшки в смужку? Чому жіночі серіали називають «мильними операми»? Крутити довгі багатосерійні історії на тему кохання почали задовго до появи телевізорів, з розвитком радіотрансляцій у США — у 30-х роках минулого століття. Домогосподарки слухали ці аудіовистави під час домашньої роботи, тому виробники побутової хімії активно пхали туди свою рекламу мила, прального порошку, лаків, гелів тощо. Вони ж і спонсорували виробництво таких аудіоісторій, причому в 1940 році вони займали 90% ефіру. Ось тоді й народився термін «мильні опери», інформує Ukr.Media. Чому в моряків брюки-кльош? Вперше широкі штани з\'явилися в 1813-му і потрібні були, щоб моряки могли швидко зняти їх при падінні за борт. Мокра одежа важка і тягне на дно, а широка штанина дозволяла випростати ногу не знімаючи взуття, що заощаджувало дорогоцінні секунди. Потім моряки помітили, що такі штанини зручно підвертати при прибиранні палуби, адже тоді майже все робилося вручну. І, головне, флот стає відокремленою галуззю із власними традиціями, тому брюки-кльош стали відмітною ознакою належності до нього.Чому телефонні будки червоного кольору? Це візитна картка Лондона і пов\'язана вона з лондонськими туманами. Раніше, коли було багато пічного опалення й диму, часом неможливо було розгледіти інший бік вулиці. Тому будки фарбували в яскравий колір, щоб вони були орієнтирами для перехожих. В решті країн, де клімат інший, і кольори інші. Чому тільняшки смугасті? Тривалий час смугасте розфарбування вважалося ганебним — такий строкатий одяг видно здалеку і ним позначали злочинців, хворих, іноді путан. Добропорядні громадяни такого б не вдягли. Але після французької революції звичаї кардинально змінилися і наперед вийшли принципи науки. Кораблі стали набагато надійнішими і менше тонули, тому вчені зосередилися на засобах порятунку людей на воді. Тоді й згадали про помітний строкатий візерунок і запровадили його на флоті. Дуже швидко він став символом усього морського — перші жіночі купальники теж були смугастими. Чому плащі мають непотрібні плечові накладки? Плащі були придумані в 1901-му як легка версія важкої солдатської шинелі, на заміну їй. Солдати тоді використовували важкі гвинтівки і сумки з патронами, які носили на ременях через плече. При цьому вони багато пересувалися пішки, і щоб ремені не натирали плечі, кравці додали в одяг накладку. Згодом, коли військовий стиль став модним, накладку зберегли за традицією. Чому не прийнято застібати нижній ґудзик піджака? Піджаки з\'явилися в другій половині XIX століття, на заміну сюртукам. Тоді чоловіки вважали за краще пересуватися верхи, для чого носили штани і короткий верхній одяг, який не заважав застрибувати на коня. За легендою, піджак придумав король Едуард VII, який був законодавцем мод. Він же першим зміркував, що нижній ґудзик краще не застібати зовсім, це не заважає носити піджак, але позбавляє від конфузу при спробі вилізти на коня.',
        'author_id' => '1',
        'created_time' => '2019-11-02 16:55:31',
        'keywords' => 'Питання, Відповіді, Поняття, Відповідь на питання',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Та як з\'явилися інші звичні речі?</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_16-55-16_757.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За останніми даними, поширення планшетів призвело до того, що діти дедалі менше запитують про те, як влаштований світ, вони тепер самі все дивляться в Інтернеті. А раніше діти у віці від 2 до 5 років встигали поставити до 40 000 запитань! Щоправда, батьки не на всі з них були готові відповісти, бо й самі не надто розбиралися в тому. От ви знаєте, чому опери — мильні, а тільняшки в смужку? Чому жіночі серіали називають «мильними операми»? Крутити довгі багатосерійні історії на тему кохання почали задовго до появи телевізорів, з розвитком радіотрансляцій у США — у 30-х роках минулого століття. Домогосподарки слухали ці аудіовистави під час домашньої роботи, тому виробники побутової хімії активно пхали туди свою рекламу мила, прального порошку, лаків, гелів тощо. Вони ж і спонсорували виробництво таких аудіоісторій, причому в 1940 році вони займали 90% ефіру. Ось тоді й народився термін «мильні опери», інформує Ukr.Media. Чому в моряків брюки-кльош? Вперше широкі штани з\'явилися в 1813-му і потрібні були, щоб моряки могли швидко зняти їх при падінні за борт. Мокра одежа важка і тягне на дно, а широка штанина дозволяла випростати ногу не знімаючи взуття, що заощаджувало дорогоцінні секунди. Потім моряки помітили, що такі штанини зручно підвертати при прибиранні палуби, адже тоді майже все робилося вручну. І, головне, флот стає відокремленою галуззю із власними традиціями, тому брюки-кльош стали відмітною ознакою належності до нього.Чому телефонні будки червоного кольору? Це візитна картка Лондона і пов\'язана вона з лондонськими туманами. Раніше, коли було багато пічного опалення й диму, часом неможливо було розгледіти інший бік вулиці. Тому будки фарбували в яскравий колір, щоб вони були орієнтирами для перехожих. В решті країн, де клімат інший, і кольори інші. Чому тільняшки смугасті? Тривалий час смугасте розфарбування вважалося ганебним — такий строкатий одяг видно здалеку і ним позначали злочинців, хворих, іноді путан. Добропорядні громадяни такого б не вдягли. Але після французької революції звичаї кардинально змінилися і наперед вийшли принципи науки. Кораблі стали набагато надійнішими і менше тонули, тому вчені зосередилися на засобах порятунку людей на воді. Тоді й згадали про помітний строкатий візерунок і запровадили його на флоті. Дуже швидко він став символом усього морського — перші жіночі купальники теж були смугастими. Чому плащі мають непотрібні плечові накладки? Плащі були придумані в 1901-му як легка версія важкої солдатської шинелі, на заміну їй. Солдати тоді використовували важкі гвинтівки і сумки з патронами, які носили на ременях через плече. При цьому вони багато пересувалися пішки, і щоб ремені не натирали плечі, кравці додали в одяг накладку. Згодом, коли військовий стиль став модним, накладку зберегли за традицією. Чому не прийнято застібати нижній ґудзик піджака? Піджаки з\'явилися в другій половині XIX століття, на заміну сюртукам. Тоді чоловіки вважали за краще пересуватися верхи, для чого носили штани і короткий верхній одяг, який не заважав застрибувати на коня. За легендою, піджак придумав король Едуард VII, який був законодавцем мод. Він же першим зміркував, що нижній ґудзик краще не застібати зовсім, це не заважає носити піджак, але позбавляє від конфузу при спробі вилізти на коня.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_16-55-16_73.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_16-55-19_296.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_16-55-21_498.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_16-55-24_974.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_16-55-27_389.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_16-55-29_542.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/404626/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '172',
        ),
      ),
    ),
    171 => 
    array (
      'post' => 
      array (
        'id' => '171',
        'title' => 'Як вчені готують бджіл до польоту на Місяць і Марс',
        'alt_title' => '988e9533287c9615da5148654a13479c',
        'descr' => 'Як вчені готують бджіл до польоту на Місяць і Марс',
        'short_post' => 'Досвід по імітації життя на Марсі призвів до масової загибелі бджіл. Науковці дослідної станції Lunares в Пилі (Польша) провели двотижневий експеримент, щоб з\'ясувати, чи зможуть бджоли вижити в колоніях на поверхні Марсу. Результати виявилися не надто обнадійливими, інформує Ukr.Media. Бджіл розглядають як можливих учасників майбутніх міжпланетних місій: вони могли б запилювати рослини, прикріплені до бази, і виробляти корисний мед. Але при цьому вони опиняться в нетипових для себе умовах, і невідомо, як це на них відіб\'ється. Автори нового досвіду помістили 90 тисяч медоносних бджіл у герметичні контейнери з заданою вологістю і температурою. Також фіксувалася вага вуликів. У перші ж дні комахи стали гинути навіть не сотнями, а тисячами. Вчені відзначили, що подібний «мор» може відбуватися і в звичайних садових вуликах. Королева здатна відкладати до тисячі яєць на день, і цього достатньо, щоб заповнити чисельність.Але в даному випадку вулик також припинив розмножуватися. В результаті температура впала, і це вбило ще більше бджіл. Ті, хто залишився в живих, демонстрували дуже дивну поведінку. Деякі з них наважувалися вийти за водою і збиралися навколо джерел світла. Але горщики з лавандою, розставлені по всьому наметі, і лоток з порошком спіруліни (аналог пилку) були повністю проігноровані. Бджолина сім\'я не стала запилювати квіти і натомість зайняла оборонну позицію, на кшталт «зимівлі», коли комахи втрачають свою активність. Вчені прийшли до висновку, що замкнутий простір згубний для бджолиних вуликів. Можливо, потрібні особливі умови: більш яскраве світло як імітація Сонця або поступове впровадження в ізольоване середовище. Вони мають намір продовжувати експерименти, але при цьому паралельно вивчати проєкти штучних запилювачів.',
        'author_id' => '1',
        'created_time' => '2019-11-02 16:55:15',
        'keywords' => 'Вчені, Підготовка, Марс, Місяць, Бджоли',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Досвід по імітації життя на Марсі призвів до масової загибелі бджіл.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_16-55-04_418.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Науковці дослідної станції Lunares в Пилі (Польша) провели двотижневий експеримент, щоб з\'ясувати, чи зможуть бджоли вижити в колоніях на поверхні Марсу. Результати виявилися не надто обнадійливими, інформує Ukr.Media. Бджіл розглядають як можливих учасників майбутніх міжпланетних місій: вони могли б запилювати рослини, прикріплені до бази, і виробляти корисний мед. Але при цьому вони опиняться в нетипових для себе умовах, і невідомо, як це на них відіб\'ється. Автори нового досвіду помістили 90 тисяч медоносних бджіл у герметичні контейнери з заданою вологістю і температурою. Також фіксувалася вага вуликів. У перші ж дні комахи стали гинути навіть не сотнями, а тисячами. Вчені відзначили, що подібний «мор» може відбуватися і в звичайних садових вуликах. Королева здатна відкладати до тисячі яєць на день, і цього достатньо, щоб заповнити чисельність.Але в даному випадку вулик також припинив розмножуватися. В результаті температура впала, і це вбило ще більше бджіл. Ті, хто залишився в живих, демонстрували дуже дивну поведінку. Деякі з них наважувалися вийти за водою і збиралися навколо джерел світла. Але горщики з лавандою, розставлені по всьому наметі, і лоток з порошком спіруліни (аналог пилку) були повністю проігноровані. Бджолина сім\'я не стала запилювати квіти і натомість зайняла оборонну позицію, на кшталт «зимівлі», коли комахи втрачають свою активність. Вчені прийшли до висновку, що замкнутий простір згубний для бджолиних вуликів. Можливо, потрібні особливі умови: більш яскраве світло як імітація Сонця або поступове впровадження в ізольоване середовище. Вони мають намір продовжувати експерименти, але при цьому паралельно вивчати проєкти штучних запилювачів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/404854/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '171',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '171',
        ),
      ),
    ),
    169 => 
    array (
      'post' => 
      array (
        'id' => '169',
        'title' => 'Хіміки створили новий вид полімерних блоків',
        'alt_title' => 'e53e8e05053094937d71a9d1714f3563',
        'descr' => 'Хіміки створили новий вид полімерних блоків',
        'short_post' => 'Дослідники з Університету штату Делавер та Пенсильванського університету створили нову фундаментальну одиницю полімерів — «бандлмери». Вони можуть стати основою для нового масштабного класу сучасних матеріалів, інформує Ukr.Media. Речі загального використання створені з полімерів — пакети в магазині, одяг, шини і ще безліч іншого. Полімери являють собою дуже довгі молекули з повторюваними у просторі частинами — мономерами. Сам матеріал складається з безлічі таких молекул. Їх форма, просторове розташування і активність визначають фізичні і хімічні властивості матеріалу. З часів початку вивчення перших полімерів хіміки розділили структурні одиниці в цій науці на дві великі групи: макромолекули (полімери або олігомери) та елементарні ланки (мономери). Мономери можуть бути абсолютно різні, але у них є одна загальна властивість — здатність з\'єднуватися один з одним і утворювати послідовну структуру. До речі, ДНК також є полімером, мономери в якому — нуклеотиди.Робота американських вчених демонструє новий тип структур, здатних утворювати полімери. Вони складаються з пептидів, сполучених між собою нековалентними зв\'язками, з-за чого отримали назву «бандлмерів» (від англ. bundle — пучок). Кожен такий блок складається з чотирьох «міні-білків» — пептидних ланцюгів, — з\'єднаних один з одним слабкими міжмолекулярними силами. Разом вони утворюють каркас, що нагадує циліндр. Такі циліндри можуть з\'єднуватися один з одним і утворювати більш складні ланцюги. За словами вчених, їх можна модифікувати за допомогою наночастинок і різних елементів, щоб створювати принципово нові матеріали. Завдяки своїй жорсткості і можливості гнучкого настроювання структури, «бандлмери» можуть використовуватися для розробки нових матеріалів з широким спектром застосувань, від високоефективних волокон до одноразових пластмас для біопластика, ліків, які використовують біологічні компоненти. «Жорсткість цих ланцюгів вразила і приголомшила, — розповів завідувач кафедри матеріалознавства та інженерії Університету штату Делавер Даррін Почан. -Додаткове тестування показало, що наші молекули мають набагато більш високу жорсткість, ніж практично будь-які інші полімери, включаючи всі синтетичні структури і ДНК».',
        'author_id' => '1',
        'created_time' => '2019-11-02 16:54:49',
        'keywords' => 'Наука, Науково-технічний прогрес, Хімія',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Дослідники з Університету штату Делавер та Пенсильванського університету створили нову фундаментальну одиницю полімерів — «бандлмери».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_16-54-47_609.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вони можуть стати основою для нового масштабного класу сучасних матеріалів, інформує Ukr.Media. Речі загального використання створені з полімерів — пакети в магазині, одяг, шини і ще безліч іншого. Полімери являють собою дуже довгі молекули з повторюваними у просторі частинами — мономерами. Сам матеріал складається з безлічі таких молекул. Їх форма, просторове розташування і активність визначають фізичні і хімічні властивості матеріалу. З часів початку вивчення перших полімерів хіміки розділили структурні одиниці в цій науці на дві великі групи: макромолекули (полімери або олігомери) та елементарні ланки (мономери). Мономери можуть бути абсолютно різні, але у них є одна загальна властивість — здатність з\'єднуватися один з одним і утворювати послідовну структуру. До речі, ДНК також є полімером, мономери в якому — нуклеотиди.Робота американських вчених демонструє новий тип структур, здатних утворювати полімери. Вони складаються з пептидів, сполучених між собою нековалентними зв\'язками, з-за чого отримали назву «бандлмерів» (від англ. bundle — пучок). Кожен такий блок складається з чотирьох «міні-білків» — пептидних ланцюгів, — з\'єднаних один з одним слабкими міжмолекулярними силами. Разом вони утворюють каркас, що нагадує циліндр. Такі циліндри можуть з\'єднуватися один з одним і утворювати більш складні ланцюги. За словами вчених, їх можна модифікувати за допомогою наночастинок і різних елементів, щоб створювати принципово нові матеріали. Завдяки своїй жорсткості і можливості гнучкого настроювання структури, «бандлмери» можуть використовуватися для розробки нових матеріалів з широким спектром застосувань, від високоефективних волокон до одноразових пластмас для біопластика, ліків, які використовують біологічні компоненти. «Жорсткість цих ланцюгів вразила і приголомшила, — розповів завідувач кафедри матеріалознавства та інженерії Університету штату Делавер Даррін Почан. -Додаткове тестування показало, що наші молекули мають набагато більш високу жорсткість, ніж практично будь-які інші полімери, включаючи всі синтетичні структури і ДНК».</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/404884/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '169',
        ),
      ),
    ),
    168 => 
    array (
      'post' => 
      array (
        'id' => '168',
        'title' => 'Вчені пообіцяли через п’ять років створити горілку без етанолу і похмільного синдрому',
        'alt_title' => '2b24167a0e3c79f98afd9f5d017a29ab',
        'descr' => 'Вчені пообіцяли через п’ять років створити горілку без етанолу і похмільного синдрому',
        'short_post' => 'Нейрофізіолог і фармаколог Девід Натт зі своєю командою обіцяють, що Alcarelle з’явиться у продажу років через п’ять. Розробка повинна буде викликати такі ж ефекти, що і справжній алкоголь, але без негативних наслідків, начебто похмілля, алкоголізму та ураження печінки. Напій не буде містити в складі етанол, але команда не поспішає розголошувати подробиці. Відомо, що перші досліди проводилися з похідними бензодіазепіну, після чого вчені виявили цю формулу. Однак перші експерименти почалися у вісімдесятих, а патентна заявка на винахід була подана тільки в 2018 році. За словами розробників, для створення потрібного розслабляючого ефекту буде досить розчину декількох мікрограмів речовини (етанолу потрібно кілька грамів). Поки що єдиними, кому доводилося спробувати такий напій, залишаються самі творці, які вживали його, змішавши з фруктовим соком.',
        'author_id' => '1',
        'created_time' => '2019-11-02 14:08:57',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Нейрофізіолог і фармаколог Девід Натт зі своєю командою обіцяють, що Alcarelle з’явиться у продажу років через п’ять. Розробка повинна буде викликати такі ж ефекти, що і справжній алкоголь, але без негативних наслідків, начебто похмілля, алкоголізму та ураження печінки.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_14-08-52_954.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Напій не буде містити в складі етанол, але команда не поспішає розголошувати подробиці. Відомо, що перші досліди проводилися з похідними бензодіазепіну, після чого вчені виявили цю формулу. Однак перші експерименти почалися у вісімдесятих, а патентна заявка на винахід була подана тільки в 2018 році.</p>
<p class=\\"bb_p\\">За словами розробників, для створення потрібного розслабляючого ефекту буде досить розчину декількох мікрограмів речовини (етанолу потрібно кілька грамів). Поки що єдиними, кому доводилося спробувати такий напій, залишаються самі творці, які вживали його, змішавши з фруктовим соком.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/vcheni-poobiciali-cherez-piat-rokiv-stvoriti-gorilky-bez-etanoly-i-pohmilnogo-sindromy/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '168',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '168',
        ),
      ),
    ),
    167 => 
    array (
      'post' => 
      array (
        'id' => '167',
        'title' => 'Вчені планують запустити перший космічний ліфт до 2050 року',
        'alt_title' => '000848bfa3b05868db66309d3bffb704',
        'descr' => 'Вчені планують запустити перший космічний ліфт до 2050 року',
        'short_post' => 'Сьогодні відправка кожного кілограма вантажу до МКС космічними кораблями обходиться галузі приблизно в 20 000 доларів. Вчені ж розраховують скоротити вартість цих витрат до 100 доларів, замінивши ракети космічним ліфтом. Завершити його будівництво й запустити цю техніку планують до 2050 року. У вересні поточного року випускники Кембриджського університету вперше представили світу проєкт установки у вигляді космічного ліфта. За словами авторів, створити цей фантастичний механізм насправді можливо, однак доведеться залучити найсучасніші технології. Концептуальна версія космічного ліфта передбачає собою установку його основи на екваторі Землі, а кінцевий пункт буде розташований на геостаціонарній орбіті планети. Це дозволить доставляти вантаж в космос спеціальним тросом, а стабільність, міцність і безпеку конструкції повинна буде забезпечити відцентрова сила, що виникає при обертанні Землі. На думку експертів, будівництво такого космічного ліфта може обійтися в 90 мільярдів доларів. Проте, деякі з великих японських компаній вже виношують плани щодо створення цього пристрою і запуску його в експлуатацію не пізніше 2050 року. Більш того, китайські інженери стверджують, що зможуть виконати проєкт на 5 років раніше. Основна проблема тут полягає лише в правильному виборі матеріалу для тросів, а також у розрахунку впливу на нього різких температурних перепадів.',
        'author_id' => '1',
        'created_time' => '2019-11-02 14:08:51',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сьогодні відправка кожного кілограма вантажу до МКС космічними кораблями обходиться галузі приблизно в 20 000 доларів. Вчені ж розраховують скоротити вартість цих витрат до 100 доларів, замінивши ракети космічним ліфтом. Завершити його будівництво й запустити цю техніку планують до 2050 року.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_14-08-48_419.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У вересні поточного року випускники Кембриджського університету вперше представили світу проєкт установки у вигляді космічного ліфта. За словами авторів, створити цей фантастичний механізм насправді можливо, однак доведеться залучити найсучасніші технології. Концептуальна версія космічного ліфта передбачає собою установку його основи на екваторі Землі, а кінцевий пункт буде розташований на геостаціонарній орбіті планети. Це дозволить доставляти вантаж в космос спеціальним тросом, а стабільність, міцність і безпеку конструкції повинна буде забезпечити відцентрова сила, що виникає при обертанні Землі.</p>
<p class=\\"bb_p\\">На думку експертів, будівництво такого космічного ліфта може обійтися в 90 мільярдів доларів. Проте, деякі з великих японських компаній вже виношують плани щодо створення цього пристрою і запуску його в експлуатацію не пізніше 2050 року. Більш того, китайські інженери стверджують, що зможуть виконати проєкт на 5 років раніше. Основна проблема тут полягає лише в правильному виборі матеріалу для тросів, а також у розрахунку впливу на нього різких температурних перепадів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/vcheni-planuyut-zapustiti-pershij-kosmichnij-lift-do-2050-roku/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '167',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '167',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '167',
        ),
      ),
    ),
    164 => 
    array (
      'post' => 
      array (
        'id' => '164',
        'title' => 'Вчені займаються розробками вбудованого нічного бачення',
        'alt_title' => '9e71c16a367e1d6d1a9c05280525290c',
        'descr' => 'Вчені займаються розробками вбудованого нічного бачення',
        'short_post' => 'Вчені займаються розробками наночастинок, які здатні дати людині вбудоване нічне бачення. Досліди проводилися поки на мишах, а підсумки роботи показали, що гризуни деякий час могли побачити інфрачервоне світло. Очі людини і ссавців можуть сприймати світло в діапазоні хвиль від 400 до 700 нанометрів, а ближнє інфрачервоне світло має хвилі 750 нм до 1,4 мкм. В темному місці люди можуть бачити лише завдяки телевізійним камерам, які дуже незручні. Експерти запланували провести експеримент і нагородити мишей інфрачервоним зором, ввівши в око спеціальний тип наноматеріалу. Потім вони проводили фізіологічні і поведінкові тести, в одному з яких мишей розмістили в Y-подібну ємність з водою. В однієї гілки була платформа, на яку випробовувані могли залазити, щоб уберегтися від води. Дослідники навчили мишей рухатися в напрямку світла у вигляді трикутника, який означав дорогу до спасіння. Таким же чином коло показувало на гілку, де порятунку немає. Наступним кроком була заміна видимого світла на інфрачервоний. Підсумки експерименту показали, що миші, які мали укол, бачили трикутник і пересувалися до нього, а гризуни, які не отримали ін’єкцію, фігур не бачили. Це вміння зберігалося протягом 10 тижнів. Підвищивши якість наноматеріалів, дослідники хочуть випробувати технологію і на людях.',
        'author_id' => '1',
        'created_time' => '2019-11-02 14:07:50',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вчені займаються розробками наночастинок, які здатні дати людині вбудоване нічне бачення. Досліди проводилися поки на мишах, а підсумки роботи показали, що гризуни деякий час могли побачити інфрачервоне світло.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_14-07-47_838.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Очі людини і ссавців можуть сприймати світло в діапазоні хвиль від 400 до 700 нанометрів, а ближнє інфрачервоне світло має хвилі 750 нм до 1,4 мкм. В темному місці люди можуть бачити лише завдяки телевізійним камерам, які дуже незручні. Експерти запланували провести експеримент і нагородити мишей інфрачервоним зором, ввівши в око спеціальний тип наноматеріалу.</p>
<p class=\\"bb_p\\">Потім вони проводили фізіологічні і поведінкові тести, в одному з яких мишей розмістили в Y-подібну ємність з водою. В однієї гілки була платформа, на яку випробовувані могли залазити, щоб уберегтися від води. Дослідники навчили мишей рухатися в напрямку світла у вигляді трикутника, який означав дорогу до спасіння. Таким же чином коло показувало на гілку, де порятунку немає. Наступним кроком була заміна видимого світла на інфрачервоний.</p>
<p class=\\"bb_p\\">Підсумки експерименту показали, що миші, які мали укол, бачили трикутник і пересувалися до нього, а гризуни, які не отримали ін’єкцію, фігур не бачили. Це вміння зберігалося протягом 10 тижнів. Підвищивши якість наноматеріалів, дослідники хочуть випробувати технологію і на людях.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/vcheni-zajmayutsya-rozrobkami-vbudovanogo-nichnogo-bachennya/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '164',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '164',
        ),
      ),
    ),
  ),
); 
?>