<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578431819.0593 (2020-01-07 23:16:59) */
return array (
  'count' => 775,
  'rows' => 
  array (
    2169 => 
    array (
      'post' => 
      array (
        'id' => '2169',
        'title' => 'На Черкащині знайшли зниклу два тижні назад дівчинку з Буковини',
        'alt_title' => '40f28367d53823335776cac6f62143e9',
        'descr' => 'На Черкащині знайшли зниклу два тижні назад дівчинку з Буковини',
        'short_post' => 'Дівчинку знайшли в Чигирині. Її шукали впродовж 12-ти днів.  Про це повідомляє пресслужба Нацполіції Чернівецької області. Зранку 9 листопада 14-річна жителька Чернівців пішла на додаткові заняття, але додому так і не повернулася. Упродовж 12 днів  правоохоронці цілодобово розшукували дівчинку. Також на її пошуки було залучено додаткову кількість особового складу для відпрацювання та визначення її місцезнаходження. Малолітню було знайдено в Чигирині. Її було доправлено  додому в місто Чернівці. Життю і здоров’ю дівчинки нічого не загрожує. За час відсутності розшукуваної протиправних дій щодо неї не вчинялося.',
        'author_id' => '1',
        'created_time' => '2019-11-22 09:15:15',
        'keywords' => 'поліція',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Дівчинку знайшли в Чигирині. Її шукали впродовж 12-ти днів. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_09-15-11_26.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Нацполіції Чернівецької області.</p>
<p class=\\"bb_p\\">Зранку 9 листопада 14-річна жителька Чернівців пішла на додаткові заняття, але додому так і не повернулася.</p>
<p class=\\"bb_p\\">Упродовж 12 днів  правоохоронці цілодобово розшукували дівчинку. Також на її пошуки було залучено додаткову кількість особового складу для відпрацювання та визначення її місцезнаходження.</p>
<p class=\\"bb_p\\">Малолітню було знайдено в Чигирині.</p>
<p class=\\"bb_p\\">Її було доправлено  додому в місто Чернівці. Життю і здоров’ю дівчинки нічого не загрожує. За час відсутності розшукуваної протиправних дій щодо неї не вчинялося.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/na-cherkashhini-znajshli-zniklu-dva-tizhni-nazad-divchinku-z-bukovini-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '2169',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2169',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2169',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2169',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2169',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2169',
        ),
      ),
    ),
    2168 => 
    array (
      'post' => 
      array (
        'id' => '2168',
        'title' => 'Топ-10 найкращих пород кішок для дому: ці красиві і слухняні пухнастики принесуть вам щастя',
        'alt_title' => 'dcc88aa6a65025ef76d5f3f74cb90ed3',
        'descr' => 'Топ-10 найкращих пород кішок для дому: ці красиві і слухняні пухнастики принесуть вам щастя',
        'short_post' => 'Ще в стародавньому Єгипті кішки жили з людьми під одним дахом. Ці традиції та любов до пухнастиків не змінились і по цей день. Іноді природа старається настільки, що під її творчими “руками” виходять справжні шедеври. Кожен власник вусатого смугастика переконаний в тому, що його вихованець – найкрасивіший, найрозумніший і найдобріший. Ми підтримуємо цю думку і вважаємо, що будь-який кіт-воркіт має свою неповторну чарівність. Проте, ми підготували для вас Топ-10 котиків, які найкраще підійдуть для вашої родини за версією нашого видання. Тож переглядайте цих пухнастиків і вибирайте муркотуна, який буде чекати на вас вдома! Сіамська кішка Існує міф, що сіамські кішки досить агресивні і дикі. Але це оманлива оцінка. Вони дуже миролюбні, прекрасно уживаються у квартирі. Якщо вибрати кота, а не кішку, в якості вихованця, то можна отримати ніжного і вірного компаньйона. Британська плюшева кішка Або по-іншому британська порода кішок. Це найкращі товариші для дорослих і спокійних людей, які люблять спокій. Коти дуже флегматичні, трохи ледачі, повільні. Вони не будуть піднімати дім догори дном і не стануть випробовувати нерви. Регдолл Ці кішки схожі на плюшеві ляльки — м’які, пластичні і дуже ніжні, у руках буквально обвисають. У них м’який характер, вони ідеальні для дому, а тому вони найбільш популярні для домашнього утримання. Британська довгошерста кішка Порода цієї киці на ім’я Смузі — британська довгошерста кішка. Дивовижно красива рудо-біла масть поєднується зі смарагдовими очима. В таких котах ви ніколи не розчаруєтеся, бо байдуже дивитися на них просто не виходить! Мейн-кун Це одні з найрозуміших котів. А ще вони досить великі і привертають увагу екзотичною зовнішністю. Ці тварини досить гордовиті, але віддані господарю, чужинців не любить. Але вимагають багато місця. Для квартири не підійдуть, а ось для заміського будинку — так. Персидська кішка Гарна і пухнаста, ця красуня прекрасно підходить для тих, хто не любить поспіх і вибирає розмірений спосіб життя. Вона прив’язується до господарів, а ось незнайомців ігнорує. У міру активна, поводить себе переважно спокійно. Американська короткошерста кішка Ці кішки є одними з найкращих для квартирного утримання. Вони невибагливі, за ними легко доглядати, ласкаві, ніжні, у них прекрасне здоров’я і поступливий характер. Шотландська капловуха Шотландці схожі на британців через густу, але коротку шерсть і широку мордочку. Відрізняються вони особливими кумедними вухами. Ці коти до сім’ї дуже прив’язуються. А ще вони вміють кумедно стояти на задніх лапках. Канадський сфінкс Сфінкси ласкаві коти, які швидко прив’язуються до людей. Вони постійно шукають тепло і діти можуть одягати їх в різний одяг, граючись. Бурма Це великі кішки. Люблять людей. Найбільше обожнюють гратися разом з людиною. Діти з ними прекрасно ладнають. До того ж, ці кішки ніколи не виростають з віку кошенят. Александра Полянська',
        'author_id' => '1',
        'created_time' => '2019-11-22 09:15:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Ще в стародавньому Єгипті кішки жили з людьми під одним дахом. Ці традиції та любов до пухнастиків не змінились і по цей день.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_09-15-05_694.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Іноді природа старається настільки, що під її творчими “руками” виходять справжні шедеври. Кожен власник вусатого смугастика переконаний в тому, що його вихованець – найкрасивіший, найрозумніший і найдобріший. Ми підтримуємо цю думку і вважаємо, що будь-який кіт-воркіт має свою неповторну чарівність.</p>
<p class=\\"bb_p\\">Проте, ми підготували для вас Топ-10 котиків, які найкраще підійдуть для вашої родини за версією нашого видання. Тож переглядайте цих пухнастиків і вибирайте муркотуна, який буде чекати на вас вдома!</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сіамська кішка</b>  Існує міф, що сіамські кішки досить агресивні і дикі. Але це оманлива оцінка. Вони дуже миролюбні, прекрасно уживаються у квартирі. Якщо вибрати кота, а не кішку, в якості вихованця, то можна отримати ніжного і вірного компаньйона.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Британська плюшева кішка</b></p>
<p class=\\"bb_p\\">Або по-іншому британська порода кішок. Це найкращі товариші для дорослих і спокійних людей, які люблять спокій. Коти дуже флегматичні, трохи ледачі, повільні. Вони не будуть піднімати дім догори дном і не стануть випробовувати нерви.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Регдолл</b>  Ці кішки схожі на плюшеві ляльки — м’які, пластичні і дуже ніжні, у руках буквально обвисають. У них м’який характер, вони ідеальні для дому, а тому вони найбільш популярні для домашнього утримання.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Британська довгошерста кішка</b>  Порода цієї киці на ім’я Смузі — британська довгошерста кішка. Дивовижно красива рудо-біла масть поєднується зі смарагдовими очима. В таких котах ви ніколи не розчаруєтеся, бо байдуже дивитися на них просто не виходить!</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Мейн-кун</b></p>
<p class=\\"bb_p\\">Це одні з найрозуміших котів. А ще вони досить великі і привертають увагу екзотичною зовнішністю. Ці тварини досить гордовиті, але віддані господарю, чужинців не любить. Але вимагають багато місця. Для квартири не підійдуть, а ось для заміського будинку — так.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Персидська кішка</b></p>
<p class=\\"bb_p\\">Гарна і пухнаста, ця красуня прекрасно підходить для тих, хто не любить поспіх і вибирає розмірений спосіб життя. Вона прив’язується до господарів, а ось незнайомців ігнорує. У міру активна, поводить себе переважно спокійно.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Американська короткошерста кішка</b>  Ці кішки є одними з найкращих для квартирного утримання. Вони невибагливі, за ними легко доглядати, ласкаві, ніжні, у них прекрасне здоров’я і поступливий характер.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Шотландська капловуха</b></p>
<p class=\\"bb_p\\">Шотландці схожі на британців через густу, але коротку шерсть і широку мордочку. Відрізняються вони особливими кумедними вухами. Ці коти до сім’ї дуже прив’язуються. А ще вони вміють кумедно стояти на задніх лапках.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Канадський сфінкс</b>  Сфінкси ласкаві коти, які швидко прив’язуються до людей. Вони постійно шукають тепло і діти можуть одягати їх в різний одяг, граючись.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Бурма</b>  Це великі кішки. Люблять людей. Найбільше обожнюють гратися разом з людиною. Діти з ними прекрасно ладнають. До того ж, ці кішки ніколи не виростають з віку кошенят.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Александра Полянська</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/top-10-najkrashhyh-porod-kishok-dlya-domu-czi-krasyvi-i-sluhnyani-puhnastyky-prynesut-vam-shhastya/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '2168',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2168',
        ),
      ),
    ),
    2166 => 
    array (
      'post' => 
      array (
        'id' => '2166',
        'title' => 'Ударило дзеркалом: слідство з’ясовує, чи збивав водій 8-ої маршрутки черкащанина',
        'alt_title' => 'c13745bc7e059311de4a37c3ba56ab34',
        'descr' => 'Ударило дзеркалом: слідство з’ясовує, чи збивав водій 8-ої маршрутки черкащанина',
        'short_post' => 'Черкащанин загинув від наїзду на нього маршрутки № 8. Трагедія сталась 1 листопада, біля місцевого палацу спорту «Будівельник» на проспекті Хіміків. За словами свідків, чоловіка вдарило дзеркалом автобуса, що проїжджав повз. Від отриманих тілесних ушкоджень він загинув на місці. Про це пише Теряна Роговська у газеті “Вечірні Черкаси”. Згодом інформацію про ДТП підтвердило й Управління Патрульної поліції Черкаської області. За даними полісменів, водій маршрутки, збивши пішохода, не зупинився і поїхав далі. Однак один із очевидців наздогнав автобус і повернув його на місце події. Пояснюючи ситуацію, водій маршрутки заявив, що не бачив, як скоїв наїзд на чоловіка. Наразі всі деталі ДТП з’ясовує слідчий. За словами гендиректора ПРАТ «Черкасиавтотранс» Володимира Соломенного, який у транспортній сфері з 50-ого року, подібних ситуацій були сотні й правилом їхнього підприємства завжди була допомога постраждалій стороні, незалежно від того, винний водій чи ні. – У даному випадку прізвище загиблого нам не називають. Ми ж готові надати матеріальну допомогу рідним загиблого, – розповів Володимир Соломенний. – Запис із відеореєстратора не фіксує, що водій маршрутки збив людину. Та й сам водій стверджував, що не бачив пішохода. Удару, якби він збив людину, він не відчув і слідів крові на автобусі немає. Я одразу після аварії виїхав на місце, розмовляв із кондуктором. Він рушив із зупинки «Палац спорту», але його зупинили й він повернувся на місце, де вже був труп чоловіка. 64-річний водій після пригоди написав заяву у зв’язку зі складеними обставинами на 15 днів. – Водій має великий досвід роботи, він працював у нас, тоді взяв тайм-аут і за кілька днів до трагедії знов повернувся на підприємство, – розповів Володимир Соломенний. ДТП сталася 1 листопада на зупинці громадського транспорту СК “Будівельник”, що на проспекті Хіміків. Знайомі загиблого шукають водіїв, що під час ДТП могли проїжджати поряд, і мають записи відеореєстратора, а також випадкових свідків аварії. “У результаті ДТП загинув 35-річний чоловік, єдиний годувальник у сім’ї, залишивши 3-річну доньку, дружину та батьків похилого віку. За результатами судово-медичної експертизи у крові загиблого не виявлено алкоголю та наркотичних речовини”, – зазначають у повідомленні. Свідків аварії просять звертатися до дружини загиблого за номером 063 4744199 (Вікторія). – По даному факту зареєстроване кримінальне провадження за ч.2 ст. 286 ККУ – зазначила прессекретар прокуратури Черкаської області Світлана Андрійченко. – Призначено ряд експертиз, висновки якої дадуть відповідь на запитання, яка ж була причина смерті чоловіка.',
        'author_id' => '1',
        'created_time' => '2019-11-22 06:05:24',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Черкащанин загинув від наїзду на нього маршрутки № 8. Трагедія сталась 1 листопада, біля місцевого палацу спорту «Будівельник» на проспекті Хіміків. За словами свідків, чоловіка вдарило дзеркалом автобуса, що проїжджав повз. Від отриманих тілесних ушкоджень він загинув на місці. Про це пише Теряна Роговська у газеті “Вечірні Черкаси”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_06-05-21_383.png" alt="" title="" /></p>

<p class=\\"bb_p\\">Згодом інформацію про ДТП підтвердило й Управління Патрульної поліції Черкаської області. За даними полісменів, водій маршрутки, збивши пішохода, не зупинився і поїхав далі. Однак один із очевидців наздогнав автобус і повернув його на місце події.</p>
<p class=\\"bb_p\\">Пояснюючи ситуацію, водій маршрутки заявив, що не бачив, як скоїв наїзд на чоловіка. Наразі всі деталі ДТП з’ясовує слідчий.</p>
<p class=\\"bb_p\\">За словами гендиректора ПРАТ «Черкасиавтотранс» Володимира Соломенного, який у транспортній сфері з 50-ого року, подібних ситуацій були сотні й правилом їхнього підприємства завжди була допомога постраждалій стороні, незалежно від того, винний водій чи ні.</p>
<p class=\\"bb_p\\">– У даному випадку прізвище загиблого нам не називають. Ми ж готові надати матеріальну допомогу рідним загиблого, – розповів Володимир Соломенний. – Запис із відеореєстратора не фіксує, що водій маршрутки збив людину. Та й сам водій стверджував, що не бачив пішохода. Удару, якби він збив людину, він не відчув і слідів крові на автобусі немає. Я одразу після аварії виїхав на місце, розмовляв із кондуктором. Він рушив із зупинки «Палац спорту», але його зупинили й він повернувся на місце, де вже був труп чоловіка.</p>
<p class=\\"bb_p\\">64-річний водій після пригоди написав заяву у зв’язку зі складеними обставинами на 15 днів.</p>
<p class=\\"bb_p\\">– Водій має великий досвід роботи, він працював у нас, тоді взяв тайм-аут і за кілька днів до трагедії знов повернувся на підприємство, – розповів Володимир Соломенний.</p>
<p class=\\"bb_p\\">ДТП сталася 1 листопада на зупинці громадського транспорту СК “Будівельник”, що на проспекті Хіміків. Знайомі загиблого шукають водіїв, що під час ДТП могли проїжджати поряд, і мають записи відеореєстратора, а також випадкових свідків аварії.</p>
<p class=\\"bb_p\\">“У результаті ДТП загинув 35-річний чоловік, єдиний годувальник у сім’ї, залишивши 3-річну доньку, дружину та батьків похилого віку. За результатами судово-медичної експертизи у крові загиблого не виявлено алкоголю та наркотичних речовини”, – зазначають у повідомленні.</p>
<p class=\\"bb_p\\">Свідків аварії просять звертатися до дружини загиблого за номером 063 4744199 (Вікторія).</p>
<p class=\\"bb_p\\">– По даному факту зареєстроване кримінальне провадження за ч.2 ст. 286 ККУ – зазначила прессекретар прокуратури Черкаської області Світлана Андрійченко. – Призначено ряд експертиз, висновки якої дадуть відповідь на запитання, яка ж була причина смерті чоловіка.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/udarylo-dzerkalom-slidstvo-zyasovuye-chy-zbyvav-vodij-8-oyi-marshrutky-cherkashhanyna/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2166',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2166',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2166',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2166',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2166',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2166',
        ),
      ),
    ),
    2163 => 
    array (
      'post' => 
      array (
        'id' => '2163',
        'title' => '“Рибна” справа: понад 500 черкащан знайшли роботу до душі',
        'alt_title' => 'b380ee2d0540b4dfb98b89dcb73c93c4',
        'descr' => '“Рибна” справа: понад 500 черкащан знайшли роботу до душі',
        'short_post' => 'Щорічно 21 листопада в усьому світі відзначається День рибальства. Це свято тих, хто присвятив своє життя риболовлі, тих для кого вона є професією, азартним хобі і спортом, а також являється особливим способом єднання душі з природою. У наш час рибальство залишається дуже цікавим і поширеним захопленням, особливо це стосується чоловіків. Багато людей цим займаються професійно. На сьогодні рибальство є досить великою галуззю промисловості, при цьому вона включає не лише лов риби з метою її споживання, але також і для виробництва риб’ячого жиру. Рибне господарство України – важливий сектор економіки, сучасний індустріальний комплекс, який дає країні понад 100 найменувань цінних продуктів харчування з океанічної і прісноводної риби та інших дарів моря. На сьогоднішній день вилов риби є прибутковим і цікавим заняттям, як для рибалок-одинаків, так і для риболовецьких суден, оснащених сучасним обладнанням і мають великий штат співробітників. Професія рибалки дає також можливість для організації підприємницької діяльності та самозайнятості. Якщо ви бажаєте професійно займатись розведенням та збутом риби, ви можете скористатись можливістю відкрити власну справу. Служба зайнятості допомагає у відкритті власної справи.  До початку підприємницької діяльності безробітних навчають основам підприємництва, бізнес-планування та самозайнятості. Здійснюється професійна підготовка та перепідготовка за професіями, спеціальностями, які дають можливість займатися підприємницькою діяльністю та започаткувати власну справу. У  поточному році за сприяння служби зайнятості пройшли навчання та професійну підготовку за напрямком «Сучасні методи та біологічні особливості розведення прісноводних видів риб та використання знарядь вилову» та «Охорона праці для робітників риболовних підприємств внутрішніх водойм» 262 безробітних громадян. Навчання рибалок здійснювалося, як у регіональних центрах професійно-технічної освіти (Рівненський центр професійно-технічної освіти), так і на базі місцевих навчальних закладів професійно-технічного спрямування (ДНЗ «Канівське вище професійне училище», ТОВ НЗ «Черкаський навчально-курсовий комбінат», Державний професійно-технічний навчальний заклад «Черкаський навчальний центр  Мінагропром України»). Усі рибалки брали активну участь у навчальному процесі та отримали посвідчення. На кожного, хто навчався за направленням служби зайнятості, вже чекало робоче місце. Так, з початку 2019 року від роботодавців Черкащини надійшло 512 вакансій рибалки, з них за сприяння обласної служби зайнятості укомплектовано 506 вакансій. У переважній більшості вакансії рибалки надходили від державного підприємства «Іркліївський риборозплідник», ТОВ «Рибколгосп», ПРСП «Рибартіль», ПП «Рець» та інших.  Що стосується громадян, які шукали роботу за цією професією, то таких у поточному році було 439 осіб. На сьогоднішній день на обліку служби зайнятості перебуває 31 безробітний. Рівень заробітної плати серед заявлених вакансій в середньому становив близько 6-7 тис. грн. Повідомляє Відділ інформаційної роботи ОЦЗ.',
        'author_id' => '1',
        'created_time' => '2019-11-22 06:05:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Щорічно 21 листопада в усьому світі відзначається День рибальства. Це свято тих, хто присвятив своє життя риболовлі, тих для кого вона є професією, азартним хобі і спортом, а також являється особливим способом єднання душі з природою.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_06-05-06_102.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У наш час рибальство залишається дуже цікавим і поширеним захопленням, особливо це стосується чоловіків. Багато людей цим займаються професійно. На сьогодні рибальство є досить великою галуззю промисловості, при цьому вона включає не лише лов риби з метою її споживання, але також і для виробництва риб’ячого жиру.</p>
<p class=\\"bb_p\\">Рибне господарство України – важливий сектор економіки, сучасний індустріальний комплекс, який дає країні понад 100 найменувань цінних продуктів харчування з океанічної і прісноводної риби та інших дарів моря.</p>

<p class=\\"bb_p\\">На сьогоднішній день вилов риби є прибутковим і цікавим заняттям, як для рибалок-одинаків, так і для риболовецьких суден, оснащених сучасним обладнанням і мають великий штат співробітників.</p>
<p class=\\"bb_p\\">Професія рибалки дає також можливість для організації підприємницької діяльності та самозайнятості.</p>
<p class=\\"bb_p\\">Якщо ви бажаєте професійно займатись розведенням та збутом риби, ви можете скористатись можливістю відкрити власну справу.</p>
<p class=\\"bb_p\\">Служба зайнятості допомагає у відкритті власної справи.  До початку підприємницької діяльності безробітних навчають основам підприємництва, бізнес-планування та самозайнятості. Здійснюється професійна підготовка та перепідготовка за професіями, спеціальностями, які дають можливість займатися підприємницькою діяльністю та започаткувати власну справу.</p>
<p class=\\"bb_p\\">У  поточному році за сприяння служби зайнятості пройшли навчання та професійну підготовку за напрямком «Сучасні методи та біологічні особливості розведення прісноводних видів риб та використання знарядь вилову» та «Охорона праці для робітників риболовних підприємств внутрішніх водойм» 262 безробітних громадян. Навчання рибалок здійснювалося, як у регіональних центрах професійно-технічної освіти (Рівненський центр професійно-технічної освіти), так і на базі місцевих навчальних закладів професійно-технічного спрямування (ДНЗ «Канівське вище професійне училище», ТОВ НЗ «Черкаський навчально-курсовий комбінат», Державний професійно-технічний навчальний заклад «Черкаський навчальний центр  Мінагропром України»).</p>
<p class=\\"bb_p\\">Усі рибалки брали активну участь у навчальному процесі та отримали посвідчення. На кожного, хто навчався за направленням служби зайнятості, вже чекало робоче місце.</p>
<p class=\\"bb_p\\">Так, з початку 2019 року від роботодавців Черкащини надійшло 512 вакансій рибалки, з них за сприяння обласної служби зайнятості укомплектовано 506 вакансій.</p>
<p class=\\"bb_p\\">У переважній більшості вакансії рибалки надходили від державного підприємства «Іркліївський риборозплідник», ТОВ «Рибколгосп», ПРСП «Рибартіль», ПП «Рець» та інших.</p>
<p class=\\"bb_p\\"> Що стосується громадян, які шукали роботу за цією професією, то таких у поточному році було 439 осіб. На сьогоднішній день на обліку служби зайнятості перебуває 31 безробітний.</p>
<p class=\\"bb_p\\">Рівень заробітної плати серед заявлених вакансій в середньому становив близько 6-7 тис. грн.</p>
<p class=\\"bb_p\\">Повідомляє Відділ інформаційної роботи ОЦЗ.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/rybna-sprava-ponad-500-cherkashhan-znajshly-robotu-do-dushi/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2163',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2163',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2163',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2163',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2163',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2163',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2163',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2163',
        ),
      ),
    ),
    2160 => 
    array (
      'post' => 
      array (
        'id' => '2160',
        'title' => 'Танцювати фрістайл навчає свого собаку шістнадцятирічна черкащанка',
        'alt_title' => 'd7015dd13da6c02dc8de537b27c22e64',
        'descr' => 'Танцювати фрістайл навчає свого собаку шістнадцятирічна черкащанка',
        'short_post' => 'Танцювати фрістайл навчає свого собаку шістнадцятирічна Анна Сторчеус із Черкас. За півроку, зі слів власниці, бігль Хена опанувала чотирилапі па і почала відчувати ритм. 27 жовтня вони вперше представили область на змаганнях із собачих танців «Осінній бриз-2019» і здобули третє місце. Нині дівчата готуються до наступного конкурсу, який відбудеться у столиці взимку, розповідає Суспільне телебачення. Розпочинають тренування із розминки. Перш ніж почати танцювати, Хена виступала на змаганнях з аджиліті, – говорить її власниця. Це вид спорту, де собака має подолати смугу перешкод. «З самого дитинства вчили трюки от дізнавшись про цей вид спорту, я вирішила, а чому б не спробувати об’єднати у щось одне цілісне і досить круте». Аби виконувати трюки, Хену доводиться заохочувати, додає Анна. «У мене бігль і це порода, яка дуже любить їсти, от за їжу вона готова от все-все зробити будь-яку команду в бодь-якому приміщенні, в будь-яку погоду, хоч вийди в дощ». Керівник гуртка «Юний кінолог», де займаються Анна і Хена, Олександр Толстопят каже: опанувати танці може кожна собака, але для цього потрібен досвід. «Бажано, щоб темпераментна була собака, щоб була швидка, щоб не флегматик, тоді з цією собакою, маючи певний досвід і певні тренування, і тоді можна досягнути доброго результату». Улюблений елемент Хени – стрибки на спину і кроки по стіні. «У неї є мізки, вона може думати, сама щось пропонувати, вона може образитися, якщо щось не так сказати: ні, це не правильно, вона може десь піти і лягти на свій диванчик». Музику для виступу слід добирати так, аби тварина не злякалася мелодії – говорить Олександр Толстопят. «Є звукові різні моменти, для цього треба використовуючи музику треба це враховувати. Є різні собаки, різні нервові системи, в одних більш міцна, в інших слабша, тому тембр треба підбирати, басами, наприклад, можна не добитися того чи іншого результату». Наступні змагання із собачих танців «Київська Русь-2019», у яких Анна і Хена братимуть участь, відбудуться у столиці 7-го грудня.',
        'author_id' => '1',
        'created_time' => '2019-11-21 20:35:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Танцювати фрістайл навчає свого собаку шістнадцятирічна Анна Сторчеус із Черкас. За півроку, зі слів власниці, бігль Хена опанувала чотирилапі па і почала відчувати ритм. 27 жовтня вони вперше представили область на змаганнях із собачих танців «Осінній бриз-2019» і здобули третє місце. Нині дівчата готуються до наступного конкурсу, який відбудеться у столиці взимку, розповідає Суспільне телебачення.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_20-35-05_386.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Розпочинають тренування із розминки. Перш ніж почати танцювати, Хена виступала на змаганнях з аджиліті, – говорить її власниця. Це вид спорту, де собака має подолати смугу перешкод.</p>
<p class=\\"bb_p\\">«З самого дитинства вчили трюки от дізнавшись про цей вид спорту, я вирішила, а чому б не спробувати об’єднати у щось одне цілісне і досить круте».</p>
<p class=\\"bb_p\\">Аби виконувати трюки, Хену доводиться заохочувати, додає Анна.</p>
<p class=\\"bb_p\\">«У мене бігль і це порода, яка дуже любить їсти, от за їжу вона готова от все-все зробити будь-яку команду в бодь-якому приміщенні, в будь-яку погоду, хоч вийди в дощ».</p>
<p class=\\"bb_p\\">Керівник гуртка «Юний кінолог», де займаються Анна і Хена, Олександр Толстопят каже: опанувати танці може кожна собака, але для цього потрібен досвід.</p>
<p class=\\"bb_p\\">«Бажано, щоб темпераментна була собака, щоб була швидка, щоб не флегматик, тоді з цією собакою, маючи певний досвід і певні тренування, і тоді можна досягнути доброго результату».</p>
<p class=\\"bb_p\\">Улюблений елемент Хени – стрибки на спину і кроки по стіні.</p>
<p class=\\"bb_p\\">«У неї є мізки, вона може думати, сама щось пропонувати, вона може образитися, якщо щось не так сказати: ні, це не правильно, вона може десь піти і лягти на свій диванчик».</p>
<p class=\\"bb_p\\">Музику для виступу слід добирати так, аби тварина не злякалася мелодії – говорить Олександр Толстопят.</p>
<p class=\\"bb_p\\">«Є звукові різні моменти, для цього треба використовуючи музику треба це враховувати. Є різні собаки, різні нервові системи, в одних більш міцна, в інших слабша, тому тембр треба підбирати, басами, наприклад, можна не добитися того чи іншого результату».</p>
<p class=\\"bb_p\\">Наступні змагання із собачих танців «Київська Русь-2019», у яких Анна і Хена братимуть участь, відбудуться у столиці 7-го грудня.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/tanczyuvaty-fristajl-navchaye-svogo-sobaku-shistnadczyatyrichna-cherkashhanka-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2160',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2160',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '2160',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2160',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2160',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2160',
        ),
      ),
    ),
    2154 => 
    array (
      'post' => 
      array (
        'id' => '2154',
        'title' => 'У Черкасах педофіла засуджено до 9 років позбавлення волі',
        'alt_title' => '1dcd6e15295feab6b40ce187fccccf79',
        'descr' => 'У Черкасах педофіла засуджено до 9 років позбавлення волі',
        'short_post' => 'У Черкасах засуджено зловмисника до 9 років позбавлення волі за розбій та вчинення розпусних дій щодо малолітніх осіб.Черкаською місцевою прокуратурою підтримано належне публічне обвинувачення у кримінальному провадженні стосовно чоловіка, який обвинувачується у вчиненні кримінального правопорушення, передбаченого ч. 2 ст. 187 (розбій, тобто напад з метою заволодіння чужим майном поєднаний із погрозою застосування насильства, небезпечного для життя та здоров’я особи, яка зазнала нападу (розбій), вчинене особою яка раніше вчинила розбій) ч. 1, ч. 2 ст. 156 (вчинення розпусних дій щодо малолітньої особи), Кримінального кодексу України.Встановлено, що 37-річний чоловік, маючи умисел на відкрите викрадення чужого майна, чекаючи потенційних жертв на вулицях міста Черкаси та слідкуючи за ними до ліфту в під’їзді, із застосуванням ножа та погрожуючи фізичною розправою, заволодівав майном потерпілих та вчиняв розпусні дії щодо цих малолітніх осіб.Вироком Придніпровського районного суду чоловіків визнано винним за ч. 2 ст. 187, ч. 1, ч. 2 ст. 156 Кримінального кодексу України та призначено покарання у вигляді 9 років позбавлення волі.На цей час вирок не набрав законної сили та вивчається Черкаською місцевою прокуратурою на предмет законності.',
        'author_id' => '1',
        'created_time' => '2019-11-21 18:25:43',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Черкасах засуджено зловмисника до 9 років позбавлення волі за розбій та вчинення розпусних дій щодо малолітніх осіб.</p><p class=\\"bb_p\\">Черкаською місцевою прокуратурою підтримано належне публічне обвинувачення у кримінальному провадженні стосовно чоловіка, який обвинувачується у вчиненні кримінального правопорушення, передбаченого ч. 2 ст. 187 (розбій, тобто напад з метою заволодіння чужим майном поєднаний із погрозою застосування насильства, небезпечного для життя та здоров’я особи, яка зазнала нападу (розбій), вчинене особою яка раніше вчинила розбій) ч. 1, ч. 2 ст. 156 (вчинення розпусних дій щодо малолітньої особи), Кримінального кодексу України.</p><p class=\\"bb_p\\">Встановлено, що 37-річний чоловік, маючи умисел на відкрите викрадення чужого майна, чекаючи потенційних жертв на вулицях міста Черкаси та слідкуючи за ними до ліфту в під’їзді, із застосуванням ножа та погрожуючи фізичною розправою, заволодівав майном потерпілих та вчиняв розпусні дії щодо цих малолітніх осіб.</p><p class=\\"bb_p\\">Вироком Придніпровського районного суду чоловіків визнано винним за ч. 2 ст. 187, ч. 1, ч. 2 ст. 156 Кримінального кодексу України та призначено покарання у вигляді 9 років позбавлення волі.</p><p class=\\"bb_p\\">На цей час вирок не набрав законної сили та вивчається Черкаською місцевою прокуратурою на предмет законності.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_18-25-39_536.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/21/post-37283" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '2154',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2154',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2154',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2154',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2154',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2154',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2154',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2154',
        ),
      ),
    ),
    2146 => 
    array (
      'post' => 
      array (
        'id' => '2146',
        'title' => 'На Черкащині через недбалість медиків дівчинка отримала невиправні зміни обличчя',
        'alt_title' => 'de07385195b6d8121477d7703f7067a6',
        'descr' => 'На Черкащині через недбалість медиків дівчинка отримала невиправні зміни обличчя',
        'short_post' => 'Неналежне виконання професійних обов’язків медичними працівниками спричинило тяжкі наслідки для немовляти. Працівники одного з медзакладів Черкас при лікуванні новонародженої дівчинки неналежно виконали свої професійні обов’язки. Через недбалість та несумлінність лікарів дівчинка отримала невиправні зміни обличчя. Про який саме заклад ідеться, у обласній прокуратурі не уточнюють. З урахуванням встановлених досудовим розслідуванням даних, до суду скеровано обвинувальний акт відносно трьох медичних працівників за вчинення кримінального правопорушення, передбаченого ч. 2 ст. 140 (неналежне виконання професійних обов’язків медичним працівником, якщо воно спричинило тяжкі наслідки неповнолітньому) Кримінального кодексу України. Санкція вказаної статті передбачає покарання у вигляді обмеження волі на строк до 5 років або позбавлення волі на строк до 3 років з позбавленням права обіймати певні посади чи займатися певною діяльністю.',
        'author_id' => '1',
        'created_time' => '2019-11-21 18:25:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Неналежне виконання професійних обов’язків медичними працівниками спричинило тяжкі наслідки для немовляти.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_18-25-15_35.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Працівники одного з медзакладів Черкас при лікуванні новонародженої дівчинки неналежно виконали свої професійні обов’язки. Через недбалість та несумлінність лікарів дівчинка отримала невиправні зміни обличчя. Про який саме заклад ідеться, у обласній прокуратурі не уточнюють.</p>
<p class=\\"bb_p\\">З урахуванням встановлених досудовим розслідуванням даних,</p>
<p class=\\"bb_p\\">до суду скеровано обвинувальний акт відносно трьох медичних працівників за</p>
<p class=\\"bb_p\\">вчинення кримінального правопорушення, передбаченого <b class=\\"bb_b\\">ч. 2 ст. 140</b> (неналежне виконання професійних обов’язків медичним</p>
<p class=\\"bb_p\\">працівником, якщо воно спричинило тяжкі наслідки неповнолітньому) Кримінального</p>
<p class=\\"bb_p\\">кодексу України.</p>
<p class=\\"bb_p\\">Санкція вказаної статті передбачає покарання у вигляді обмеження волі на строк до 5 років або позбавлення волі на строк до 3 років з позбавленням права обіймати певні посади чи займатися певною діяльністю.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-cherez-nedbalist-medykiv-divchynka-otrymala-nevypravni-zminy-oblychchia/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '2146',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2146',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2146',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2146',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2146',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2146',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2146',
        ),
      ),
    ),
    2138 => 
    array (
      'post' => 
      array (
        'id' => '2138',
        'title' => 'Михайлюк забив триочковий у матчі проти “Чикаго”',
        'alt_title' => '959d25ed138fc8c159b4fd810b5005dd',
        'descr' => 'Михайлюк забив триочковий у матчі проти “Чикаго”',
        'short_post' => 'Черкаський баскетболіст Святослав Михайлюк провів черговий поєдинок у регулярному чемпіонаті НБА. “Детройт” Михайлюка поступився “Чикаго”. Про це пише “Обозреватель”. Вихованець школи “Черкаських мавп” вийшов на паркет із лави і провів у грі 15 хвилин. За цей час Святослав набрав 3 очки, реалізувавши свій єдиний триочковий кидок. Також в активі Михайлюка 1 передача та 2 фоли. “Чикаго” – “Детройт” 109:89 (30:30, 29:25, 25:16, 25:18)',
        'author_id' => '1',
        'created_time' => '2019-11-21 17:45:16',
        'keywords' => 'баскетбол',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Черкаський баскетболіст Святослав Михайлюк провів черговий поєдинок у регулярному чемпіонаті НБА. “Детройт” Михайлюка поступився “Чикаго”.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_17-45-12_859.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це пише “Обозреватель”.</p>
<p class=\\"bb_p\\">Вихованець школи “Черкаських мавп” вийшов на паркет із лави і провів у грі 15 хвилин. За цей час Святослав набрав 3 очки, реалізувавши свій єдиний триочковий кидок.</p>
<p class=\\"bb_p\\">Також в активі Михайлюка 1 передача та 2 фоли.</p>
<p class=\\"bb_p\\">“Чикаго” – “Детройт” 109:89 (30:30, 29:25, 25:16, 25:18)</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/mixajlyuk-zabiv-triochkovij-u-matchi-proti-chikago/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2138',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2138',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '2138',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2138',
        ),
      ),
    ),
    2136 => 
    array (
      'post' => 
      array (
        'id' => '2136',
        'title' => 'Привітання “мертвих душ”: у Черкасах витрачають тисячі гривень на листівки неживим',
        'alt_title' => '24c05099e3b4eaccba0be9197f0f83e7',
        'descr' => 'Привітання “мертвих душ”: у Черкасах витрачають тисячі гривень на листівки неживим',
        'short_post' => 'У Черкасах з міського бюджету виділяються сотні тисяч гривень для привітання листівками “усіх, без розбору”. Таку “приємність” надсилають ювілярам за кошти платників податків. Про це у соцмережі повідомив “вільнодемократівець” Олександр Згіблов, інформує ВІККА. Так, було виділено 209 тисяч гривень бюджетних коштів на привітання 16 тисяч черкаських ювілярів листівками по 13 грн. за штуку. Депутат зазначив, що ідея заступника міського голови від “Свободи” Юрія Ботнара була втілена директором департаменту соціальної політики, теж “свободівцем” – Олегом Гудзенком. “Сьогодні прийшли знайомі і принесли листівку в конверті. “З турботою від міста”, “зичимо міцного здоров’я”, “душевного миру”, “сімейного затишку”. Теплі слова на непоганій поліграфії людині, яка два роки тому померла. 13 грн. списали”, – повідомив Олександр Згіблов. Обранець додав, що минулого року фракція Партії вільних демократів виступила проти цієї нікому не потрібної листівкоманії. У Черкасах є куди спрямувати 200 тис. грн., однак депутатська більшість “свободівців” та Бондаренко проголосувати та затвердили цю пропозицію.',
        'author_id' => '1',
        'created_time' => '2019-11-21 17:45:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Черкасах з міського бюджету виділяються сотні тисяч гривень для привітання листівками “усіх, без розбору”. Таку “приємність” надсилають ювілярам за кошти платників податків. Про це у соцмережі повідомив “вільнодемократівець” Олександр Згіблов, інформує ВІККА.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_17-45-02_457.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Так, було виділено 209 тисяч гривень бюджетних коштів на привітання 16 тисяч черкаських ювілярів листівками по 13 грн. за штуку.</p>
<p class=\\"bb_p\\">Депутат зазначив, що ідея заступника міського голови від “Свободи” Юрія Ботнара була втілена директором департаменту соціальної політики, теж “свободівцем” – Олегом Гудзенком.</p>
<p class=\\"bb_p\\">“Сьогодні прийшли знайомі і принесли листівку в конверті. “З турботою від міста”, “зичимо міцного здоров’я”, “душевного миру”, “сімейного затишку”. Теплі слова на непоганій поліграфії людині, яка два роки тому померла. 13 грн. списали”, – повідомив Олександр Згіблов.</p>
<p class=\\"bb_p\\">Обранець додав, що минулого року фракція Партії вільних демократів виступила проти цієї нікому не потрібної листівкоманії. У Черкасах є куди спрямувати 200 тис. грн., однак депутатська більшість “свободівців” та Бондаренко проголосувати та затвердили цю пропозицію.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/pryvitannya-mertvyh-dush-u-cherkasah-vytrachayut-tysyachi-gryven-na-lystivky-nezhyvym-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2136',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '2136',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2136',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2136',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2136',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2136',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2136',
        ),
      ),
    ),
    2121 => 
    array (
      'post' => 
      array (
        'id' => '2121',
        'title' => 'Міська влада Черкас збільшила фінансування на підготовку спортсменів',
        'alt_title' => '981831afb95e1960c63460f8de99a94a',
        'descr' => 'Міська влада Черкас збільшила фінансування на підготовку спортсменів',
        'short_post' => 'Відповідні зміни у попереднє рішення міської ради ”Про затвердження норм витрат на проведення спортивно-масових заходів міського рівня, підготовку та участь спортсменів в обласних та всеукраїнських змаганнях” цього тижня затвердив виконавчий комітет. За словами&nbsp;міського голови Анатолія Бондаренка, головною метою такого кроку є посилення&nbsp; соціального захисту наших спортсменів, тренерів та інших учасників спортивних заходів, забезпечення якісного проведення змагань місцевого рівня та створення належних умов для підготовки спортсменів до міських, обласних, державних і міжнародних змагань. –&nbsp;Спортсмени та&nbsp; їх тренери є тими людьми, які прославляють Черкаси на обласному, всеукраїнському та міжнародному рівнях. Це – наша гордість, наш потенціал і наше майбутнє. Тому міська влада&nbsp; зі свого боку працює над&nbsp; створення належних умов для їх повноцінного розвитку та досягнення високих результатів. Така фінансова підтримка спортсменів та їх тренерів є лиш частиною&nbsp; відповідної роботи,&nbsp;– зауважив міський голова. Мова йде про збільшення граничних грошових добових норм витрат на забезпечення харчування учасників спортивних заходів, а також – для нагородження переможців, призерів спортивних змагань в командних та індивідуальних видах спорту.&nbsp; За інформацією пресслужби Черкаської міськради',
        'author_id' => '1',
        'created_time' => '2019-11-21 16:58:48',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Відповідні зміни у попереднє рішення міської ради ”Про затвердження норм витрат на проведення спортивно-масових заходів міського рівня, підготовку та участь спортсменів в обласних та всеукраїнських змаганнях” цього тижня затвердив виконавчий комітет.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_16-58-43_768.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За словами&nbsp;<b class=\\"bb_b\\">міського голови Анатолія Бондаренка</b>, головною метою такого кроку є посилення&nbsp; соціального захисту наших спортсменів, тренерів та інших учасників спортивних заходів, забезпечення якісного проведення змагань місцевого рівня та створення належних умов для підготовки спортсменів до міських, обласних, державних і міжнародних змагань.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_16-58-44_786.png" alt="" title="" /></p>
<p class=\\"bb_p\\">–&nbsp;Спортсмени та&nbsp; їх тренери є тими людьми, які прославляють Черкаси на обласному, всеукраїнському та міжнародному рівнях. Це – наша гордість, наш потенціал і наше майбутнє. Тому міська влада&nbsp; зі свого боку працює над&nbsp; створення належних умов для їх повноцінного розвитку та досягнення високих результатів. Така фінансова підтримка спортсменів та їх тренерів є лиш частиною&nbsp; відповідної роботи,&nbsp;– зауважив міський голова.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_16-58-46_698.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Мова йде про збільшення граничних грошових добових норм витрат на забезпечення харчування учасників спортивних заходів, а також – для нагородження переможців, призерів спортивних змагань в командних та індивідуальних видах спорту.&nbsp;</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_16-58-47_138.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">За інформацією пресслужби Черкаської міськради</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/mis-ka-vlada-cherkas-zbil-shyla-finansuvannia-na-pidhotovku-sportsmeniv/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2121',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2121',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2121',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2121',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2121',
        ),
      ),
    ),
  ),
); 
?>