<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579207807.5187 (2020-01-16 22:50:07) */
return array (
  'count' => 1,
  'rows' => 
  array (
    4081 => 
    array (
      'post' => 
      array (
        'id' => '4081',
        'title' => 'Бондаренко обіцяє відсторонити депутата-комунальника',
        'alt_title' => '66b6c0df8eee38aaa578d452557ef847',
        'descr' => 'Бондаренко обіцяє відсторонити депутата-комунальника',
        'short_post' => 'Міський голова Черкас Анатолій Бондаренко пропонує звільнитися заступнику директора КП “Черкаська служба чистоти”, депутату Олександру Савенку. Бондаренко заявив, що Савенко – серед винуватців того, що сьогодні люди сплачують кошти за вивіз негабаритних відходів. – Я пропоную вам звільнитися. Ми вас відсторонемо, – сказав Бондаренко. Нагадаємо, із червня цього року негабаритне сміття у Черкасах вивозить приватник. Договір з ним було укладено за результатами конкурсу, який провів виконавчий комітет. Документ підписав сам Анатолій Бондаренко. 5 грудня виконавчий комітет проголосував за те, щоб пільгові категорії та діти до 6 років не платили в Черкасах за вивезення негабаритного сміття. Наступного року з міського бюджету планують спрямувати 9,1 млн грн на відшкодування приватнику оплати послуги з вивезення негабаритного сміття замість пільгових категорій населення.',
        'author_id' => '1',
        'created_time' => '2019-12-13 12:25:07',
        'keywords' => 'міська рада',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Міський голова Черкас Анатолій Бондаренко пропонує звільнитися заступнику директора КП “Черкаська служба чистоти”, депутату Олександру Савенку.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-13/2019-12-13_12-25-03_587.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Бондаренко заявив, що Савенко – серед винуватців того, що сьогодні люди сплачують кошти за вивіз негабаритних відходів.</p>
<p class=\\"bb_p\\">– Я пропоную вам звільнитися. Ми вас відсторонемо, – сказав Бондаренко.</p>
<p class=\\"bb_p\\">Нагадаємо, із червня цього року негабаритне сміття у Черкасах вивозить приватник. Договір з ним було укладено за результатами конкурсу, який провів виконавчий комітет. Документ підписав сам Анатолій Бондаренко.</p>
<p class=\\"bb_p\\">5 грудня виконавчий комітет проголосував за те, щоб пільгові категорії та діти до 6 років не платили в Черкасах за вивезення негабаритного сміття.</p>
<p class=\\"bb_p\\">Наступного року з міського бюджету планують спрямувати 9,1 млн грн на відшкодування приватнику оплати послуги з вивезення негабаритного сміття замість пільгових категорій населення.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/bondarenko-obicyaye-vidstoroniti-deputata-komunalnika/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4081',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4081',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4081',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4081',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4081',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4081',
        ),
      ),
    ),
  ),
); 
?>