<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578612519.8067 (2020-01-10 01:28:39) */
return array (
  'count' => 2909,
  'rows' => 
  array (
    4564 => 
    array (
      'post' => 
      array (
        'id' => '4564',
        'title' => 'На Черкащині чорні лісоруби знищили 30 дубів',
        'alt_title' => '655b056437a37e20cb37688f8ba835cc',
        'descr' => 'На Черкащині чорні лісоруби знищили 30 дубів',
        'short_post' => 'Незаконну вирубку здійснювали жителі Чорнобаївського району в адміністративних межах села Придніпровське. На місці події виявлено близько 30 дерев дубу, бензопили та вантажний автомобіль, на якому пересувалися чоловіки.  Відкрито кримінальне провадження. Повідомили у нацполіції Черкащини. Працівники поліції Чорнобаївського району та представники однієї з місцевих територіальних громад, під час спільного відпрацювання виявили невідомих осіб, які здійснювали вирубку дерев в лісосмузі, яка знаходиться в адміністративних межах даної громади. Вирубку здійснювали сім чоловік за допомогою бензопил. Жодних дозвільних документів особи не надали, стверджуючи, що документи на вирубку є, але вони їх з собою не взяли. Проте, представник даної територіальної громади, який знаходився разом з працівниками поліції відразу спростував заяви чоловіків та повідомив, що інформація недостовірна і жодних дозвільних документів на розробку даної лісосмуги громада не надавала. Під час огляду місця події, поліцейські виявили 30 свіжозрізаних дерев дубу, вантажний автомобіль, який частково був завантажений деревиною та 5 бензопил, за допомогою яких здійснювалася вирубка. Деревину та бензопили вилучено, на них судом накладено арешт. За вказаним фактом розслідується кримінальне провадження, відкрите за статтею 246 (Незаконна порубка або незаконне перевезення, зберігання, збут лісу) Кримінального кодексу України. Триває досудове розслідування.',
        'author_id' => '1',
        'created_time' => '2019-12-19 14:35:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Незаконну вирубку здійснювали жителі Чорнобаївського району в адміністративних межах села Придніпровське. На місці події виявлено близько 30 дерев дубу, бензопили та вантажний автомобіль, на якому пересувалися чоловіки.  Відкрито кримінальне провадження. Повідомили у нацполіції Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-19/2019-12-19_14-35-03_577.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Працівники поліції Чорнобаївського району та представники однієї з місцевих територіальних громад, під час спільного відпрацювання виявили невідомих осіб, які здійснювали вирубку дерев в лісосмузі, яка знаходиться в адміністративних межах даної громади. Вирубку здійснювали сім чоловік за допомогою бензопил. Жодних дозвільних документів особи не надали, стверджуючи, що документи на вирубку є, але вони їх з собою не взяли. Проте, представник даної територіальної громади, який знаходився разом з працівниками поліції відразу спростував заяви чоловіків та повідомив, що інформація недостовірна і жодних дозвільних документів на розробку даної лісосмуги громада не надавала.</p>
<p class=\\"bb_p\\">Під час огляду місця події, поліцейські виявили 30 свіжозрізаних дерев дубу, вантажний автомобіль, який частково був завантажений деревиною та 5 бензопил, за допомогою яких здійснювалася вирубка.</p>
<p class=\\"bb_p\\">Деревину та бензопили вилучено, на них судом накладено арешт. За вказаним фактом розслідується кримінальне провадження, відкрите за статтею 246 (Незаконна порубка або незаконне перевезення, зберігання, збут лісу) Кримінального кодексу України. Триває досудове розслідування.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-cherkashhyni-chorni-lisoruby-znyshhyly-30-dubiv/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '4564',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4564',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4564',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4564',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4564',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4564',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4564',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4564',
        ),
      ),
    ),
    4563 => 
    array (
      'post' => 
      array (
        'id' => '4563',
        'title' => 'У Чигирині двоє неповнолітніх спіймалися на крадіжці транспортного засобу',
        'alt_title' => '83671351c2d8c5884ccf7a3498a14c3d',
        'descr' => 'У Чигирині двоє неповнолітніх спіймалися на крадіжці транспортного засобу',
        'short_post' => 'Двоє неповнолітніх із Чигирина викрали транспортний засіб місцевого жителя.  Про це повідомляє пресслужба прокуратури Черкаської області. Установлено, що двоє підлітків 17-ти та 16-років проникли до гаража жителя Чигирина, звідки викрали його транспортний засіб. Підлітки обвинувачуються у злочині, передбаченому ч. 2 ст. 289 (незаконне заволодіння транспортним засобом, вчинене за попередньою змовою групою осіб, з проникненням у приміщення) КК України. Санкція статті передбачає покарання у вигляді позбавлення волі терімном від 5 до 8 років з конфіскацією майна або без такої.',
        'author_id' => '1',
        'created_time' => '2019-12-19 14:25:08',
        'keywords' => 'неповнолітні',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Двоє неповнолітніх із Чигирина викрали транспортний засіб місцевого жителя. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-19/2019-12-19_14-25-04_711.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба прокуратури Черкаської області.</p>
<p class=\\"bb_p\\">Установлено, що двоє підлітків 17-ти та 16-років проникли до гаража жителя Чигирина, звідки викрали його транспортний засіб.</p>
<p class=\\"bb_p\\">Підлітки обвинувачуються у злочині, передбаченому ч. 2 ст. 289 (незаконне заволодіння транспортним засобом, вчинене за попередньою змовою групою осіб, з проникненням у приміщення) КК України.</p>
<p class=\\"bb_p\\">Санкція статті передбачає покарання у вигляді позбавлення волі терімном від 5 до 8 років з конфіскацією майна або без такої.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-chigirini-dvoye-nepovnolitnix-spijmalisya-na-kradizhci-transportnogo-zasobu/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4563',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4563',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4563',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4563',
        ),
      ),
    ),
    4562 => 
    array (
      'post' => 
      array (
        'id' => '4562',
        'title' => 'Розслідується факт пошкодження дамби під час розкопок німецького танку в Христинівському районі',
        'alt_title' => '816e11af5b9d5e1062ad8dc608682101',
        'descr' => 'Розслідується факт пошкодження дамби під час розкопок німецького танку в Христинівському районі',
        'short_post' => 'Христинівським відділом Уманської місцевої прокуратури здійснюється процесуальне керівництво в кримінальному провадженні за фактом умисного пошкодження гідроспоруди під час археологічних розкопок, за ознаками кримінальних правопорушень, передбачених ч. 1 ст. 277 (пошкодження шляхів сполучення і транспортних засобів) та ч. 4 ст. 298 (умисне незаконне знищення або руйнування, або пошкодження об’єктів культурної спадщини) Кримінального кодексу України.За версією слідства представники громадського об’єднання в листопаді 2019 року, під час розкопок археологічної спадщини, а саме танка періоду Другої світової війни, в якому можуть знаходитися вибухонебезпечні предмети, за допомогою спецтехніки умисно пошкодили дамбу зі шляхом сполучення – дорогою, що розташовується в адміністративних межах села Осітня Христинівського району Черкаської області.В результаті неправомірних дій вказаних осіб гідроспоруда приведена в непридатний стан, що порушило нормальну роботу транспорту та створило небезпеку для життя жителів села.Під процесуальним керівництвом прокурорів Христинівського відділу Уманської місцевої прокуратури вилучено спецтехніку, а саме гусеничний екскаватор, на який накладено арешт.На цей час процесуальним прокурором надано низку вказівок, спрямованих на встановлення фактичних обставин події, перевіряється наявність дозвільних документів, підраховуються нанесені збитки для подальшого притягнення винних осіб до кримінальної відповідальності.Досудове розслідування у кримінальному провадженні триває, по його завершенню прокуратурою буде прийнято остаточне рішення в межах чинного законодавства.Хід слідства перебуває на контролі Уманської місцевої прокуратури.Прес-служба  прокуратури Черкаської області',
        'author_id' => '1',
        'created_time' => '2019-12-19 14:05:38',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Христинівським відділом Уманської місцевої прокуратури здійснюється процесуальне керівництво в кримінальному провадженні за фактом умисного пошкодження гідроспоруди під час археологічних розкопок, за ознаками кримінальних правопорушень, передбачених ч. 1 ст. 277 (пошкодження шляхів сполучення і транспортних засобів) та ч. 4 ст. 298 (умисне незаконне знищення або руйнування, або пошкодження об’єктів культурної спадщини) Кримінального кодексу України.</p><p class=\\"bb_p\\">За версією слідства представники громадського об’єднання в листопаді 2019 року, під час розкопок археологічної спадщини, а саме танка періоду Другої світової війни, в якому можуть знаходитися вибухонебезпечні предмети, за допомогою спецтехніки умисно пошкодили дамбу зі шляхом сполучення – дорогою, що розташовується в адміністративних межах села Осітня Христинівського району Черкаської області.</p><p class=\\"bb_p\\">В результаті неправомірних дій вказаних осіб гідроспоруда приведена в непридатний стан, що порушило нормальну роботу транспорту та створило небезпеку для життя жителів села.</p><p class=\\"bb_p\\">Під процесуальним керівництвом прокурорів Христинівського відділу Уманської місцевої прокуратури вилучено спецтехніку, а саме гусеничний екскаватор, на який накладено арешт.</p><p class=\\"bb_p\\">На цей час процесуальним прокурором надано низку вказівок, спрямованих на встановлення фактичних обставин події, перевіряється наявність дозвільних документів, підраховуються нанесені збитки для подальшого притягнення винних осіб до кримінальної відповідальності.</p><p class=\\"bb_p\\">Досудове розслідування у кримінальному провадженні триває, по його завершенню прокуратурою буде прийнято остаточне рішення в межах чинного законодавства.</p><p class=\\"bb_p\\">Хід слідства перебуває на контролі Уманської місцевої прокуратури.</p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Прес-служба  прокуратури Черкаської області</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-19/2019-12-19_14-05-33_906.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-19/2019-12-19_14-05-37_588.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/12/19/post-37875" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '4562',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4562',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4562',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4562',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4562',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4562',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4562',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4562',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4562',
        ),
      ),
    ),
    4561 => 
    array (
      'post' => 
      array (
        'id' => '4561',
        'title' => 'На Чорнобаївщині місцеві жителі вирубують дуби',
        'alt_title' => 'e3dd62a9f203ec04a38c2ecf3da1894e',
        'descr' => 'На Чорнобаївщині місцеві жителі вирубують дуби',
        'short_post' => 'Поблизу села Придніпровське орнобаївського району поліція виявила близько 30 зрізаних дерев, бензопили та вантажівку, - повідомляють в ГУНП України в Черкаській області. Працівники поліції Чорнобаївського району та представники однієї з місцевих територіальних громад, під час спільного відпрацювання виявили 7 чоловіків, які за допомою бензопил вирізали дуби в лісосмузі. Жодних дозвільних документів вони не мали. Сказали, що просто не взяли з собою. Але представник територіальної громади, який був разом з правоохоронцями, спростував заяви чоловіків та повідомив, що жодних дозвільних документів на розробку лісосмуги громада не надавала. Під час огляду місця події, поліцейські виявили 30 свіжозрізаних дерев дубу, вантажний автомобіль, який частково був завантажений деревиною та 5 бензопил. Деревину та бензопили вилучено, на них судом накладено арешт. За вказаним фактом розслідується кримінальне провадження, відкрите за статтею 246 (Незаконна порубка або незаконне перевезення, зберігання, збут лісу) Кримінального кодексу України. Триває досудове розслідування.',
        'author_id' => '1',
        'created_time' => '2019-12-19 14:05:31',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Поблизу села Придніпровське орнобаївського району поліція виявила близько 30 зрізаних дерев, бензопили та вантажівку, - повідомляють в ГУНП України в Черкаській області.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-19/2019-12-19_14-05-20_366.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Працівники поліції Чорнобаївського району та представники однієї з місцевих територіальних громад, під час спільного відпрацювання виявили 7 чоловіків, які за допомою бензопил вирізали дуби в лісосмузі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-19/2019-12-19_14-05-25_976.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Жодних дозвільних документів вони не мали. Сказали, що просто не взяли з собою. Але представник територіальної громади, який був разом з правоохоронцями, спростував заяви чоловіків та повідомив, що жодних дозвільних документів на розробку лісосмуги громада не надавала.</p>
<p class=\\"bb_p\\">Під час огляду місця події, поліцейські виявили 30 свіжозрізаних дерев дубу, вантажний автомобіль, який частково був завантажений деревиною та 5 бензопил.</p>
<p class=\\"bb_p\\">Деревину та бензопили вилучено, на них судом накладено арешт. За вказаним фактом розслідується кримінальне провадження, відкрите за статтею 246 (Незаконна порубка або незаконне перевезення, зберігання, збут лісу) Кримінального кодексу України. Триває досудове розслідування.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-chornobaivshchyni-mistsevi-zhyteli-vyrubuiut-duby/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '4561',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4561',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4561',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4561',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4561',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4561',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4561',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4561',
        ),
      ),
    ),
    4560 => 
    array (
      'post' => 
      array (
        'id' => '4560',
        'title' => 'Добре там, де нас нема: чи є альтернатива закордонним заробіткам',
        'alt_title' => 'ad1feff65c076c33700cbd1c907c8495',
        'descr' => 'Добре там, де нас нема: чи є альтернатива закордонним заробіткам',
        'short_post' => 'Проблеми української економіки боляче б’ють не тільки по незахищених верствах населення, але й по громадянах так званого активного працездатного віку (30–40 років).&nbsp; &nbsp;Ці люди мають опікуватися власними родинами, годувати та вчити дітей, сплачувати комунальні рахунки тощо. Лише за офіційними даними Міністерства соціальної політики, за кордоном постійно перебувають більш як 3 мільйони таких «годувальників» – за статистикою майже п’ята частина працездатного населення України середнього віку. Проте навіть ця цифра не відображає реальності, бо люди виїжджають переважно не за&nbsp; трудовими візами, а тому працюють напівлегально чи нелегально. Фактично кількість трудових мігрантів із урахуванням сезонних робітників сягає дев’яти мільйонів осіб. У Раді національної безпеки та оборони України ситуацію назвали «міграційним цунамі». Особливо це стало відчутно після введення безвізового режиму. Він повинен був спростити подорожі туристам, але багато хто скористався ним аби вирушити на пошуки кращої заробітної плати до Польщі, Чехії, Німеччини, Румунії, Угорщини… У першу чергу, масштабна трудова міграція стає серйозною проблемою для економіки країни – бюджети &nbsp;різних рівнів недоотримують надходжень, відповідно, зменшуються і надходження ресурсів для ремонту доріг, лікарень, шкіл. Відчуває кадровий дефіцит і український бізнес.&nbsp; Так, в агроіндустріальному холдингу МХП («Миронівський хлібопродукт») вважають, що у гонитві за швидким збагаченням багато хто навіть не розуміє, що гідна зарплата та гарні кар’єрні перспективи є і вдома. Цю тезу доводять і на власному прикладі: холдинг постійно розвивається та потребує нових фахівців. А до гарної заробітної плати пропонує і хороший соцпакет: медична страховка, оплачувана відпустка, трансфери автобусом до місця роботи і назад. Показовою є історія Олександра Коханчука, нині оператора пульта керування цеху технічних фабрикатів однієї з філій холдингу. Чоловік розповів, що пів року тому вирішив поїхати за кордон, сподіваючись заробити гроші, яких не вистачало на купівлю будинку. – Взяти кредит в Україні я не міг, адже відсотки сягали космічних висот. В інтернеті знайшов оголошення про працевлаштування в Польщі. Зустрівся з людиною, яка обіцяла привезти мене до цієї країни на конкретне місце роботи. Мені запропонували працювати на будівництві каменярем. Обіцяли щомісяця 1000 доларів. Я погодився. Проте насправді все вийшло не так райдужно, як малювалося», – розповідає Олександр. За словами чоловіка, працевлаштування було неофіційним, а умови майже рабськими: робочий день починався о восьмій ранку, а закінчувався о восьмій вечора. Пів години на обід, який робітники оплачували самі, і ніяких перекурів. За цим суворо слідкували, порушників штрафували на 50 злотих. У суботу робочий день тривав із восьмої ранку до другої години дня. Неділя – вихідний. – Перше відчуття – принизливе ставлення до тебе як до фахівця та людини. Роботодавець дивиться на тебе, як пан на холопа. Що він наказав – негайно треба виконувати. Поляки дуже погано ставляться до українських заробітчан. У Польщі ти ніхто: працюєш нелегально, ніякі претензії не приймають, а не подобається – йди геть! Робота була вельми складною. По 12 годин на день доводилося піднімати важкі бетонні блоки та конструкції. Поляк, що працює поруч, кожні 20 хвилин палить, а ти навіть дві хвилини не можеш перепочити. Якщо помітять – штраф! Нікого не цікавить твоє самопочуття. Захворів – твої проблеми. Повірте, це дуже принизливо!» – каже Олександр Коханчук. Останньою краплею терпіння став реальний заробіток, який із урахуванням усіх витрат видали на руки. – Спочатку я заплатив посереднику за працевлаштування 100 доларів. Харчувалися ми власним коштом.&nbsp; Постійно економили, адже не мали можливості їхати та скуплятися в супермаркеті – він був занадто далеко від села, в якому нас поселили. У перерахунку на наші гроші щодня на їжу слід було витратити 300–400 гривень. Окрім того, я був змушений купити спецодяг і &nbsp;взуття. Щоправда, нам надали безкоштовне житло, проте &nbsp;умови проживання там були погані – воно мало чим відрізнялося від барака. Щоб добиратися на роботу, нам із товаришами дали &nbsp;старенький &nbsp;автомобіль, але заправляти його нам також доводилося за свій кошт. &nbsp;Замість обіцяних 1000 доларів мені заплатили 800. І це при тому, що я чесно працював і жодного разу мене не оштрафували! Коли запитав про причини, мені відповіли, мовляв, отримав стільки, скільки заробив. Це дуже мене образило, але довести відвертий обман просто неможливо. Отже, взяв, що дали. Коли підрахував, скільки витратив за місяць на проживання та харчування, виявилося, що залишилось менше 600 доларів – майже стільки, скільки заробляв у МХП. Пропрацювавши ще два місяці та зрозумівши, що більше не можу терпіти таких умов, вирішив повернутися додому. Тим більше, що дуже сумував за родиною», – розповів Олександр. Олександр Коханчук каже, що він зрозумів усі переваги роботи в Україні та більше ніколи не повторить такої помилки. – Я знову влаштувався на птахофабрику. І відчув себе людиною, яку на роботі цінують колеги, а вдома чекає любляча родина. Зараз нам підняли заробітну плату, отже, я отримую ті ж гроші, за які був змушений терпіти приниження та підривати здоров’я на чужині. Однак &nbsp;я задоволений тим, що з’їздив на роботу за кордон &nbsp;і переконався в тому, що не все добре для українців у Польщі. &nbsp;Я б не радив комусь повторювати мій досвід. Якщо хочеш працювати, гарне місце можна знайти вдома», – підсумував Олександр. На підприємствах МХП місячна заробітна плата («біла», офіційна, легальна) значно перевищує фактичний дохід середньостатистичного 35 – 40-річного заробітчанина, стверджують у компанії.',
        'author_id' => '1',
        'created_time' => '2019-12-19 14:05:20',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Проблеми української економіки</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-19/2019-12-19_14-05-18_862.png" alt="" title="" /></p>
<p class=\\"bb_p\\">боляче б’ють не тільки по незахищених верствах населення, але й по громадянах</p>
<p class=\\"bb_p\\">так званого активного працездатного віку (30–40 років).&nbsp; &nbsp;Ці люди</p>
<p class=\\"bb_p\\">мають опікуватися власними родинами, годувати та вчити дітей, сплачувати</p>
<p class=\\"bb_p\\">комунальні рахунки тощо. Лише за офіційними даними Міністерства соціальної</p>
<p class=\\"bb_p\\">політики, за кордоном постійно перебувають більш як 3 мільйони таких</p>
<p class=\\"bb_p\\">«годувальників» – за статистикою майже п’ята частина працездатного населення</p>
<p class=\\"bb_p\\">України середнього віку. Проте навіть ця цифра не відображає реальності, бо</p>
<p class=\\"bb_p\\">люди виїжджають переважно не за&nbsp;</p>
<p class=\\"bb_p\\">трудовими візами, а тому працюють напівлегально чи нелегально. Фактично</p>
<p class=\\"bb_p\\">кількість трудових мігрантів із урахуванням сезонних робітників сягає дев’яти</p>
<p class=\\"bb_p\\">мільйонів осіб.</p>
<p class=\\"bb_p\\">У Раді національної безпеки та оборони України ситуацію назвали</p>
<p class=\\"bb_p\\">«міграційним цунамі». Особливо це стало відчутно після введення безвізового</p>
<p class=\\"bb_p\\">режиму. Він повинен був спростити подорожі туристам, але багато хто скористався</p>
<p class=\\"bb_p\\">ним аби вирушити на пошуки кращої заробітної плати до Польщі, Чехії, Німеччини,</p>
<p class=\\"bb_p\\">Румунії, Угорщини…</p>
<p class=\\"bb_p\\">У першу чергу, масштабна трудова міграція стає серйозною проблемою для</p>
<p class=\\"bb_p\\">економіки країни – бюджети &nbsp;різних рівнів</p>
<p class=\\"bb_p\\">недоотримують надходжень, відповідно, зменшуються і надходження ресурсів для</p>
<p class=\\"bb_p\\">ремонту доріг, лікарень, шкіл. Відчуває кадровий дефіцит і український бізнес.&nbsp;</p>
<p class=\\"bb_p\\">Так, в агроіндустріальному холдингу МХП («Миронівський хлібопродукт»)</p>
<p class=\\"bb_p\\">вважають, що у гонитві за швидким збагаченням багато хто навіть не розуміє, що</p>
<p class=\\"bb_p\\">гідна зарплата та гарні кар’єрні перспективи є і вдома. Цю тезу доводять і на</p>
<p class=\\"bb_p\\">власному прикладі: холдинг постійно розвивається та потребує нових фахівців. А</p>
<p class=\\"bb_p\\">до гарної заробітної плати пропонує і хороший соцпакет: медична страховка,</p>
<p class=\\"bb_p\\">оплачувана відпустка, трансфери автобусом до місця роботи і назад.</p>
<p class=\\"bb_p\\">Показовою є історія Олександра Коханчука, нині оператора пульта керування</p>
<p class=\\"bb_p\\">цеху технічних фабрикатів однієї з філій холдингу. Чоловік розповів, що пів року</p>
<p class=\\"bb_p\\">тому вирішив поїхати за кордон, сподіваючись заробити гроші, яких не вистачало</p>
<p class=\\"bb_p\\">на купівлю будинку.</p>
<p class=\\"bb_p\\">– Взяти кредит в Україні я не міг, адже відсотки сягали космічних висот. В</p>
<p class=\\"bb_p\\">інтернеті знайшов оголошення про працевлаштування в Польщі. Зустрівся з</p>
<p class=\\"bb_p\\">людиною, яка обіцяла привезти мене до цієї країни на конкретне місце роботи. Мені</p>
<p class=\\"bb_p\\">запропонували працювати на будівництві каменярем. Обіцяли щомісяця 1000</p>
<p class=\\"bb_p\\">доларів. Я погодився. Проте насправді все вийшло не так райдужно, як</p>
<p class=\\"bb_p\\">малювалося», – розповідає Олександр.</p>
<p class=\\"bb_p\\">За словами чоловіка, працевлаштування було неофіційним, а умови майже</p>
<p class=\\"bb_p\\">рабськими: робочий день починався о восьмій ранку, а закінчувався о восьмій</p>
<p class=\\"bb_p\\">вечора. Пів години на обід, який робітники оплачували самі, і ніяких перекурів.</p>
<p class=\\"bb_p\\">За цим суворо слідкували, порушників штрафували на 50 злотих. У суботу робочий</p>
<p class=\\"bb_p\\">день тривав із восьмої ранку до другої години дня. Неділя – вихідний.</p>
<p class=\\"bb_p\\">– Перше відчуття – принизливе ставлення до тебе як до фахівця та людини.</p>
<p class=\\"bb_p\\">Роботодавець дивиться на тебе, як пан на холопа. Що він наказав – негайно треба</p>
<p class=\\"bb_p\\">виконувати. Поляки дуже погано ставляться до українських заробітчан. У Польщі</p>
<p class=\\"bb_p\\">ти ніхто: працюєш нелегально, ніякі претензії не приймають, а не подобається –</p>
<p class=\\"bb_p\\">йди геть! Робота була вельми складною. По 12 годин на день доводилося піднімати</p>
<p class=\\"bb_p\\">важкі бетонні блоки та конструкції. Поляк, що працює поруч, кожні 20 хвилин</p>
<p class=\\"bb_p\\">палить, а ти навіть дві хвилини не можеш перепочити. Якщо помітять – штраф!</p>
<p class=\\"bb_p\\">Нікого не цікавить твоє самопочуття. Захворів – твої проблеми. Повірте, це дуже</p>
<p class=\\"bb_p\\">принизливо!» – каже Олександр Коханчук.</p>
<p class=\\"bb_p\\">Останньою краплею терпіння став реальний заробіток, який із урахуванням усіх</p>
<p class=\\"bb_p\\">витрат видали на руки.</p>
<p class=\\"bb_p\\">– Спочатку я заплатив посереднику за працевлаштування 100 доларів.</p>
<p class=\\"bb_p\\">Харчувалися ми власним коштом.&nbsp; Постійно економили,</p>
<p class=\\"bb_p\\">адже не мали можливості їхати та скуплятися в супермаркеті – він був занадто далеко</p>
<p class=\\"bb_p\\">від села, в якому нас поселили. У перерахунку на наші гроші щодня на їжу слід</p>
<p class=\\"bb_p\\">було витратити 300–400 гривень. Окрім того, я був змушений купити спецодяг і &nbsp;взуття. Щоправда, нам надали безкоштовне</p>
<p class=\\"bb_p\\">житло, проте &nbsp;умови проживання там були</p>
<p class=\\"bb_p\\">погані – воно мало чим відрізнялося від барака. Щоб добиратися на роботу, нам із</p>
<p class=\\"bb_p\\">товаришами дали &nbsp;старенький &nbsp;автомобіль, але заправляти його нам також</p>
<p class=\\"bb_p\\">доводилося за свій кошт. &nbsp;Замість</p>
<p class=\\"bb_p\\">обіцяних 1000 доларів мені заплатили 800. І це при тому, що я чесно працював і</p>
<p class=\\"bb_p\\">жодного разу мене не оштрафували! Коли запитав про причини, мені відповіли,</p>
<p class=\\"bb_p\\">мовляв, отримав стільки, скільки заробив. Це дуже мене образило, але довести</p>
<p class=\\"bb_p\\">відвертий обман просто неможливо. Отже, взяв, що дали. Коли підрахував, скільки</p>
<p class=\\"bb_p\\">витратив за місяць на проживання та харчування, виявилося, що залишилось менше</p>
<p class=\\"bb_p\\">600 доларів – майже стільки, скільки заробляв у МХП. Пропрацювавши ще два</p>
<p class=\\"bb_p\\">місяці та зрозумівши, що більше не можу терпіти таких умов, вирішив повернутися</p>
<p class=\\"bb_p\\">додому. Тим більше, що дуже сумував за родиною», – розповів Олександр.</p>
<p class=\\"bb_p\\">Олександр Коханчук каже, що він зрозумів усі переваги роботи в Україні та</p>
<p class=\\"bb_p\\">більше ніколи не повторить такої помилки.</p>
<p class=\\"bb_p\\">– Я знову влаштувався на птахофабрику. І відчув себе людиною, яку на роботі</p>
<p class=\\"bb_p\\">цінують колеги, а вдома чекає любляча родина. Зараз нам підняли заробітну</p>
<p class=\\"bb_p\\">плату, отже, я отримую ті ж гроші, за які був змушений терпіти приниження та</p>
<p class=\\"bb_p\\">підривати здоров’я на чужині. Однак &nbsp;я</p>
<p class=\\"bb_p\\">задоволений тим, що з’їздив на роботу за кордон &nbsp;і переконався в тому, що не все добре для</p>
<p class=\\"bb_p\\">українців у Польщі. &nbsp;Я б не радив комусь повторювати</p>
<p class=\\"bb_p\\">мій досвід. Якщо хочеш працювати, гарне місце можна знайти вдома», – підсумував</p>
<p class=\\"bb_p\\">Олександр.</p>
<p class=\\"bb_p\\">На підприємствах МХП місячна заробітна плата («біла», офіційна, легальна)</p>
<p class=\\"bb_p\\">значно перевищує фактичний дохід середньостатистичного 35 – 40-річного</p>
<p class=\\"bb_p\\">заробітчанина, стверджують у компанії.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/dobre-tam-de-nas-nema-chy-ie-al-ternatyva-zakordonnym-zarobitkam/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '4560',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4560',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4560',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '4560',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4560',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4560',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4560',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '4560',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4560',
        ),
      ),
    ),
    4559 => 
    array (
      'post' => 
      array (
        'id' => '4559',
        'title' => 'Півтисячі рибин виловив за раз браконьєр на Черкащині',
        'alt_title' => 'b9776a1de4d78e97b7f4d29a53799b90',
        'descr' => 'Півтисячі рибин виловив за раз браконьєр на Черкащині',
        'short_post' => 'В Черкаському районі поліцейські виявили чоловіка, який займався незаконним виловом риби, - повідомляють в ГУНП в Черкаській області. Правоохоронці Черкаського відділення поліції спільно з працівниками Управління державного екологічного нагляду (контролю) у Черкаській області виявили біля прибережної зони річки в одному із сіл району чоловіка, який за допомогою дерев’яного човна та сіток займався незаконним виловом риби. Поліцейські вилучили понад 500 рибин різних видів, сітки, човен та двигун до нього. Відкрито кримінальне провадження за частиною 1 статті 249 (Незаконне зайняття рибним, звіриним або іншим водним добувним промислом) Кримінального кодексу України. Санкція статті передбачає покарання у вигляді штрафу, від ста до двохсот неоподатковуваних мінімумів доходів громадян або обмеження волі на строк до трьох років, з конфіскацією знарядь і засобів промислу та всього добутого.',
        'author_id' => '1',
        'created_time' => '2019-12-19 14:05:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">В Черкаському районі поліцейські виявили чоловіка, який займався незаконним виловом риби, - повідомляють в ГУНП в Черкаській області.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-19/2019-12-19_14-05-14_473.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Правоохоронці Черкаського відділення поліції спільно з працівниками Управління державного екологічного нагляду (контролю) у Черкаській області виявили біля прибережної зони річки в одному із сіл району чоловіка, який за допомогою дерев’яного човна та сіток займався незаконним виловом риби.</p>
<p class=\\"bb_p\\">Поліцейські вилучили понад 500 рибин різних видів, сітки, човен та двигун до нього. Відкрито кримінальне провадження за частиною 1 статті 249 (Незаконне зайняття рибним, звіриним або іншим водним добувним промислом) Кримінального кодексу України. Санкція статті передбачає покарання у вигляді штрафу, від ста до двохсот неоподатковуваних мінімумів доходів громадян або обмеження волі на строк до трьох років, з конфіскацією знарядь і засобів промислу та всього добутого.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/pivtysiachi-rybyn-vylovyv-za-raz-brakon-ier-na-cherkashchyni/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4559',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4559',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4559',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4559',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4559',
        ),
      ),
    ),
    4557 => 
    array (
      'post' => 
      array (
        'id' => '4557',
        'title' => 'Взято під варту зловмисників, які підозрюються у вчиненні низки крадіжок в Умані',
        'alt_title' => 'a7363a18b55b5686517a27e6846dee54',
        'descr' => 'Взято під варту зловмисників, які підозрюються у вчиненні низки крадіжок в Умані',
        'short_post' => 'Уманською місцевою прокуратурою здійснюється процесуальне керівництво в кримінальних провадженнях за фактом серійних крадіжок, вчинених групою осіб, які обкрадали помешкання уманчан протягом декількох років.В результаті проведення ряду оперативних заходів установлено, що до вчинення цих крадіжок причетні троє жителів Уманського району. За версією слідства зловмисники заздалегідь розподіляли між собою ролі і функції, готуючись до злочинної діяльності, та домовлялися між собою про вчинення крадіжок майна із житлового будинку за місцем проживання. Один з них займався збором інформації, визначався з місцем майбутньої крадіжки, з’ясовував, коли саме господарів не буде вдома, та передавав інформацію спільникам, які в подальшому проникали в помешкання потерпілих і викрадали цінне майно.Двох учасників злочинної групи затримано в порядку ст.208 КПК України. Місцезнаходження третього наразі встановлюється.Під час обшуку в їхніх помешканнях виявлено та вилучено набори відмичок, золоті прикраси, будівельну та побутову техніку, зброю, грошові кошти в сумі майже 21 тис. доларів США та 18 700 грн, а також інші викрадені речі.На підставі зібраних у провадженні доказів затриманим повідомлено про підозру у вчиненні кримінальних правопорушень, передбачених ч. 3 ст. 185 (таємне викрадення чужого майна (крадіжка), вчинена повторно, за попередньою змовою групою осіб та поєднане з проникненням у житло) Кримінального кодексу України.Крім того, одному з них повідомлено про підозру за ч. 3 ст. 186 (відкрите викрадення чужого майна (грабіж), вчинене за попередньою змовою групою осіб, поєднане з проникненням у житло) Кримінального кодексу України.Прокурор Уманської місцевої прокуратури клопотав перед судом щодо обрання підозрюваним  запобіжного заходу у вигляді тримання під вартою.Суд задовольнив вказане клопотання у повному обсязі.Досудове розслідування у вказаному кримінальному провадженні триває та перебуває на контролі Уманської місцевої прокуратури.Прес-служба прокуратури Черкаської області',
        'author_id' => '1',
        'created_time' => '2019-12-19 13:58:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Уманською місцевою прокуратурою здійснюється процесуальне керівництво в кримінальних провадженнях за фактом серійних крадіжок, вчинених групою осіб, які обкрадали помешкання уманчан протягом декількох років.</p><p class=\\"bb_p\\">В результаті проведення ряду оперативних заходів установлено, що до вчинення цих крадіжок причетні троє жителів Уманського району. За версією слідства зловмисники заздалегідь розподіляли між собою ролі і функції, готуючись до злочинної діяльності, та домовлялися між собою про вчинення крадіжок майна із житлового будинку за місцем проживання. Один з них займався збором інформації, визначався з місцем майбутньої крадіжки, з’ясовував, коли саме господарів не буде вдома, та передавав інформацію спільникам, які в подальшому проникали в помешкання потерпілих і викрадали цінне майно.</p><p class=\\"bb_p\\">Двох учасників злочинної групи затримано в порядку ст.208 КПК України. Місцезнаходження третього наразі встановлюється.</p><p class=\\"bb_p\\">Під час обшуку в їхніх помешканнях виявлено та вилучено набори відмичок, золоті прикраси, будівельну та побутову техніку, зброю, грошові кошти в сумі майже 21 тис. доларів США та 18 700 грн, а також інші викрадені речі.</p><p class=\\"bb_p\\">На підставі зібраних у провадженні доказів затриманим повідомлено про підозру у вчиненні кримінальних правопорушень, передбачених ч. 3 ст. 185 (таємне викрадення чужого майна (крадіжка), вчинена повторно, за попередньою змовою групою осіб та поєднане з проникненням у житло) Кримінального кодексу України.</p><p class=\\"bb_p\\">Крім того, одному з них повідомлено про підозру за ч. 3 ст. 186 (відкрите викрадення чужого майна (грабіж), вчинене за попередньою змовою групою осіб, поєднане з проникненням у житло) Кримінального кодексу України.</p><p class=\\"bb_p\\">Прокурор Уманської місцевої прокуратури клопотав перед судом щодо обрання підозрюваним  запобіжного заходу у вигляді тримання під вартою.</p><p class=\\"bb_p\\">Суд задовольнив вказане клопотання у повному обсязі.</p><p class=\\"bb_p\\">Досудове розслідування у вказаному кримінальному провадженні триває та перебуває на контролі Уманської місцевої прокуратури.</p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Прес-служба прокуратури Черкаської області</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-19/2019-12-19_13-58-09_283.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/12/19/post-37871" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4557',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4557',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4557',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4557',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4557',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4557',
        ),
      ),
    ),
    4555 => 
    array (
      'post' => 
      array (
        'id' => '4555',
        'title' => 'Комунікувати не перекомунікувати або особливості національного ділового спілкування',
        'alt_title' => '1674ddbc9ead3729ed3b868930ddf611',
        'descr' => 'Комунікувати не перекомунікувати або особливості національного ділового спілкування',
        'short_post' => 'Колись давно, коли я працювала менеджером корпоративних клієнтів у одному з найбільших іноземних банків в Україні, я думала, що великих проблем у спілкуванні з бізнесом немає. Директори, власники, головні бухгалтери та прості економісти – були коректними та адекватними. Ну не без виключення, звичайно. На великі свята – Новий рік та 8 березня – банк і бізнес обмінювалися шампанським, цукерками, привітаннями та іноді обнімашками.  Але зараз я співпрацюю з Агенцією регіонального розвитку. Це така мало кому зрозуміла квазідержавна установа зі статусом неприбутковості. І я також спілкуюся з бізнесом, але все частіше натрапляю на труднощі в комунікаціях. Звичайно, я тепер не представляю фінансову установу, яка надає гроші, і тому не дуже цікава бізнесу, але щоб настільки? Люди подекуди втрачають адекватність і мені все частіше хочеться запитати: “Ви підприємці в Україні чи туземці в Африці?” На фоні цього спілкування з вихованою людиною, яка говорить відкрито і щиро про свій бізнес, сприймаєш як рятівну ниточку твоєї віри в людство український діловий світ.  Я тут зібрала історії своїх “кривих” комунікацій. На щастя, не всі контакти з бізнесом негативні, є багато класних підприємців. Однак не завадить поділитися саме цими з вами.   Крайнощі у спілкуванні: не говорити “ні” прямо або відмовляти у грубій форміУ межах одного проекту Агенції потрібно було поговорити з директорами підприємств аграрного сектору про їхній досвід. Від установи відправили ділові листи із поясненням, що це за проект, про що будемо запитувати, хто ми такі. Відповіді ніхто не чекав, бо немає у нас культури відповідати на листи, тому почали обдзвонювати бізнес. Перша ж секретарка сказала: “Директор бачив ваш лист і викинув його у смітник” та кинула слухавку. “Жахливішої відповіді ще не чула” – подумала я. Але помилялася. Бо краще жахливий кінець, ніж жах без кінця (с). Я згадала цю секретарку через два місяці та подумки подякувала їй за чесність. Бо на іншому підприємстві вже інша секретарка “годувала” мене обіцянками зустрічі з директором кожного тижня, витрачаючи мій час, нерви та кошти на телефоні. Директор то хворів, то був зайнятий робочими процесами, то у відпусці – мені говорили усі можливі відмазки, крім правди – ніхто не збирався зустрічатися. Навіщо так було робити, я досі не знаю. Ми ж не в Японії, де не прийнято відмовляти прямо, а в Україні, де діють європейські стандарти (хотілося б вірити) ділового спілкування. Тому, підприємці, даю вам коректну фразу-відмову, ще жодного разу не почуту від секретаря: “Ми вдячні вам за звернення до нашого підприємства, але вважаємо, що не можемо бути вам корисними”. Не дякуйте! Нікому нічого не скажуБоже, які ж ми всі перелякані! Страшилка, що якщо про твій успішний бізнес дізнаються більше ніж твої партнери, працівники і покупці, то на наступний день утвориться черга з податкової, санепідемстанції та охорони праці під дверима твого офісу – міцно засіла у декого в підсвідомості. Тому – мовчи і ні з ким не спілкуйся. А особливо з незрозумілою Агенцією, бо прийде на зустріч мила дівчинка, скрутить тебе “в бублик” і випитає всі комерційні таємниці, а потім продасть їх конкурентам та різним інспекторам. Страшно? Так отож! Може тому деякі директори говорили мені: “Займайтесь своїми справами, а нас не чіпайте”. Взагалі ділитися історіями про свій успіх або невдачі не прийнято у нас. А жаль, бо може тоді вирішувати спільні проблеми бізнесу було б легше. Та й послухати Агенцію іноді корисно. Ми ж не тільки розпитуємо про всілякі “таємниці” (хоча насправді не розпитуємо взагалі про баланс і прибутки), а й можемо розказати про можливості для бізнесу: гранти, програми навчання та проконсультувати як писати заявки на донора.  Понти та бажання отримати вигоду “по блату”Я думала, що дев’яності вже давно минули і стали історією. Але тільки не в головах у деяких підприємців. Насправді я маю на увазі одного такого, який ще досі вважає прийнятним подзвонити у вечірній час і випитувати гарантії співпраці (читай – отримання замовлення) без виконання простих попередніх вимог. Написати резюме – то вкрай важко, а ось розповідати про свої мільйонні замовлення та лякати ось цим: “кращого професіонала, ніж я, ви не знайдете, і тільки я маю офіційно оформенного ФОПа і 3-тю групу” – то дуже просто. А коли ти не ведешся на цей “базар” і наполягаєш подати резюме, то тобі говорять: “Світлано, у вас занадто діловий стиль спілкування. Так з людьми не можна!”. Дивно таке чути, бо в моїх світах – банківському, грантовому, громадському – все було по-іншому. Є вимоги – виконай їх і не дзвони в позаробочий час та не винось мозок. Такі розмови мають прямо протилежний від запланованого ефект. Не діють вони і на інших ділових людей в бізнес-середовищі. Бо дев’яності давно минули, і зараз ФОПи з 3-ю групою – це не якісь міфічні єдинороги.  Репутація? Ні, не чули.Ви знали, що Черкаси – то велике село? Тут теорія п’яти рукостискань зводиться до двох рукостискань. Практично всі знають одне одного через спільних знайомих. То чому ж деякі представники черкаського бізнесу забувають про це?  Коли конкуренція низька, не час думати, що про тебе говорять люди – “коси бабло”, бо ти єдиний, хто продає цей товар на ринку і тому все одно прийдуть до тебе. Але ж дев’яності минули (щось я знову повторююсь). Конкуренція збільшилася, з’явилися інтернет та “Нова пошта”. І співпрацювати з адекватним партнером, який дотримується домовленостей, у сучасному світі стало цінністю.  Вийшла довга передмова до короткої історії. Тому… Один підприємець замовив в Агенції послуги і вирішив не платити повну суму винагороди. Вирішив почекати. Хоча домовлялися про інше за умовами договору. Було кілька нервових дзвінків та неприємних розмов. І раптом він передумав. Заплатив. Але як то кажуть “ложечки нашлись, а осадок остался”. І ти думаєш: “Чи то ти якийсь не такий, говорити з людьми чітко і ясно не можеш?”. Але потім зустрічаєш знайомих, які почергово підтверджують вже своїми історіями з цим підприємцем, що з тобою таки все в порядку. То підприємець практикує невиконання домовленостей. Так, бізнес мало розповідає про свої успіхи, але про “кидалово” говорять усі. Цей блог задумувався як допомога підприємцям-початківцям, тож, будь ласка, молоді підприємці, не робіть так – не шарахайтеся запитань про свій бізнес, а будьте чесними, пам’ятайте, що “світ тісний” і репутація з кожним роком вартує дорожче! І наостанок – подякаЯ безмежно вдячна тим бізнесменам, які таки наважилися говорити зі мною, дали розгорнуте інтерв’ю про своє підприємство. Це був неоціненний досвід, який дає розуміння бізнес-процесів в регіоні. І це розуміння тоненькою стрічечкою проходить крізь усі розвиткові проекти для Черкащини, до яких долучається Агенція. Для мене такі люди стали натхненням і надією, що все в Україні буде добре. Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%',
        'author_id' => '1',
        'created_time' => '2019-12-19 13:45:09',
        'keywords' => 'бізнес',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Колись давно, коли я працювала менеджером корпоративних клієнтів у одному з найбільших іноземних банків в Україні, я думала, що великих проблем у спілкуванні з бізнесом немає. Директори, власники, головні бухгалтери та прості економісти – були коректними та адекватними. Ну не без виключення, звичайно. На великі свята – Новий рік та 8 березня – банк і бізнес обмінювалися шампанським, цукерками, привітаннями та іноді обнімашками. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-19/2019-12-19_13-45-07_168.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Але зараз я співпрацюю з Агенцією регіонального розвитку. Це така мало кому зрозуміла квазідержавна установа зі статусом неприбутковості. І я також спілкуюся з бізнесом, але все частіше натрапляю на труднощі в комунікаціях. Звичайно, я тепер не представляю фінансову установу, яка надає гроші, і тому не дуже цікава бізнесу, але щоб настільки? Люди подекуди втрачають адекватність і мені все частіше хочеться запитати: “Ви підприємці в Україні чи туземці в Африці?” На фоні цього спілкування з вихованою людиною, яка говорить відкрито і щиро про свій бізнес, сприймаєш як рятівну ниточку твоєї віри в людство український діловий світ. </p>
<p class=\\"bb_p\\">Я тут зібрала історії своїх “кривих” комунікацій. На щастя, не всі контакти з бізнесом негативні, є багато класних підприємців. Однак не завадить поділитися саме цими з вами.  </p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Крайнощі у спілкуванні: не говорити “ні” прямо або відмовляти у грубій формі</b>У межах одного проекту Агенції потрібно було поговорити з директорами підприємств аграрного сектору про їхній досвід. Від установи відправили ділові листи із поясненням, що це за проект, про що будемо запитувати, хто ми такі. Відповіді ніхто не чекав, бо немає у нас культури відповідати на листи, тому почали обдзвонювати бізнес.</p>
<p class=\\"bb_p\\">Перша ж секретарка сказала: “Директор бачив ваш лист і викинув його у смітник” та кинула слухавку. “Жахливішої відповіді ще не чула” – подумала я. Але помилялася. Бо краще жахливий кінець, ніж жах без кінця (с).</p>
<p class=\\"bb_p\\">Я згадала цю секретарку через два місяці та подумки подякувала їй за чесність. Бо на іншому підприємстві вже інша секретарка “годувала” мене обіцянками зустрічі з директором кожного тижня, витрачаючи мій час, нерви та кошти на телефоні. Директор то хворів, то був зайнятий робочими процесами, то у відпусці – мені говорили усі можливі відмазки, крім правди – ніхто не збирався зустрічатися. Навіщо так було робити, я досі не знаю. Ми ж не в Японії, де не прийнято відмовляти прямо, а в Україні, де діють європейські стандарти (хотілося б вірити) ділового спілкування.</p>
<p class=\\"bb_p\\">Тому, підприємці, даю вам коректну фразу-відмову, ще жодного разу не почуту від секретаря: “Ми вдячні вам за звернення до нашого підприємства, але вважаємо, що не можемо бути вам корисними”. Не дякуйте!</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Нікому нічого не скажу</b>Боже, які ж ми всі перелякані! Страшилка, що якщо про твій успішний бізнес дізнаються більше ніж твої партнери, працівники і покупці, то на наступний день утвориться черга з податкової, санепідемстанції та охорони праці під дверима твого офісу – міцно засіла у декого в підсвідомості. Тому – мовчи і ні з ким не спілкуйся. А особливо з незрозумілою Агенцією, бо прийде на зустріч мила дівчинка, скрутить тебе “в бублик” і випитає всі комерційні таємниці, а потім продасть їх конкурентам та різним інспекторам. Страшно? Так отож! Може тому деякі директори говорили мені: “Займайтесь своїми справами, а нас не чіпайте”.</p>
<p class=\\"bb_p\\">Взагалі ділитися історіями про свій успіх або невдачі не прийнято у нас. А жаль, бо може тоді вирішувати спільні проблеми бізнесу було б легше. Та й послухати Агенцію іноді корисно. Ми ж не тільки розпитуємо про всілякі “таємниці” (хоча насправді не розпитуємо взагалі про баланс і прибутки), а й можемо розказати про можливості для бізнесу: гранти, програми навчання та проконсультувати як писати заявки на донора. </p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Понти та бажання отримати вигоду “по блату”</b>Я думала, що дев’яності вже давно минули і стали історією. Але тільки не в головах у деяких підприємців. Насправді я маю на увазі одного такого, який ще досі вважає прийнятним подзвонити у вечірній час і випитувати гарантії співпраці (читай – отримання замовлення) без виконання простих попередніх вимог. Написати резюме – то вкрай важко, а ось розповідати про свої мільйонні замовлення та лякати ось цим: “кращого професіонала, ніж я, ви не знайдете, і тільки я маю офіційно оформенного ФОПа і 3-тю групу” – то дуже просто. А коли ти не ведешся на цей “базар” і наполягаєш подати резюме, то тобі говорять: “Світлано, у вас занадто діловий стиль спілкування. Так з людьми не можна!”. Дивно таке чути, бо в моїх світах – банківському, грантовому, громадському – все було по-іншому. Є вимоги – виконай їх і не дзвони в позаробочий час та не винось мозок. Такі розмови мають прямо протилежний від запланованого ефект. Не діють вони і на інших ділових людей в бізнес-середовищі. Бо дев’яності давно минули, і зараз ФОПи з 3-ю групою – це не якісь міфічні єдинороги. </p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Репутація? Ні, не чули.</b>Ви знали, що Черкаси – то велике село? Тут теорія п’яти рукостискань зводиться до двох рукостискань. Практично всі знають одне одного через спільних знайомих. То чому ж деякі представники черкаського бізнесу забувають про це? </p>
<p class=\\"bb_p\\">Коли конкуренція низька, не час думати, що про тебе говорять люди – “коси бабло”, бо ти єдиний, хто продає цей товар на ринку і тому все одно прийдуть до тебе. Але ж дев’яності минули (щось я знову повторююсь). Конкуренція збільшилася, з’явилися інтернет та “Нова пошта”. І співпрацювати з адекватним партнером, який дотримується домовленостей, у сучасному світі стало цінністю. </p>
<p class=\\"bb_p\\">Вийшла довга передмова до короткої історії. Тому… Один підприємець замовив в Агенції послуги і вирішив не платити повну суму винагороди. Вирішив почекати. Хоча домовлялися про інше за умовами договору. Було кілька нервових дзвінків та неприємних розмов. І раптом він передумав. Заплатив. Але як то кажуть “ложечки нашлись, а осадок остался”. І ти думаєш: “Чи то ти якийсь не такий, говорити з людьми чітко і ясно не можеш?”. Але потім зустрічаєш знайомих, які почергово підтверджують вже своїми історіями з цим підприємцем, що з тобою таки все в порядку. То підприємець практикує невиконання домовленостей. Так, бізнес мало розповідає про свої успіхи, але про “кидалово” говорять усі.</p>
<p class=\\"bb_p\\">Цей блог задумувався як допомога підприємцям-початківцям, тож, будь ласка, молоді підприємці, не робіть так – не шарахайтеся запитань про свій бізнес, а будьте чесними, пам’ятайте, що “світ тісний” і репутація з кожним роком вартує дорожче!</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">І наостанок – подяка</b>Я безмежно вдячна тим бізнесменам, які таки наважилися говорити зі мною, дали розгорнуте інтерв’ю про своє підприємство. Це був неоціненний досвід, який дає розуміння бізнес-процесів в регіоні. І це розуміння тоненькою стрічечкою проходить крізь усі розвиткові проекти для Черкащини, до яких долучається Агенція. Для мене такі люди стали натхненням і надією, що все в Україні буде добре.</p>
<p class=\\"bb_p\\">Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/blogs/komunikuvati-ne-perekomunikuvati-abo-osoblivosti-nacionalnogo-dilovogo-spilkuvannya/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '4555',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4555',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4555',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4555',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '4555',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4555',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4555',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '4555',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4555',
        ),
      ),
    ),
    4554 => 
    array (
      'post' => 
      array (
        'id' => '4554',
        'title' => 'Канівські депутати “передумали” позбавляти мандату Скічка',
        'alt_title' => '1eecf702ca1f400d018c2e560e51547c',
        'descr' => 'Канівські депутати “передумали” позбавляти мандату Скічка',
        'short_post' => 'За ініціативи міського голови звернення щодо дострокового припинення депутатських повноважень нардепа по 197-ому виборчому окрузі Олександра Скічка зняли із розгляду. Про це повідомляє  «Kanos». На розгляд депутатів Канівської міської ради на сьогоднішньому сесійному засіданні виносили проєкт рішення «Про звернення до Голови Верховної Ради України, народних депутатів України щодо дострокового припинення повноважень народного депутата Скічка Олександра Олександровича». Під час затвердження порядку денного міський голова Ігор Ренькас виступив із ініціативою зняти із розгляду відповідний проєкт рішення, однак автор звернення Юрій Гамалій не розділяв його позицію. У підсумку, 21 депутат Канівської міської ради проголосував за те, щоб зняти із розгляду відповідний проєкт рішення, 5 депутатів проголосували «проти». Нагадаємо нещодавно ми писали про те, що депутати міськради планують ухвалити звернення щодо дострокового припинення повноважень нардепа Олександра Скічка.',
        'author_id' => '1',
        'created_time' => '2019-12-19 13:45:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">За ініціативи міського голови звернення щодо дострокового припинення депутатських повноважень нардепа по 197-ому виборчому окрузі Олександра Скічка зняли із розгляду. Про це повідомляє  «Kanos».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-19/2019-12-19_13-45-01_244.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На розгляд депутатів Канівської міської ради на сьогоднішньому сесійному засіданні виносили проєкт рішення «Про звернення до Голови Верховної Ради України, народних депутатів України щодо дострокового припинення повноважень народного депутата Скічка Олександра Олександровича».</p>
<p class=\\"bb_p\\">Під час затвердження порядку денного міський голова Ігор Ренькас виступив із ініціативою зняти із розгляду відповідний проєкт рішення, однак автор звернення Юрій Гамалій не розділяв його позицію.</p>
<p class=\\"bb_p\\">У підсумку, 21 депутат Канівської міської ради проголосував за те, щоб зняти із розгляду відповідний проєкт рішення, 5 депутатів проголосували «проти».</p>
<p class=\\"bb_p\\">Нагадаємо нещодавно ми писали про те, що депутати міськради планують ухвалити звернення щодо дострокового припинення повноважень нардепа Олександра Скічка.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/kanivski-deputaty-peredumaly-pozbavlyaty-mandatu-skichka/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4554',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4554',
        ),
      ),
    ),
    4553 => 
    array (
      'post' => 
      array (
        'id' => '4553',
        'title' => 'Прокуратура зареєстровала кримінальне провадження відносно службових осіб Уманської міської ради',
        'alt_title' => '2d0e5a66df80f098cd30d7b830cc6afd',
        'descr' => 'Прокуратура зареєстровала кримінальне провадження відносно службових осіб Уманської міської ради',
        'short_post' => '17 грудня 2019 року Уманською місцевою прокуратурою зареєстровано кримінальне провадження по факту зловживання службовим становищем службовими особами Уманської міської ради, вчиненого за попередньою змовою групою осіб, за ознаками кримінального правопорушення, передбаченого ч. 3 ст.191 КК Кримінального кодексу України.Встановлено, що службові особи Уманської міської ради Черкаської області, шляхом зловживання своїм службовим становищем, всупереч інтересам територіальної громади м. Умані, спільно з керівництвом ТОВ «Будкомплект Умань», діючи умисно, за попередньою змовою групою осіб, з метою розпорядження комунальним нерухомим майном, приватизували шляхом викупу за заниженою вартістю комплекс будівель і споруд насосної станції «Софіївка» загальною площею 244,5 кв.м. та комплекс будівель і споруд насосної станції «Петровської» по вулиці Володимира Мономаха м.Умань Черкаської області, загальною площею 50 кв.м.На цей час досудове розслідування в кримінальному провадженні триває, вживаються заходи щодо повного, всебічного та неупередженого дослідження всіх обставин вчинення кримінальних правопорушень та його закінчення в розумні строки.Стан досудового розслідування у вказаному кримінальному провадженні перебуває на контролі Уманської місцевої прокуратури.Довідково: санкція ч. 3 ст. 191 КК України передбачає покарання у вигляді  обмеження волі на строк від трьох до п’яти років або позбавлення волі на строк від трьох до восьми років, з позбавленням права обіймати певні посади чи займатися певною діяльністю на строк до трьох років.ПРЕС-СЛУЖБА УМАНСЬКОЇ МІСЦЕВОЇ ПРОКУРАТУРИ',
        'author_id' => '1',
        'created_time' => '2019-12-19 13:35:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">17 грудня 2019 року Уманською місцевою прокуратурою зареєстровано кримінальне провадження по факту зловживання службовим становищем службовими особами Уманської міської ради, вчиненого за попередньою змовою групою осіб, за ознаками кримінального правопорушення, передбаченого ч. 3 ст.191 КК Кримінального кодексу України.</b></p><p class=\\"bb_p\\">Встановлено, що службові особи Уманської міської ради Черкаської області, шляхом зловживання своїм службовим становищем, всупереч інтересам територіальної громади м. Умані, спільно з керівництвом ТОВ «Будкомплект Умань», діючи умисно, за попередньою змовою групою осіб, з метою розпорядження комунальним нерухомим майном, приватизували шляхом викупу за заниженою вартістю комплекс будівель і споруд насосної станції «Софіївка» загальною площею 244,5 кв.м. та комплекс будівель і споруд насосної станції «Петровської» по вулиці Володимира Мономаха м.Умань Черкаської області, загальною площею 50 кв.м.</p><p class=\\"bb_p\\">На цей час досудове розслідування в кримінальному провадженні триває, вживаються заходи щодо повного, всебічного та неупередженого дослідження всіх обставин вчинення кримінальних правопорушень та його закінчення в розумні строки.</p><p class=\\"bb_p\\">Стан досудового розслідування у вказаному кримінальному провадженні перебуває на контролі Уманської місцевої прокуратури.</p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Довідково:</b> санкція ч. 3 ст. 191 КК України передбачає покарання у вигляді  обмеження волі на строк від трьох до п’яти років або позбавлення волі на строк від трьох до восьми років, з позбавленням права обіймати певні посади чи займатися певною діяльністю на строк до трьох років.</p><p class=\\"bb_p\\">ПРЕС-СЛУЖБА УМАНСЬКОЇ МІСЦЕВОЇ ПРОКУРАТУРИ</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-19/2019-12-19_13-35-11_74.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/12/19/post-37881" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4553',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4553',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4553',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4553',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4553',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4553',
        ),
      ),
    ),
  ),
); 
?>