<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576015288.5892 (2019-12-11 00:01:28) */
return array (
  'count' => 532,
  'rows' => 
  array (
    3406 => 
    array (
      'post' => 
      array (
        'id' => '3406',
        'title' => 'У краєзнавчому музеї відкрили виставку народного мистецтва',
        'alt_title' => '2150718e38cd37713e33fd49b0bd8129',
        'descr' => 'У краєзнавчому музеї відкрили виставку народного мистецтва',
        'short_post' => 'Авторська виставка "Від традиції до сучасного стилю" майстринь, членкинь Національної Спілки майстрів народного мистецтва Катерини Миронюк та Наталії Крамної – Таран, діятиме до 17 грудня. Відкриття виставки перетворилось на святкове інтерактивне дійство, приурочене святу Варвари-вишивальниці. Колориту й святкової атмосфери додало виконання колядок, задля розучування, Галини Качор – викладача Черкаського музичного училища ім. С. Гулака-Артемовського, викладача кафедри історії та теорії музики Дніпропетровської академії музики ім. М. Лисенка. Про це повідомляють у пресслужбі Департаменту культури та взаємозв\'язків із громадськістю облдержадміністрації.',
        'author_id' => '1',
        'created_time' => '2019-12-05 20:15:30',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Авторська виставка "Від традиції до сучасного стилю" майстринь, членкинь Національної Спілки майстрів народного мистецтва Катерини Миронюк та Наталії Крамної – Таран, діятиме до 17 грудня.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_20-15-26_598.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Відкриття виставки перетворилось на святкове інтерактивне дійство, приурочене святу Варвари-вишивальниці.</p>
<p class=\\"bb_p\\">Колориту й святкової атмосфери додало виконання колядок, задля розучування, Галини Качор – викладача Черкаського музичного училища ім. С. Гулака-Артемовського, викладача кафедри історії та теорії музики Дніпропетровської академії музики ім. М. Лисенка.</p>
<p class=\\"bb_p\\">Про це повідомляють у пресслужбі Департаменту культури та взаємозв\'язків із громадськістю облдержадміністрації.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-kraieznavchomu-muzei-vidkrylasia-vystavka-maystryn-narodnoho-mystetstva/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3406',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3406',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3406',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3406',
        ),
      ),
    ),
    3400 => 
    array (
      'post' => 
      array (
        'id' => '3400',
        'title' => 'В Корсунь зібралися науковці з усієї країни',
        'alt_title' => '4188ebccae14daf01cd1f92dc7fd45c2',
        'descr' => 'В Корсунь зібралися науковці з усієї країни',
        'short_post' => 'У Корсунь-Шевченківському державному історико-культурному заповіднику відбулася науково-практична конференція «Літопис історії України: новітня доба» Серед наукових матеріалів, представлених учасниками конференції, – діяльність ОУН на Корсунщині, історія Лисянщини, дослідження з історії Української революції 1917–1921 років, Першої та Другої світової воєн.',
        'author_id' => '1',
        'created_time' => '2019-12-05 19:35:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Корсунь-Шевченківському державному історико-культурному заповіднику відбулася науково-практична конференція «Літопис історії України: новітня доба»</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_19-35-09_893.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Серед наукових матеріалів, представлених учасниками конференції, – діяльність ОУН на Корсунщині, історія Лисянщини, дослідження з історії Української революції 1917–1921 років, Першої та Другої світової воєн.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/v-korsun-zibralysia-naukovtsi-z-usiiei-krainy/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3400',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3400',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3400',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3400',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3400',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3400',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3400',
        ),
      ),
    ),
    3397 => 
    array (
      'post' => 
      array (
        'id' => '3397',
        'title' => 'В одному з мікрорайонів Канева закрили будинок культури',
        'alt_title' => 'd2a9604d78e53996438ee3098e131b5b',
        'descr' => 'В одному з мікрорайонів Канева закрили будинок культури',
        'short_post' => 'Костянецький будинок культури припиняє свою діяльність. Відповідне рішення було ухвалено в ході останнього засідання виконавчого комітету у середу, 4 грудня. Повідомили у пресслужбі міської ради. У зв’язку з відсутністю ремонту будинок культури в мікрорайоні Костянець уже тривалий час не функціонує. Директор школи №3 (що розташована неподалік) Руслан Чалабієв звернувся до Канівського міського голови Ігоря Ренькаса з ініціативою передати будівлю навчальному закладу, з метою проведення комплексу дій, зокрема, створення опорної школи, як цього передбачає освітня реформа. Члени виконкому підтримали ініціативу і ухвалили рішення, яким, власне, зняли будівлю з балансу відділу культури та передали на баланс відділу освіти. До слова, раніше в цьому приміщенні розташовувався дитсадок «Журавлик». Відтак, вона й перебувала на балансі відділу освіти. Окрім того, міський голова повідомив, що має намір в наступному році замовити проектно-кошторисну документацію на проведення реконструкції цього приміщення.',
        'author_id' => '1',
        'created_time' => '2019-12-05 19:15:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Костянецький будинок культури припиняє свою діяльність. Відповідне рішення було ухвалено в ході останнього засідання виконавчого комітету у середу, 4 грудня. Повідомили у пресслужбі міської ради.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_19-15-07_324.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У зв’язку з відсутністю ремонту будинок культури в мікрорайоні Костянець уже тривалий час не функціонує. Директор школи №3 (що розташована неподалік) Руслан Чалабієв звернувся до Канівського міського голови Ігоря Ренькаса з ініціативою передати будівлю навчальному закладу, з метою проведення комплексу дій, зокрема, створення опорної школи, як цього передбачає освітня реформа.</p>
<p class=\\"bb_p\\">Члени виконкому підтримали ініціативу і ухвалили рішення, яким, власне, зняли будівлю з балансу відділу культури та передали на баланс відділу освіти. До слова, раніше в цьому приміщенні розташовувався дитсадок «Журавлик». Відтак, вона й перебувала на балансі відділу освіти.</p>
<p class=\\"bb_p\\">Окрім того, міський голова повідомив, що має намір в наступному році замовити проектно-кошторисну документацію на проведення реконструкції цього приміщення.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/v-odnomu-z-mikrorajoniv-kaneva-zakryly-budynok-kultury/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3397',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3397',
        ),
      ),
    ),
    3395 => 
    array (
      'post' => 
      array (
        'id' => '3395',
        'title' => 'Іноземні волонтери отримали відзнаки від міської влади',
        'alt_title' => '416f7eab9cdb03c87de10a17030dde23',
        'descr' => 'Іноземні волонтери отримали відзнаки від міської влади',
        'short_post' => 'Від імені міської влади та особисто міського голови Черкас Анатолія Бондаренка з нагоди Міжнародного дня волонтера почесні грамоти отримали іноземні волонтери, які працюють у Першій міській гімназії: Пручняк Наталії з Польщі, Чжао Нан з Китаю та Хенслі Кептен Лі із США. Вручив відзнаки шановним гостям заступник міського голови Ігор Волошин. Про це повідомляє пресслужба міськради. Директор Першої міської гімназії Сергій Саєнко розповів, що відповідна робота у їх закладі триває вже третій рік поспіль. За цей час вони мали цікавий та корисний досвід роботи з волонтерами з різних куточків світу, які залучались до навчального та виховного процесу. Оскільки доносили до учнів не лише знання про мову, але й культуру та звичаї їх країн. Водночас кожен із них теж лишає у своєму серці частинку України та Черкас. Приміром, гостю з Китаю Чжао Нан вразив перший сніг у Черкасах. Каже, що скільки снігу побачила вперше. А ось американський волонтер Хенслі Кептен Лі розповів, що з 2007 року працює у складі міжнародних місій в Україні. За цей час здійснив 24 подорожі у різні міста нашої держави, працював у 10 школах. За його словами, це – неймовірний досвід, усе побачене і пережите стало основою його творів, які – по поверненню до Америки – він переказує вже своїм студентам та учням.  ',
        'author_id' => '1',
        'created_time' => '2019-12-05 18:58:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Від імені міської влади та особисто міського голови Черкас Анатолія Бондаренка з нагоди Міжнародного дня волонтера почесні грамоти отримали іноземні волонтери, які працюють у Першій міській гімназії: Пручняк Наталії з Польщі, Чжао Нан з Китаю та Хенслі Кептен Лі із США. Вручив відзнаки шановним гостям заступник міського голови Ігор Волошин. Про це повідомляє пресслужба міськради.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_18-58-08_455.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Директор Першої міської гімназії Сергій Саєнко розповів, що відповідна робота у їх закладі триває вже третій рік поспіль. За цей час вони мали цікавий та корисний досвід роботи з волонтерами з різних куточків світу, які залучались до навчального та виховного процесу. Оскільки доносили до учнів не лише знання про мову, але й культуру та звичаї їх країн. Водночас кожен із них теж лишає у своєму серці частинку України та Черкас.</p>
<p class=\\"bb_p\\">Приміром, гостю з Китаю Чжао Нан вразив перший сніг у Черкасах. Каже, що скільки снігу побачила вперше. А ось американський волонтер Хенслі Кептен Лі розповів, що з 2007 року працює у складі міжнародних місій в Україні. За цей час здійснив 24 подорожі у різні міста нашої держави, працював у 10 школах.</p>
<p class=\\"bb_p\\">За його словами, це – неймовірний досвід, усе побачене і пережите стало основою його творів, які – по поверненню до Америки – він переказує вже своїм студентам та учням.</p>
<p class=\\"bb_p\\"> </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/inozemni-volonteri-otrimali-vidznaki-vid-miskoyi-vladi/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3395',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3395',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3395',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3395',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '3395',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3395',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3395',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3395',
        ),
      ),
    ),
    3394 => 
    array (
      'post' => 
      array (
        'id' => '3394',
        'title' => 'Співробітники ДСНС провели спеціальне об’єктове тренування в ЧДТУ',
        'alt_title' => 'ef1fb6812638ade194c664220831a757',
        'descr' => 'Співробітники ДСНС провели спеціальне об’єктове тренування в ЧДТУ',
        'short_post' => '3 грудня в Черкаському державному технологічному університеті відбулося спеціальне об’єктове тренування формувань і служб з цивільного захисту. Повідомив Черкаський міськрайонний відділ УДСНС у Черкаській області. За легендою, внаслідок короткого замикання виникла пожежа у кімнаті № 410 на четвертому поверсі гуртожитку № 4 ЧДТУ та загроза розповсюдження вогню на суміжні кімнати. У гуртожитку спрацювала пожежна сигналізація та оповіщення про пожежу на всіх поверхах. Дії комісій та формувань з цивільного захисту. Черговий гуртожитку № 4 викликав підрозділи ДСНС та повідомив коменданта гуртожитку. У свою чергу, комендант гуртожитку поінформував членів комісій та формувань з цивільного захисту про ситуацію, яка виникла. Без зволікань, комісія з евакуації організувала проведення евакуації мешканців гуртожитку. У той же час формування пожежогасіння подало два стволи від пожежних кранів для гасіння пожежі приміщень четвертого поверху. Невідкладно головний інженер разом із електриком знеструмили всі приміщення гуртожитку та зустріли підрозділи ДСНС і доповіли про обстановку на пожежі. Рятувальники 2-го Державного-пожежно-рятувального загону, що прибули на місце виклику подали ствол для гасіння пожежі на четвертий поверх та за допомогою автодрабини, врятували відрізаного вогнем студента з балкону четвертого поверху. Спільними злагодженими зусиллями пожежа ліквідована, постраждалих немає. По завершенню заходу, співробітники ДСНС оцінили якість оповіщення про загрозу виникнення НС, дії керівного складу, формувань ЦЗ, добровільної пожежної дружини при отримані сигналу про надзвичайну ситуацію, швидкість та якість проведення евакуації працівників і студентів з приміщень. Також наостанок рятувальники провели майстер-клас роз`яснивши всім присутнім правила користування вогнегасниками. Кожен охочий мав змогу особисто спробувати ліквідувати ймовірну пожежу.',
        'author_id' => '1',
        'created_time' => '2019-12-05 18:45:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">3 грудня в Черкаському державному технологічному університеті відбулося спеціальне об’єктове тренування формувань і служб з цивільного захисту. Повідомив Черкаський міськрайонний відділ УДСНС у Черкаській області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_18-45-02_888.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За легендою, внаслідок короткого замикання виникла пожежа у кімнаті № 410 на четвертому поверсі гуртожитку № 4 ЧДТУ та загроза розповсюдження вогню на суміжні кімнати. У гуртожитку спрацювала пожежна сигналізація та оповіщення про пожежу на всіх поверхах.</p>
<p class=\\"bb_p\\">Дії комісій та формувань з цивільного захисту. Черговий гуртожитку № 4 викликав підрозділи ДСНС та повідомив коменданта гуртожитку. У свою чергу, комендант гуртожитку поінформував членів комісій та формувань з цивільного захисту про ситуацію, яка виникла. Без зволікань, комісія з евакуації організувала проведення евакуації мешканців гуртожитку. У той же час формування пожежогасіння подало два стволи від пожежних кранів для гасіння пожежі приміщень четвертого поверху. Невідкладно головний інженер разом із електриком знеструмили всі приміщення гуртожитку та зустріли підрозділи ДСНС і доповіли про обстановку на пожежі.</p>
<p class=\\"bb_p\\">Рятувальники 2-го Державного-пожежно-рятувального загону, що прибули на місце виклику подали ствол для гасіння пожежі на четвертий поверх та за допомогою автодрабини, врятували відрізаного вогнем студента з балкону четвертого поверху.</p>
<p class=\\"bb_p\\">Спільними злагодженими зусиллями пожежа ліквідована, постраждалих немає.</p>
<p class=\\"bb_p\\">По завершенню заходу, співробітники ДСНС оцінили якість оповіщення про загрозу виникнення НС, дії керівного складу, формувань ЦЗ, добровільної пожежної дружини при отримані сигналу про надзвичайну ситуацію, швидкість та якість проведення евакуації працівників і студентів з приміщень.</p>
<p class=\\"bb_p\\">Також наостанок рятувальники провели майстер-клас роз`яснивши всім присутнім правила користування вогнегасниками. Кожен охочий мав змогу особисто спробувати ліквідувати ймовірну пожежу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/spivrobitnyky-dsns-provely-speczialne-obyektove-trenuvannya-v-chdtu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '3394',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3394',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3394',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3394',
        ),
      ),
    ),
    3393 => 
    array (
      'post' => 
      array (
        'id' => '3393',
        'title' => 'Черкаський боєць здобув Кубок України з єдноборства КУДО',
        'alt_title' => '0a00e531d3935b5d44e6c4c177d52375',
        'descr' => 'Черкаський боєць здобув Кубок України з єдноборства КУДО',
        'short_post' => 'Перше місце виборов студент першого курсу ЧНУ ім. Б. Хмельницького, ННІ Фізичної культури, спорту і здоров’я Легенький Юрій. Тренери спортсмена Тутик Сергій та Артюшенко Андрій.',
        'author_id' => '1',
        'created_time' => '2019-12-05 18:35:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Перше місце виборов студент першого курсу ЧНУ ім. Б. Хмельницького, ННІ Фізичної культури, спорту і здоров’я Легенький Юрій.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_18-35-10_496.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Тренери спортсмена Тутик Сергій та Артюшенко Андрій.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkas-kyy-boiets-zdobuv-kubok-ukrainy-z-iednoborstva-kudo/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3393',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '3393',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3393',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3393',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3393',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3393',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3393',
        ),
      ),
    ),
    3390 => 
    array (
      'post' => 
      array (
        'id' => '3390',
        'title' => 'МХП допоміг в’язівським школярам реконструювати волейбольний майданчик',
        'alt_title' => '2112d2c3bcc915a49969dc5b9173bc2e',
        'descr' => 'МХП допоміг в’язівським школярам реконструювати волейбольний майданчик',
        'short_post' => 'В рамках освітньої програми МХП «Школа – серце громади» холдинг надав дітям сертифікат на суму 25 000 грн. За ці кошти планують придбати штучне покриття, сітки, лавочки та реставрувати стійки. Сертифікат на таку суму ініціативним вихованцям В’язівської школи днями вручив директор виробничого підрозділу «Валявський», що входить до «Урожаю», Валентин Галушко. Ідея реконструкції волейбольного майданчика В’язівської школи, що на Городищині, - це одна з трьох ініціатив, про які діти заявляли під час конкурсу шкільних проектів. Захід проходив у літньому мовному таборі в місцях розташування потужностей холдингу. Були залучені іноземні волонтер «GoCamp». Два попередні проекти , зокрема реконструкцію зупинки та літнього танцювального майданчика, уже вдалося реалізувати силами громади, школярів та їхніх батьків. Майданчик був надто дорогим для селян. На щастя, школі вдалося виграти в конкурсі і взяти участь в програмі МХП. -&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Програма орієнтована на те, щоб діти розуміли свою роль у громаді, що навіть з такого юного віку можуть робити свій вклад в суспільство, в якому вони живуть, – розповідає керівник проектів МХП Соломія Олексіїв. - Тож для того, щоб дітей більше мотивувати, щоб відкрити їх, більше стимулювати, було запропоновано провести конкурс мікропроектів. Під час табору діти разом з волонтерами і вчителями розробляли проект, спрямований або на школу, або на громаду. Він мав охоплювати широку аудиторію і бути корисним для суспільства. За її словами, загалом участь у проєкті взяли 82 школи, 70 волонтерів з понад 20 країн світу та більше 2000 дітей.',
        'author_id' => '1',
        'created_time' => '2019-12-05 18:05:21',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">В рамках освітньої програми МХП «Школа – серце громади» холдинг надав дітям сертифікат на суму 25 000 грн. За ці кошти планують придбати штучне покриття, сітки, лавочки та реставрувати стійки. Сертифікат на таку суму ініціативним вихованцям В’язівської школи днями вручив директор виробничого підрозділу «Валявський», що входить до «Урожаю», Валентин Галушко.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_18-05-13_654.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Ідея реконструкції волейбольного майданчика В’язівської школи, що на Городищині,</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_18-05-17_998.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- це одна з трьох ініціатив, про які діти заявляли під час конкурсу шкільних проектів.</p>
<p class=\\"bb_p\\">Захід проходив у літньому мовному таборі в місцях розташування потужностей</p>
<p class=\\"bb_p\\">холдингу. Були залучені іноземні волонтер «GoCamp». Два попередні проекти , зокрема реконструкцію зупинки</p>
<p class=\\"bb_p\\">та літнього танцювального майданчика, уже вдалося реалізувати силами громади,</p>
<p class=\\"bb_p\\">школярів та їхніх батьків. Майданчик був надто дорогим для селян. На щастя,</p>
<p class=\\"bb_p\\">школі вдалося виграти в конкурсі і взяти участь в програмі МХП.</p>
<p class=\\"bb_p\\">-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Програма орієнтована на те,</p>
<p class=\\"bb_p\\">щоб діти розуміли свою роль у громаді, що навіть з такого юного віку можуть</p>
<p class=\\"bb_p\\">робити свій вклад в суспільство, в якому вони живуть, – розповідає <b class=\\"bb_b\\">керівник проектів МХП Соломія Олексіїв</b>.</p>
<p class=\\"bb_p\\">- Тож для того, щоб дітей більше мотивувати, щоб відкрити їх, більше</p>
<p class=\\"bb_p\\">стимулювати, було запропоновано провести конкурс мікропроектів. Під час табору</p>
<p class=\\"bb_p\\">діти разом з волонтерами і вчителями розробляли проект, спрямований або на</p>
<p class=\\"bb_p\\">школу, або на громаду. Він мав охоплювати широку аудиторію і бути корисним для</p>
<p class=\\"bb_p\\">суспільства.</p>
<p class=\\"bb_p\\">За її словами, загалом участь у проєкті взяли 82 школи, 70 волонтерів з понад 20 країн світу та більше 2000 дітей.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/mkhp-dopomih-v-iazivs-kym-shkoliaram-rekonstruiuvaty-voleybol-nyy-maydanchyk/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3390',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3390',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3390',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3390',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3390',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3390',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3390',
        ),
      ),
    ),
    3388 => 
    array (
      'post' => 
      array (
        'id' => '3388',
        'title' => 'На Смілянщині створили навчально-практичний центр із металообробки',
        'alt_title' => 'ac4aa919d97523bb488cdc845cfa9a91',
        'descr' => 'На Смілянщині створили навчально-практичний центр із металообробки',
        'short_post' => 'Тут готуватимуть і перепідготовуватимуть робітників за професією «Верстатник широкого профілю». Центр розміщується в Смілянському центрі підготовки і перепідготовки робітничих кадрів. Створення центру дає можливість надавати первинну професійну підготовку учнів закладу на сучасному обладнанні; проводити короткострокові курси навчання (професійно-технічне навчання, перепідготовка) за інноваційними технологіями машинобудівної галузі; організовувати стажування (підвищення кваліфікації) викладачів і майстрів виробничого навчання області та України; проводити майстер-класи для педагогічних працівників та спеціалістів підприємств машинобудівної галузі регіону. Про це повідомили в Департаменті освіти і науки Черкаської ОДА.',
        'author_id' => '1',
        'created_time' => '2019-12-05 17:58:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Тут готуватимуть і перепідготовуватимуть робітників за професією «Верстатник широкого профілю».</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_17-58-13_263.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Центр розміщується в Смілянському центрі підготовки і перепідготовки робітничих кадрів.</p>
<p class=\\"bb_p\\">Створення центру дає можливість</p>
<p class=\\"bb_p\\">надавати первинну професійну підготовку учнів закладу на сучасному обладнанні;</p>
<p class=\\"bb_p\\">проводити короткострокові курси навчання (професійно-технічне навчання, перепідготовка) за інноваційними технологіями машинобудівної галузі;</p>
<p class=\\"bb_p\\">організовувати стажування (підвищення кваліфікації) викладачів і майстрів виробничого навчання області та України;</p>
<p class=\\"bb_p\\">проводити майстер-класи для педагогічних працівників та спеціалістів підприємств машинобудівної галузі регіону.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Про це повідомили в Департаменті освіти і  науки Черкаської ОДА.</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-smilianshchyni-stvoryly-navchal-no-praktychnyy-tsentr-iz-metaloobrobky/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3388',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3388',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '3388',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3388',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3388',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3388',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3388',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3388',
        ),
      ),
    ),
    3386 => 
    array (
      'post' => 
      array (
        'id' => '3386',
        'title' => 'Серійні убивці часто чинили з людьми так… У Черкасах пройшов тренінг з протидії насильству над тваринами',
        'alt_title' => '03dcd7e26c6ba48c1e99415e21d23180',
        'descr' => 'Серійні убивці часто чинили з людьми так… У Черкасах пройшов тренінг з протидії насильству над тваринами',
        'short_post' => 'Про це дізнавалися учасники унікальних тренінгів з протидії жорстокості до тварин, що 4-5 грудня відбулись у Черкасах.  Як  ефективно протидіяти злочинам щодо тварин, поліцію та зоозахисників навчали міжнародний фонд  Naturewatch Foundaton у співпраці з Марком Ренделлом, старшим офіцером поліції у відставці та директором громадської організації захисту тварин Hidden-In-Sight.  - Жорстоке поводження із тваринами є індикатором — і якщо «потягнути» за цю «ниточку», як правило, можна побачити набагато більшу проблему, — зазначив консультант NatureWatch Foundation (Великобританія) з питань добробуту тварин та гуманної освіти, керівник міжнародного проекту з гуманної освіти Олександр Богачик. - Знущання над тваринами з боку дітей є одним із найважливіших ранніх індикаторів розладу поведінки, — зазначив детектив із Великої Британії, що  7 років займався розслідуванням злочинів, пов’язаних з тваринами, Марк Ренделл. — Загальновідомо, що багато серійних вбивць починали свій шлях із жорстокості до тварин. Як, наприклад, дніпропетровські вбивці, що скоїли 21 відразливо вигадливий злочин, повторюючи на людях те, що спершу робили із тваринами. За дослідженням ФБР, 45% із 259 правопорушників, затриманих протягом 5 років за вчинення жорстокості проти тварин, пізніше були затримані за інші злочини. У випадку жорстокого ставлення до тварини завжди треба дивитися ширше, бо це, як правило, пов’язане із жорстокістю до людей, — підкреслив Марк Ренделл. За його словами, межі насильства часто досить розмиті. Незаконно  цілеспрямовано завдавати тварині будь-якої шкоди. І залишення  без їжі, води, притулку, ветеринарного лікування або не забезпечення чистим та безпечним середовищем тварини,  власником якої ви є — все це може трактуватися як форма насильства над твариною, як недогляд. Тому, загалом, правильним буде сказати, що там, де закінчується добробут, починається жорстокість. Під час тренінгів як поліцейські, так і зоозахисники отримали інформацію, як протидіяти жорстокості, як можливо упереджувати такі факти та ефективно їх розслідувати. Черкаси стали дев’ятим містом України, де  відбувся тренінг проти жорстокості, який у нас пройшли майже 50 поліцейських та захисників тварин.',
        'author_id' => '1',
        'created_time' => '2019-12-05 17:45:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Про це дізнавалися учасники унікальних тренінгів з протидії жорстокості до тварин, що 4-5 грудня відбулись у Черкасах.  Як  ефективно протидіяти злочинам щодо тварин, поліцію та зоозахисників навчали міжнародний фонд  Naturewatch Foundaton у співпраці з Марком Ренделлом, старшим офіцером поліції у відставці та директором громадської організації захисту тварин Hidden-In-Sight. </p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_17-45-07_888.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Жорстоке поводження із тваринами є індикатором — і якщо «потягнути» за цю «ниточку», як правило, можна побачити набагато більшу проблему, — зазначив консультант NatureWatch Foundation (Великобританія) з питань добробуту тварин та гуманної освіти, керівник міжнародного проекту з гуманної освіти Олександр Богачик.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_17-45-10_257.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Знущання над тваринами з боку дітей є одним із найважливіших ранніх індикаторів розладу поведінки, — зазначив детектив із Великої Британії, що  7 років займався розслідуванням злочинів, пов’язаних з тваринами, Марк Ренделл. — Загальновідомо, що багато серійних вбивць починали свій шлях із жорстокості до тварин. Як, наприклад, дніпропетровські вбивці, що скоїли 21 відразливо вигадливий злочин, повторюючи на людях те, що спершу робили із тваринами. За дослідженням ФБР, 45% із 259 правопорушників, затриманих протягом 5 років за вчинення жорстокості проти тварин, пізніше були затримані за інші злочини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_17-45-14_38.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У випадку жорстокого ставлення до тварини завжди треба дивитися ширше, бо це, як правило, пов’язане із жорстокістю до людей, — підкреслив Марк Ренделл.</p>
<p class=\\"bb_p\\">За його словами, межі насильства часто досить розмиті. Незаконно  цілеспрямовано завдавати тварині будь-якої шкоди. І залишення  без їжі, води, притулку, ветеринарного лікування або не забезпечення чистим та безпечним середовищем тварини,  власником якої ви є — все це може трактуватися як форма насильства над твариною, як недогляд. Тому, загалом, правильним буде сказати, що там, де закінчується добробут, починається жорстокість.</p>
<p class=\\"bb_p\\">Під час тренінгів як поліцейські, так і зоозахисники отримали інформацію, як протидіяти жорстокості, як можливо упереджувати такі факти та ефективно їх розслідувати. Черкаси стали дев’ятим містом України, де  відбувся тренінг проти жорстокості, який у нас пройшли майже 50 поліцейських та захисників тварин.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/serijni-ubivtsi-chasto-chinili-z-lyudmi-tak-u-cherkasah-projshov-trening-z-protidiyi-nasilstvu-nad-tvarinami/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3386',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3386',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3386',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3386',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3386',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3386',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3386',
        ),
      ),
    ),
    3380 => 
    array (
      'post' => 
      array (
        'id' => '3380',
        'title' => 'Хто платитиме за харчування дітей? Освітяни разом із батьками говорили про реформування шкільних обідів',
        'alt_title' => 'e13692a63224512a606543af2164ab24',
        'descr' => 'Хто платитиме за харчування дітей? Освітяни разом із батьками говорили про реформування шкільних обідів',
        'short_post' => 'Обговорити реформування системи харчування в школах міста Черкаси зібралися сьогодні представники департаменту освіти, директори шкіл, кухарі загальноосвітніх навчальних закладів та представники батьківських комітетів. Читайте також: «Вартість порцій у шкільних їдальнях збільшать з 9 до 27 гривень», — Сергій Воронов Наразі порція на учня 1-4 класів складає 9,72 грн, 5-11 класів — 11,03 грн. У Черкасах харчуються майже 13 тисяч дітей. Зі свого боку Департамент освіти пропонує збільшити вартість однієї порції для учнів 1-4 класів до 21,17 грн, учнів 5-11 класів — до 27,25 грн. - Сьогодні відбуваються повторні збори. Департамент освіти пропонує чотири варіанти подальших дій. Ми забезпечуємо харчуванням відповідно до нормативно-правових актів, у яких йдеться, що органи місцевого самоврядування зобов’язані харчувати категорійних дітей. Однак місто Черкаси прийняло рішення безумовно харчувати всіх дітей 1-4 класів і категорійних дітей 5-11 класів. Однак унаслідок цього кошти розпорошуються і, відповідно, харчування незадовільне, — прокоментував ситуацію директор департаменту освіти та гуманітарної політики ЧМР Сергій Воронов. На думку головного освітянина міста, на такі гроші, які наразі виділяють для однієї дитини, важко приготувати корисні й смачні страви. - На такі гроші важко приготувати адекватні страви. Навіть страви Євгена Клопотенка коштують 12-15 гривень. Учора був у одній із шкіл, на 9 гривень на дитину там були приготовані страви, і практично 80% із них пішли у смітник. Тому ми маємо розробити нові механізми харчування, — додав Сергій Воронов. Чиновник озвучив такі варіанти, які вони пропонують на розгляд: виділити понад 43 млн грн із міського бюджету на підвищене харчування; залишити все як є; запровадити нову систему харчування учнів — безкоштовне харчування для учнів 1-11 класів, які належать до пільгових категорій. Учні 1-4 класів, які не належать до пільгових категорій, харчуються на умовах співфінансування (60% становитиме батьківська плата, 40% — кошти міського бюджету); згідно закону харчувати лише категорійних дітей. Зі свого боку Асоціація директорів шкіл міста Черкаси запропонувала інший варіант, який базується на тому, щоб зараз на певну суму забезпечити усім дітям 1-4 класів харчування і поступово працювати в напрямку відновлення фінансування. - Ми пропонуємо за кошти бюджету забезпечити необхідну суму на харчування дітей 1-4 класів. Що стосується доплати за харчування, у моїй школі є два класи, де батьки погоджуються доплачувати за харчування і вони це роблять. Щоб було харчування на вибір, то потрібні додаткові місця і працівники. Ми поступово напрацьовуємо ці питання. На наступний тендер ми заклали три різні варіанти страви, які за ціною будуть десь однакові. Однак зараз ми виступаємо за те, що на якусь певну суму мають харчуватися всі діти. Бо виходить, що одні діти будуть нагодовані, а інші — ні. Забезпечте харчування дітей на якусь певну суму, а ми вже працюватимемо над тим, щоб батьки згодом доплачували за харчування, — запропонувала вирішення ситуації директорка ЗОШ №28 та голова Асоціації директорів шкіл міста Черкаси Тетяна Скорик. Зі свого боку батьки висловили стурбованість, що навіть при збільшенні коштів на одну порцію, вони так само не викидатимуться в смітник. - Тільки узгодивши систему харчування з усіма батьками, можна говорити про реформування, — зауважив заступник міського голови Максим Скорик. — Це загальноєвропейська практика. Фото: «ВиЧЕрпно» Також батьки зауважили, що перед тим як урізноманітнити меню і пропонувати, щоб для дітей було меню на вибір, необхідно провести реконструкцію харчоблоків. - Ми провели опитування серед батьків 4 класів, і 70% висловилися проти співфінансування, — відзначила представниця батьківського комітету ЗОШ 30. — Тому ми пропонуємо поки залишити все як є, поки не буде проведена хоча б реконструкція харчоблоків. Зрештою, остаточне рішення відзначили присутні владці, буде прийняте на засіданні виконкому і остаточно затверджене рішенням сесії міської ради. Раніше ми писали про те, що вже незабаром вартість харчування у черкаських школах може дещо зрости. Здорожчання зумовлене збільшенням відпускної вартості продуктів, а також необхідністю поліпшення якості харчування для дітей. На думку директора департаменту освіти та гуманітарної політики Сергія Воронова, вартість порції має бути збільшена до 21 гривні для 1-4 класів і 27 гривень для 5-11 класів. Такі цінові показники необхідні для того, щоб діти могли отримали зовсім іншу калорійність страв.',
        'author_id' => '1',
        'created_time' => '2019-12-05 17:15:28',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Обговорити реформування системи харчування в школах міста Черкаси зібралися сьогодні представники департаменту освіти, директори шкіл, кухарі загальноосвітніх навчальних закладів та представники батьківських комітетів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_17-15-13_956.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Читайте також: «Вартість порцій у шкільних їдальнях збільшать з 9 до 27 гривень», — Сергій Воронов</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_17-15-17_147.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Наразі порція на учня 1-4 класів складає 9,72 грн, 5-11 класів — 11,03 грн. У Черкасах харчуються майже 13 тисяч дітей.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_17-15-18_741.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зі свого боку Департамент освіти пропонує збільшити вартість однієї порції для учнів 1-4 класів до 21,17 грн, учнів 5-11 класів — до 27,25 грн.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_17-15-19_653.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Сьогодні відбуваються повторні збори. Департамент освіти пропонує чотири варіанти подальших дій. Ми забезпечуємо харчуванням відповідно до нормативно-правових актів, у яких йдеться, що органи місцевого самоврядування зобов’язані харчувати категорійних дітей. Однак місто Черкаси прийняло рішення безумовно харчувати всіх дітей 1-4 класів і категорійних дітей 5-11 класів. Однак унаслідок цього кошти розпорошуються і, відповідно, харчування незадовільне, — прокоментував ситуацію директор департаменту освіти та гуманітарної політики ЧМР Сергій Воронов.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_17-15-23_671.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На думку головного освітянина міста, на такі гроші, які наразі виділяють для однієї дитини, важко приготувати корисні й смачні страви.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_17-15-24_685.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- На такі гроші важко приготувати адекватні страви. Навіть страви Євгена Клопотенка коштують 12-15 гривень. Учора був у одній із шкіл, на 9 гривень на дитину там були приготовані страви, і практично 80% із них пішли у смітник. Тому ми маємо розробити нові механізми харчування, — додав Сергій Воронов.</p>
<p class=\\"bb_p\\">Чиновник озвучив такі варіанти, які вони пропонують на розгляд:</p>
<p class=\\"bb_p\\">виділити понад 43 млн грн із міського бюджету на підвищене харчування;</p>
<p class=\\"bb_p\\">залишити все як є;</p>
<p class=\\"bb_p\\">запровадити нову систему харчування учнів — безкоштовне харчування для учнів 1-11 класів, які належать до пільгових категорій. Учні 1-4 класів, які не належать до пільгових категорій, харчуються на умовах співфінансування (60% становитиме батьківська плата, 40% — кошти міського бюджету);</p>
<p class=\\"bb_p\\">згідно закону харчувати лише категорійних дітей.</p>
<p class=\\"bb_p\\">Зі свого боку Асоціація директорів шкіл міста Черкаси запропонувала інший варіант, який базується на тому, щоб зараз на певну суму забезпечити усім дітям 1-4 класів харчування і поступово працювати в напрямку відновлення фінансування.</p>
<p class=\\"bb_p\\">- Ми пропонуємо за кошти бюджету забезпечити необхідну суму на харчування дітей 1-4 класів. Що стосується доплати за харчування, у моїй школі є два класи, де батьки погоджуються доплачувати за харчування і вони це роблять. Щоб було харчування на вибір, то потрібні додаткові місця і працівники. Ми поступово напрацьовуємо ці питання. На наступний тендер ми заклали три різні варіанти страви, які за ціною будуть десь однакові. Однак зараз ми виступаємо за те, що на якусь певну суму мають харчуватися всі діти. Бо виходить, що одні діти будуть нагодовані, а інші — ні. Забезпечте харчування дітей на якусь певну суму, а ми вже працюватимемо над тим, щоб батьки згодом доплачували за харчування, — запропонувала вирішення ситуації директорка ЗОШ №28 та голова Асоціації директорів шкіл міста Черкаси Тетяна Скорик.</p>
<p class=\\"bb_p\\">Зі свого боку батьки висловили стурбованість, що навіть при збільшенні коштів на одну порцію, вони так само не викидатимуться в смітник.</p>
<p class=\\"bb_p\\">- Тільки узгодивши систему харчування з усіма батьками, можна говорити про реформування, — зауважив заступник міського голови Максим Скорик. — Це загальноєвропейська практика.</p>
<p class=\\"bb_p\\">Фото: «ВиЧЕрпно»</p>
<p class=\\"bb_p\\">Також батьки зауважили, що перед тим як урізноманітнити меню і пропонувати, щоб для дітей було меню на вибір, необхідно провести реконструкцію харчоблоків.</p>
<p class=\\"bb_p\\">- Ми провели опитування серед батьків 4 класів, і 70% висловилися проти співфінансування, — відзначила представниця батьківського комітету ЗОШ 30. — Тому ми пропонуємо поки залишити все як є, поки не буде проведена хоча б реконструкція харчоблоків.</p>
<p class=\\"bb_p\\">Зрештою, остаточне рішення відзначили присутні владці, буде прийняте на засіданні виконкому і остаточно затверджене рішенням сесії міської ради.</p>
<p class=\\"bb_p\\">Раніше ми писали про те, що вже незабаром вартість харчування у черкаських школах може дещо зрости. Здорожчання зумовлене збільшенням відпускної вартості продуктів, а також необхідністю поліпшення якості харчування для дітей.</p>
<p class=\\"bb_p\\">На думку директора департаменту освіти та гуманітарної політики Сергія Воронова, вартість порції має бути збільшена до 21 гривні для 1-4 класів і 27 гривень для 5-11 класів. Такі цінові показники необхідні для того, щоб діти могли отримали зовсім іншу калорійність страв.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/hto-platitime-za-harchuvannya-ditej-osvityani-razom-iz-batkami-govorili-pro-reformuvannya-shkilnih-obidiv-foto/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3380',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3380',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3380',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3380',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3380',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3380',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3380',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3380',
        ),
      ),
    ),
  ),
); 
?>