<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579556574.6373 (2020-01-20 23:42:54) */
return array (
  'count' => 1,
  'rows' => 
  array (
    1740 => 
    array (
      'post' => 
      array (
        'id' => '1740',
        'title' => 'Астронавтка поділилася фото Землі з космосу, але деякі не повірили в їх справжність',
        'alt_title' => '4b5d5b4e9f2ecb99b730ba5be88e3a91',
        'descr' => 'Астронавтка поділилася фото Землі з космосу, але деякі не повірили в їх справжність',
        'short_post' => 'Прихильники теорії про плоску Землю, впевнені, що кадри підроблені. Астронавтка НАСА, яка в даний момент перебуває на борту Міжнародної Космічної Станції, поділилася чудовими фото Землі. Багатьох вразила краса фото, але знайшлися й ті, хто ставиться до них скептично. Не складно здогадатися, що ці люди — представники товариства плоскої Землі, інформує Ukr.Media. Міжнародна Космічна Станція — спільний космічний проєкт США, Росії, Японії, Канади та Євросоюзу. МКС обертається навколо Землі на висоті близько 400 км. Знімками що зачаровують поділилася Джессіка Мейр — одна з астронавтів, що працює на борту МКС. "Багатьом більше сподобається перше фото, але особисто я обожнюю постійно мінливий горизонт на станції з третього знімка", — написала Меїр у своєму твіттері. "Постійний рух станції дозволяє насолоджуватися видами, вибираючи різні точки огляду".В той час, як більшість користувачів соцмереж були вдячні Меїр за "прекрасні" фото, прихильники теорії про плоску Землю, впевнені, що кадри підроблені. "З висоти 400 км видно круглу Землю цілком? Ну так, дуже правдоподібно", — заявив один з них. "Хороша спроба з "риб\'ячим оком", але вона плоска", — написав інший користувач. "Так. Це лінза "риб\'яче око". Виглядає, ніби земля кругла. Взагалі-то, Земля плоска!", — підтримав наступний. Саме для таких представників суспільства плоскої Землі НАСА опублікували на своєму сайті статтю під назвою "Як ми дізнаємося, що Земля кругла?". У статті є відповіді на багато питань, де розповідається про зміну дня і ночі та пори року, про те, як виглядає Земля з космосу, а також представлені аргументи на доказ того, що Земля кругла. "Люди знали, що Земля кругла понад 2000 років! Стародавні греки вимірювали тіні під час літнього сонцестояння, а також обчислювали окружність Землі. Вони використовували положення зірок і сузір\'їв для оцінки відстаней на Землі. Вони навіть могли бачити круглу тінь планети на місяці під час місячного затемнення. (Ми все ще можемо бачити це під час місячних затемнень.) — йдеться в статті — За допомогою GPS і інших супутників вчені можуть вимірювати розміри та форму Землі з точністю до сантиметра. Знімки з космосу також показують, що Земля кругла, як місяць".',
        'author_id' => '1',
        'created_time' => '2020-01-16 17:35:07',
        'keywords' => 'Космос, Земля, Фотографії, NASA (НАСА), Планета Земля',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Прихильники теорії про плоску Землю, впевнені, що кадри підроблені.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_17-35-04_262.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Астронавтка НАСА, яка в даний момент перебуває на борту Міжнародної Космічної Станції, поділилася чудовими фото Землі. Багатьох вразила краса фото, але знайшлися й ті, хто ставиться до них скептично. Не складно здогадатися, що ці люди — представники товариства плоскої Землі, інформує Ukr.Media. Міжнародна Космічна Станція — спільний космічний проєкт США, Росії, Японії, Канади та Євросоюзу. МКС обертається навколо Землі на висоті близько 400 км. Знімками що зачаровують поділилася Джессіка Мейр — одна з астронавтів, що працює на борту МКС. "Багатьом більше сподобається перше фото, але особисто я обожнюю постійно мінливий горизонт на станції з третього знімка", — написала Меїр у своєму твіттері. "Постійний рух станції дозволяє насолоджуватися видами, вибираючи різні точки огляду".В той час, як більшість користувачів соцмереж були вдячні Меїр за "прекрасні" фото, прихильники теорії про плоску Землю, впевнені, що кадри підроблені. "З висоти 400 км видно круглу Землю цілком? Ну так, дуже правдоподібно", — заявив один з них. "Хороша спроба з "риб\'ячим оком", але вона плоска", — написав інший користувач. "Так. Це лінза "риб\'яче око". Виглядає, ніби земля кругла. Взагалі-то, Земля плоска!", — підтримав наступний. Саме для таких представників суспільства плоскої Землі НАСА опублікували на своєму сайті статтю під назвою "Як ми дізнаємося, що Земля кругла?". У статті є відповіді на багато питань, де розповідається про зміну дня і ночі та пори року, про те, як виглядає Земля з космосу, а також представлені аргументи на доказ того, що Земля кругла. "Люди знали, що Земля кругла понад 2000 років! Стародавні греки вимірювали тіні під час літнього сонцестояння, а також обчислювали окружність Землі. Вони використовували положення зірок і сузір\'їв для оцінки відстаней на Землі. Вони навіть могли бачити круглу тінь планети на місяці під час місячного затемнення. (Ми все ще можемо бачити це під час місячних затемнень.) — йдеться в статті — За допомогою GPS і інших супутників вчені можуть вимірювати розміри та форму Землі з точністю до сантиметра. Знімки з космосу також показують, що Земля кругла, як місяць".</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/409356/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '1740',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1740',
        ),
      ),
    ),
  ),
); 
?>