<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576364543.2164 (2019-12-15 01:02:23) */
return array (
  'count' => 6,
  'rows' => 
  array (
    3767 => 
    array (
      'post' => 
      array (
        'id' => '3767',
        'title' => 'Черкасці просять встановити біотуалет на набережній',
        'alt_title' => 'd867609de8eb1721980c18929e5ce344',
        'descr' => 'Черкасці просять встановити біотуалет на набережній',
        'short_post' => 'Встановити біотуалет на набережній просять містяни. Відповідну петицію зареєстровано на офіційному сайті Черкаської міської ради. “Черкаська набережна – це одне з наймальовничих місць для відпочинку у місті. В теплу пору року черкащани та гості нашого міста часто прогулюються по території цієй паркової зони. Останнім часом набережну почали приводити до ладу – встановили нові ліхтарі та висадили саджанці дерев. Проте, за таку елементарну річ як туалет чогось забули. Нові будинки впритул до Дніпра будують, дороги та тротуари поруч з пірсом роблять, а простий біотуалет встановити чомусь не виходить. У час світового наукового прогрессу, розвитку суспільства та інтеграції нашої країни до Європейського союзу, люди які вирішили прогулятися по нашій набережніій змушені “бігати у кущі” щоб справити свої фізіологічні потреби… Вважаю, що встановлення біотуалету це не складне завдання, яке не сильно вдарить по міському бюджету, проте суттєво додасть зручності набережній нашого міста.” – пише автор петиції.',
        'author_id' => '1',
        'created_time' => '2019-12-10 12:25:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Встановити біотуалет на набережній просять містяни. Відповідну петицію зареєстровано на офіційному сайті Черкаської міської ради.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-10/2019-12-10_12-25-04_120.png" alt="" title="" /></p>
<p class=\\"bb_p\\">“Черкаська набережна – це одне з наймальовничих місць для відпочинку у місті. В теплу пору року черкащани та гості нашого міста часто прогулюються по території цієй паркової зони. Останнім часом набережну почали приводити до ладу – встановили нові ліхтарі та висадили саджанці дерев. Проте, за таку елементарну річ як туалет чогось забули. Нові будинки впритул до Дніпра будують, дороги та тротуари поруч з пірсом роблять, а простий біотуалет встановити чомусь не виходить.</p>
<p class=\\"bb_p\\">У час світового наукового прогрессу, розвитку суспільства та інтеграції нашої країни до Європейського союзу, люди які вирішили прогулятися по нашій набережніій змушені “бігати у кущі” щоб справити свої фізіологічні потреби…</p>
<p class=\\"bb_p\\">Вважаю, що встановлення біотуалету це не складне завдання, яке не сильно вдарить по міському бюджету, проте суттєво додасть зручності набережній нашого міста.” – пише автор петиції.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkasczi-prosyat-vstanovyty-biotualet-na-naberezhnij/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3767',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3767',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3767',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3767',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3767',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3767',
        ),
      ),
    ),
  ),
); 
?>