<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577910781.8602 (2020-01-01 22:33:01) */
return array (
  'count' => 3,
  'rows' => 
  array (
    167 => 
    array (
      'post' => 
      array (
        'id' => '167',
        'title' => 'Вчені планують запустити перший космічний ліфт до 2050 року',
        'alt_title' => '000848bfa3b05868db66309d3bffb704',
        'descr' => 'Вчені планують запустити перший космічний ліфт до 2050 року',
        'short_post' => 'Сьогодні відправка кожного кілограма вантажу до МКС космічними кораблями обходиться галузі приблизно в 20 000 доларів. Вчені ж розраховують скоротити вартість цих витрат до 100 доларів, замінивши ракети космічним ліфтом. Завершити його будівництво й запустити цю техніку планують до 2050 року. У вересні поточного року випускники Кембриджського університету вперше представили світу проєкт установки у вигляді космічного ліфта. За словами авторів, створити цей фантастичний механізм насправді можливо, однак доведеться залучити найсучасніші технології. Концептуальна версія космічного ліфта передбачає собою установку його основи на екваторі Землі, а кінцевий пункт буде розташований на геостаціонарній орбіті планети. Це дозволить доставляти вантаж в космос спеціальним тросом, а стабільність, міцність і безпеку конструкції повинна буде забезпечити відцентрова сила, що виникає при обертанні Землі. На думку експертів, будівництво такого космічного ліфта може обійтися в 90 мільярдів доларів. Проте, деякі з великих японських компаній вже виношують плани щодо створення цього пристрою і запуску його в експлуатацію не пізніше 2050 року. Більш того, китайські інженери стверджують, що зможуть виконати проєкт на 5 років раніше. Основна проблема тут полягає лише в правильному виборі матеріалу для тросів, а також у розрахунку впливу на нього різких температурних перепадів.',
        'author_id' => '1',
        'created_time' => '2019-11-02 14:08:51',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сьогодні відправка кожного кілограма вантажу до МКС космічними кораблями обходиться галузі приблизно в 20 000 доларів. Вчені ж розраховують скоротити вартість цих витрат до 100 доларів, замінивши ракети космічним ліфтом. Завершити його будівництво й запустити цю техніку планують до 2050 року.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_14-08-48_419.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У вересні поточного року випускники Кембриджського університету вперше представили світу проєкт установки у вигляді космічного ліфта. За словами авторів, створити цей фантастичний механізм насправді можливо, однак доведеться залучити найсучасніші технології. Концептуальна версія космічного ліфта передбачає собою установку його основи на екваторі Землі, а кінцевий пункт буде розташований на геостаціонарній орбіті планети. Це дозволить доставляти вантаж в космос спеціальним тросом, а стабільність, міцність і безпеку конструкції повинна буде забезпечити відцентрова сила, що виникає при обертанні Землі.</p>
<p class=\\"bb_p\\">На думку експертів, будівництво такого космічного ліфта може обійтися в 90 мільярдів доларів. Проте, деякі з великих японських компаній вже виношують плани щодо створення цього пристрою і запуску його в експлуатацію не пізніше 2050 року. Більш того, китайські інженери стверджують, що зможуть виконати проєкт на 5 років раніше. Основна проблема тут полягає лише в правильному виборі матеріалу для тросів, а також у розрахунку впливу на нього різких температурних перепадів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/vcheni-planuyut-zapustiti-pershij-kosmichnij-lift-do-2050-roku/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '167',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '167',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '167',
        ),
      ),
    ),
  ),
); 
?>