<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577222527.0849 (2019-12-24 23:22:07) */
return array (
  'count' => 674,
  'rows' => 
  array (
    3414 => 
    array (
      'post' => 
      array (
        'id' => '3414',
        'title' => 'Черкаські боксерки перемогли на чемпіонаті України',
        'alt_title' => 'b6db05e5b3a5d63c70e96088c0a98dd3',
        'descr' => 'Черкаські боксерки перемогли на чемпіонаті України',
        'short_post' => 'Серед інших дівчат, молоді та юніорок наші вибороли 22 медалі. Пише"Черкаський спорт". Змагання проходили в Івано-Франківську. У них взяли участь понад 190 учасниць, з усіх куточків нашої держави. Нагадаємо, цьогоріч ще одна черкаська боксерка здобула перемогу на ринзі. Марина Мальована провела перший бій на професійному ринзі і достроково перемогла суперницю з Німеччини.',
        'author_id' => '1',
        'created_time' => '2019-12-06 06:05:41',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Серед інших дівчат, молоді та юніорок наші вибороли 22 медалі. Пише</b><b class=\\"bb_b\\">"Черкаський спорт"</b><b class=\\"bb_b\\">.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_06-05-38_131.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Змагання проходили в Івано-Франківську. У них взяли участь понад 190 учасниць, з усіх куточків нашої держави.</p>
<p class=\\"bb_p\\">Нагадаємо, цьогоріч ще одна черкаська боксерка здобула перемогу на ринзі.  Марина Мальована провела перший бій на професійному ринзі і достроково перемогла суперницю з Німеччини.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkas-ki-bokserky-peremohly-na-chempionati-ukrainy/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3414',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3414',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3414',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3414',
        ),
      ),
    ),
    3412 => 
    array (
      'post' => 
      array (
        'id' => '3412',
        'title' => 'Черкащанам зможуть пересаджувати органи',
        'alt_title' => '6ec998834086e428cce1ea003ce76d67',
        'descr' => 'Черкащанам зможуть пересаджувати органи',
        'short_post' => 'Парламент ухвалив у першому читанні законопроєкт щодо повноцінного запуску системи трансплантації в Україні. - Ухвалення законопроекту дозволить зекономити частину коштів, передбачену на лікування за кордоном, та перерозподілити її на розвиток трансплантації в Україні та медицини загалом. Це також скоротить рівень смертності від тяжких захворювань, адже пацієнти зможуть отримувати своєчасну допомогу в Україні, – наголосила Міністр охорони здоров’я України Зоряна Скалецька. Тепер стане можливим проведення в Україні трансплантації стовбурових клітин від неродинного донора дітям, що дозволить врятувати більшу кількість життів в Україні. Крім того, документ покликаний привести українське законодавство у відповідність до міжнародних актів у сфері трансплантації. Наразі законопроект №2457, який внесе зміни до законодавчих актів, що регулюють питання трансплантації анатомічних матеріалів.',
        'author_id' => '1',
        'created_time' => '2019-12-06 06:05:35',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Парламент ухвалив у першому читанні законопроєкт щодо повноцінного запуску системи трансплантації в Україні.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_06-05-32_540.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Ухвалення законопроекту дозволить зекономити частину коштів, передбачену на лікування за кордоном, та перерозподілити її на розвиток трансплантації в Україні та медицини загалом. Це також скоротить рівень смертності від тяжких захворювань, адже пацієнти зможуть отримувати своєчасну допомогу в Україні, – наголосила <b class=\\"bb_b\\">Міністр охорони здоров’я України Зоряна Скалецька</b>.</p>
<p class=\\"bb_p\\">Тепер стане можливим проведення в Україні трансплантації  стовбурових клітин від неродинного донора дітям, що дозволить врятувати більшу кількість життів в Україні.</p>
<p class=\\"bb_p\\">Крім того, документ покликаний привести українське законодавство у відповідність до міжнародних актів у сфері трансплантації.</p>
<p class=\\"bb_p\\">Наразі законопроект №2457, який внесе зміни до законодавчих актів, що регулюють питання трансплантації анатомічних матеріалів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkashchanam-zmozhut-peresazhuvaty-orhany/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '3412',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3412',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3412',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3412',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3412',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3412',
        ),
      ),
    ),
    3411 => 
    array (
      'post' => 
      array (
        'id' => '3411',
        'title' => 'Спецпризначенці – найспортивніші серед черкаських правоохоронців',
        'alt_title' => 'b4562946e884f2480fd136112d9fd81f',
        'descr' => 'Спецпризначенці – найспортивніші серед черкаських правоохоронців',
        'short_post' => 'Команда Батальйону особливого призначення ГУНП в Черкаській області здобула перемогу в першій спартакіаді ГУНП в Черкаській області зі службово-практичних та масових видів спорту Спартакіада включала в себе такі види спорту як практична стрільба, легкоатлетичний крос, міні-футбол та змагання з гирьового спорту. Призерами змагань стали команда управління «КОРД» та Золотоніського відділу поліції, які вибороли друге та третє місце відповідно. Інформує пресслужба ГУНП України в Черкаській області',
        'author_id' => '1',
        'created_time' => '2019-12-06 06:05:32',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Команда Батальйону особливого призначення ГУНП в Черкаській області здобула перемогу в першій спартакіаді ГУНП в Черкаській області зі службово-практичних та масових видів спорту</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_06-05-26_682.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Спартакіада включала в себе такі види спорту як практична стрільба, легкоатлетичний крос, міні-футбол та змагання з гирьового спорту.</p>
<p class=\\"bb_p\\">Призерами змагань стали команда управління «КОРД» та Золотоніського відділу поліції, які вибороли друге та третє місце відповідно.</p>
<p class=\\"bb_p\\">Інформує пресслужба ГУНП України в Черкаській області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/spetspryznachentsi-naysportyvnishi-sered-cherkas-kykh-pravookhorontsiv/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '3411',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3411',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3411',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3411',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3411',
        ),
      ),
    ),
    3408 => 
    array (
      'post' => 
      array (
        'id' => '3408',
        'title' => 'Головний хіт зіркового черкащанина переспівав Поплавський',
        'alt_title' => 'e0a795ad7d2fa6e13bfb6f87fec6c2ad',
        'descr' => 'Головний хіт зіркового черкащанина переспівав Поплавський',
        'short_post' => 'Поплавський презентував україномовну версію суперхіта Олега Винника “Ніно”, пише Главком. 3 грудня під Палаці Спорту відбувся концерт народного артиста України, ректора Національного університету культури і мистецтв Михайла Поплавського.Співаючий ректор представив масштабне ювілейне шоу «Я – українець». Зі сцени звучали добре відомі хіти Поплавського, але не тільки. Бльше всього здивувало глядачів виконання господарем вечора пісні Олега Винника “Ніно”. Поплавський заспівав україномовний варіант хіта свого колеги.',
        'author_id' => '1',
        'created_time' => '2019-12-06 06:05:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Поплавський презентував україномовну версію суперхіта Олега Винника “Ніно”, пише Главком.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_06-05-04_747.png" alt="" title="" /></p>
<p class=\\"bb_p\\">3 грудня під Палаці Спорту відбувся концерт народного артиста України, ректора Національного університету культури і мистецтв Михайла Поплавського.Співаючий ректор представив масштабне ювілейне шоу «Я – українець». Зі сцени звучали добре відомі хіти Поплавського, але не тільки.</p>
<p class=\\"bb_p\\">Бльше всього здивувало глядачів виконання господарем вечора пісні Олега Винника “Ніно”. Поплавський заспівав україномовний варіант хіта свого колеги.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/golovnyj-hit-zirkovogo-cherkashhanyna-perespivav-poplavskyj-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3408',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3408',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '3408',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3408',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3408',
        ),
      ),
    ),
    3393 => 
    array (
      'post' => 
      array (
        'id' => '3393',
        'title' => 'Черкаський боєць здобув Кубок України з єдноборства КУДО',
        'alt_title' => '0a00e531d3935b5d44e6c4c177d52375',
        'descr' => 'Черкаський боєць здобув Кубок України з єдноборства КУДО',
        'short_post' => 'Перше місце виборов студент першого курсу ЧНУ ім. Б. Хмельницького, ННІ Фізичної культури, спорту і здоров’я Легенький Юрій. Тренери спортсмена Тутик Сергій та Артюшенко Андрій.',
        'author_id' => '1',
        'created_time' => '2019-12-05 18:35:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Перше місце виборов студент першого курсу ЧНУ ім. Б. Хмельницького, ННІ Фізичної культури, спорту і здоров’я Легенький Юрій.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_18-35-10_496.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Тренери спортсмена Тутик Сергій та Артюшенко Андрій.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkas-kyy-boiets-zdobuv-kubok-ukrainy-z-iednoborstva-kudo/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3393',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '3393',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3393',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3393',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3393',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3393',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3393',
        ),
      ),
    ),
    3389 => 
    array (
      'post' => 
      array (
        'id' => '3389',
        'title' => '«Очима покинутих»: черкащан запрошують на виставку щодо протидії насильству',
        'alt_title' => '26af4c3025a04acefbbd18d6416cae93',
        'descr' => '«Очима покинутих»: черкащан запрошують на виставку щодо протидії насильству',
        'short_post' => 'У Черкаській міськраді триває фотовиставкащодо попередження, а такожпротидії насильству. Моделями фоторобіт стали жінки, які безпосередньо проживають у Черкаському жіночому кризовому центрі. Представлені світлини є роботами черкаського фотографа Олексія Бадера. Захід відбувається в межах міжнародної акції «16 днів активізму проти насилля». – На виставці представлені чорно-білі фотографії вісьмох жінок та їхніх дітей, які не мають яскравих ознак насилля. Це зроблено спеціально, аби показати, що є люди, які страждають не тільки від фізичного, а й від психологічного, економічного насилля. Тобто не все ми можемо побачити за зовнішніми ознаками, – зазначила під час відкриття виставки виконавча директорка БО «100 % життя» Марина Стадник. Одна із моделей виставки Ірина розповіла, що до центру їй порадила звернутися подруга, оскільки бачила, в якому психологічному стані перебувала жінка. – Подруга, коли приходила до мене і бачила, де я живу, з ким, у якому настрої перебуваю, радила піти з дому. Чоловік залежний від гральних автоматів, тому я постійно переживала за нього, за те, як житимемо далі. Наші постійні сварки негативно впливали на моє здоров’я, психологічний стан, іноді зривалася на дитину. Тому і звернулася до центру. Найважливіше, що в перший час мене підтримали, надали допомогу, – розповідає Ірина та додає, що взяла участь у виставці, аби інші черкащанки, які зазнають насилля в сім’ї, не боялися про це говорити та зверталися по допомогу. Виставка триватиме до 10 грудня. Вхід вільний. Дар’я Роженкова для «%SITENAME%»',
        'author_id' => '1',
        'created_time' => '2019-12-05 18:05:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У Черкаській міськраді триває фотовиставка</b><b class=\\"bb_b\\">щодо попередження</b><b class=\\"bb_b\\">,</b> <b class=\\"bb_b\\">а також</b><b class=\\"bb_b\\">протидії насильству.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_18-05-05_743.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Моделями фоторобіт стали жінки, які безпосередньо проживають у Черкаському жіночому кризовому центрі. Представлені світлини є роботами <b class=\\"bb_b\\">черкаського фотографа</b> <b class=\\"bb_b\\">Олексія Бадера.</b> Захід відбувається в межах міжнародної акції «16 днів активізму проти насилля».</p>
<p class=\\"bb_p\\">– На виставці представлені чорно-білі фотографії вісьмох жінок та їхніх дітей, які не мають яскравих ознак насилля. Це зроблено спеціально, аби показати, що є люди, які страждають не тільки від фізичного, а й від психологічного, економічного насилля. Тобто не все ми можемо побачити за зовнішніми ознаками, – зазначила під час відкриття виставки <b class=\\"bb_b\\">виконавча директорка БО «100 % життя»</b> <b class=\\"bb_b\\">Марина Стадник</b>.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Одна із моделей виставки Ірина</b> розповіла, що до центру їй порадила звернутися подруга, оскільки бачила, в якому психологічному стані перебувала жінка.</p>
<p class=\\"bb_p\\">– Подруга, коли приходила до мене і бачила, де я живу, з ким, у якому настрої перебуваю, радила піти з дому. Чоловік залежний від гральних автоматів, тому я постійно переживала за нього, за те, як житимемо далі. Наші постійні сварки негативно впливали на моє здоров’я, психологічний стан, іноді зривалася на дитину. Тому і звернулася до центру. Найважливіше, що в перший час мене підтримали, надали допомогу, – розповідає Ірина та додає, що взяла участь у виставці, аби інші черкащанки, які зазнають насилля в сім’ї, не боялися про це говорити та зверталися по допомогу.</p>
<p class=\\"bb_p\\">Виставка триватиме до 10 грудня. Вхід вільний.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Дар’я Роженкова для «%SITENAME%»</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/ochima-pokinutix-cherkashhan-zaproshuyut-na-vistavku-shhodo-protidi%d1%97-nasilstvu-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '3389',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3389',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3389',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3389',
        ),
      ),
    ),
    3383 => 
    array (
      'post' => 
      array (
        'id' => '3383',
        'title' => 'Відомий черкаський журналіст потребує допомоги',
        'alt_title' => 'f4c61adc9fae3b8c574db2cd2538f6fb',
        'descr' => 'Відомий черкаський журналіст потребує допомоги',
        'short_post' => 'Широко відомому в області фотографу та оператору Сергію Косенку поставили діагноз аневризма судин головного мозку. Потрібні кошти на операцію. Сергія оперуватимуть в Інституті нейрохірургії імені академіка А.П. Ромоданова наступного понеділка. Операцію треба робити терміново, в Черкасах подібні не роблять. Але коштує вона 100 тисяч гривень. Для Сергія сума непідйомна. Біля Сергія буде його мамаНомер її картки:4149 6293 8511 2255 Косенко Лідія Михайлівна',
        'author_id' => '1',
        'created_time' => '2019-12-05 17:25:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Широко відомому в області фотографу та оператору Сергію Косенку поставили діагноз аневризма судин головного мозку. Потрібні кошти на операцію.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_17-25-08_901.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Сергія оперуватимуть в Інституті нейрохірургії імені академіка А.П. Ромоданова наступного понеділка. Операцію треба робити терміново, в Черкасах подібні не роблять. Але коштує вона 100 тисяч гривень. Для Сергія сума непідйомна.</p>
<p class=\\"bb_p\\">Біля Сергія буде його мамаНомер її картки:<b class=\\"bb_b\\">4149 6293 8511 2255 Косенко Лідія Михайлівна</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/vidomyy-cherkas-kyy-zhurnalist-potrebuie-dopomohy/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '3383',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3383',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3383',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3383',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3383',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3383',
        ),
      ),
    ),
    3378 => 
    array (
      'post' => 
      array (
        'id' => '3378',
        'title' => 'Михайлюк після двох вдалих матчів вперше вийшов у старті своєї команди',
        'alt_title' => 'a9f91ae34aa469fee635aa13e197ae76',
        'descr' => 'Михайлюк після двох вдалих матчів вперше вийшов у старті своєї команди',
        'short_post' => 'Вихованець черкаського баскетболу Святослав Михайлюк вперше у кар’єрі вийшов у стартовому складі на матч НБА. Михайлюк відіграв 27 хвилин проти Мілуоки Бакс. Він набрав 6 очок (0/2 двоочкових, 2/6 триочкових), зробив 1 підбирання, 3 передачі, 1 перехоплення. Детройт програв цей матч – 103:127. Зазначимо, що до цього Святослав двічі оновлював свій особистий рекорд результативності в Національній баскетбольній асоціації. Спочатку він набрав 13 очок проти Сан-Антоніо, а потім 15 у грі проти Клівленд Кавальєрс. Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%',
        'author_id' => '1',
        'created_time' => '2019-12-05 16:58:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Вихованець черкаського баскетболу Святослав Михайлюк вперше у кар’єрі вийшов у стартовому складі на матч НБА.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_16-58-09_568.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Михайлюк відіграв 27 хвилин проти Мілуоки Бакс. Він набрав 6 очок (0/2 двоочкових, 2/6 триочкових), зробив 1 підбирання, 3 передачі, 1 перехоплення.</p>
<p class=\\"bb_p\\">Детройт програв цей матч – 103:127.</p>
<p class=\\"bb_p\\">Зазначимо, що до цього Святослав двічі оновлював свій особистий рекорд результативності в Національній баскетбольній асоціації. Спочатку він набрав 13 очок проти Сан-Антоніо, а потім 15 у грі проти Клівленд Кавальєрс.</p>
<p class=\\"bb_p\\">Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/%d0%b1%d0%b5%d0%b7-%d0%ba%d0%b0%d1%82%d0%b5%d0%b3%d0%be%d1%80%d1%96%d1%97/mixajlyuk-pislya-dvox-vdalix-matchiv-vpershe-vijshov-u-starti-svoye%d1%97-komandi-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '3378',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3378',
        ),
      ),
    ),
    3373 => 
    array (
      'post' => 
      array (
        'id' => '3373',
        'title' => 'У Черкасах визначили, які громадські роботи будуть пропонувати безробітним',
        'alt_title' => '566e00b191f3a57a40764afd5ffedd5c',
        'descr' => 'У Черкасах визначили, які громадські роботи будуть пропонувати безробітним',
        'short_post' => 'У Черкасах визначили види громадських робіт, у яких безробітні зможуть на платній основі взяти участь та перелік роботодавців, що забезпечуватимуть їх проведення. Так, відповідно до рішення ухваленого Черкаським міськвиконкомом, у обласному центрі визначено 10 підприємств, установ та організацій, які забезпечуватимуть безробітним право на участь у громадських роботах. Відповідно до «Переліку роботодавців та видів громадських робіт, які будуть проводитись у 2020 році за рахунок коштів Фонду загальнообов’язкового державного соціального страхування на випадок безробіття та/або за рахунок коштів міського бюджету», департамент соціальної політики Черкаської міської ради, забезпечить наступний вид громадських робіт: інформування населення про порядок отримання житлових субсидій та технічна підготовка документації. КП «Дирекція парків» - благоустрій, утримання у належному стані територій та роботи з екологічного захисту навколишнього середовища. КП «Центральний стадіон» - благоустрій, утримання у належному стані територій та роботи з екологічного захисту навколишнього середовища. КП «Комбінат комунальних підприємств» - благоустрій, утримання у належному стані територій та роботи з екологічного захисту навколишнього середовища. Черкаське учбово-виробниче підприємство «УТОС» - супровід та соціальне обслуговування осіб з вадами зору, які перебувають на обліку в організації Українського товариства сліпих. ГО «Спілка батьків молоді з інвалідністю «Перспектива» - догляд за людьми з інвалідністю. БО «100 відсотків життя Черкаси» - соціальне обслуговування та адаптація незахищених верств населення у т.ч. безхатченків. ГО «Молодіжна організація інвалідів «Перехрестя» - догляд за людьми з інвалідністю, соціальне обслуговування та адаптація незахищених верств населення. БО «Позитивні жінки черкащини» - догляд за людьми з інвалідністю, соціальне обслуговування та адаптація незахищених верств населення. ГО «Центр права» - допомога у оформленні документів, соціальний супровід, допомога по наданню соціальних послуг особам, які їх потребують, у тому числі для осіб ромської національної общини.',
        'author_id' => '1',
        'created_time' => '2019-12-05 16:05:20',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У Черкасах визначили види громадських робіт, у яких безробітні зможуть на платній основі взяти участь та перелік роботодавців, що забезпечуватимуть їх проведення.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_16-05-17_991.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Так, відповідно до рішення ухваленого Черкаським міськвиконкомом, у обласному центрі визначено 10 підприємств, установ та організацій, які забезпечуватимуть безробітним право на участь у громадських роботах.</p>
<p class=\\"bb_p\\">Відповідно до «Переліку роботодавців та видів громадських робіт, які будуть проводитись у 2020 році за рахунок коштів Фонду загальнообов’язкового державного соціального страхування на випадок безробіття та/або за рахунок коштів міського бюджету», департамент соціальної політики Черкаської міської ради, забезпечить наступний вид громадських робіт: інформування населення про порядок отримання житлових субсидій та технічна підготовка документації.</p>
<p class=\\"bb_p\\">КП «Дирекція парків» - благоустрій, утримання у належному стані територій та роботи з екологічного захисту навколишнього середовища.</p>
<p class=\\"bb_p\\">КП «Центральний стадіон» - благоустрій, утримання у належному стані територій та роботи з екологічного захисту навколишнього середовища.</p>
<p class=\\"bb_p\\">КП «Комбінат комунальних підприємств» - благоустрій, утримання у належному стані територій та роботи з екологічного захисту навколишнього середовища.</p>
<p class=\\"bb_p\\">Черкаське учбово-виробниче підприємство «УТОС» - супровід та соціальне обслуговування осіб з вадами зору, які перебувають на обліку в організації Українського товариства сліпих.</p>
<p class=\\"bb_p\\">ГО «Спілка батьків молоді з інвалідністю «Перспектива» - догляд за людьми з інвалідністю.</p>
<p class=\\"bb_p\\">БО «100 відсотків життя Черкаси» - соціальне обслуговування та адаптація незахищених верств населення у т.ч. безхатченків.</p>
<p class=\\"bb_p\\">ГО «Молодіжна організація інвалідів «Перехрестя» - догляд за людьми з інвалідністю, соціальне обслуговування та адаптація незахищених верств населення.</p>
<p class=\\"bb_p\\">БО «Позитивні жінки черкащини» - догляд за людьми з інвалідністю, соціальне обслуговування та адаптація незахищених верств населення.</p>
<p class=\\"bb_p\\">ГО «Центр права» - допомога у оформленні документів, соціальний супровід, допомога по наданню соціальних послуг особам, які їх потребують, у тому числі для осіб ромської національної общини.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-vyznachyly-iaki-hromads-ki-roboty-budut-proponuvaty-bezrobitnym/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3373',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3373',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3373',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3373',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3373',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3373',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3373',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3373',
        ),
      ),
    ),
    3367 => 
    array (
      'post' => 
      array (
        'id' => '3367',
        'title' => 'Шановні військовослужбовці, ветерани Збройних сил України!',
        'alt_title' => '06e06eba551a8e97918a8c309fca15c7',
        'descr' => 'Шановні військовослужбовці, ветерани Збройних сил України!',
        'short_post' => '6 грудня 1991 року Верховна Рада України ухвалила Закон України «Про Збройні Сили України». І саме в цей день, ми відзначаємо свято нашого українського війська. Свято Збройних Сил України – це данина пам’яті воїнам, які загинули в битвах за свободу, волю та незалежність України.  Зараз День 6 грудня має особливе значення. Адже Україна вперше за роки незалежності зі зброєю в руках відстоює своє право на територіальну цілісність та соборність. Практично кожен українець розумом та серцем відчув місію наших військових, котрі ціною власного життя захищають цілісність та суверенність країни.         Сучасне українське військо творилося зусиллями відданих синів України, справжніх патріотів, які приводили вчорашні радянські військові підрозділи до складення Присяги на вірність народу України, часто ризикуючи  подальшою військовою кар’єрою, а навіть і життям.             Вірю в те, що Українська армія буде залишатися національною гордістю, гарантом безпеки нашої держави.        Щиро бажаю миру та спокою нашим військовим, здоров’я та злагоди їхнім родинам.  Мужність та сила українських воїнів здатна подолати будь-які перешкоди!  Нехай кулі вас оминають. А над головою завжди буде мирне небо! Слава Збройним Силам України! Слава Україні! Героям слава!   З повагою,   міський голова Шполянської міської ОТГ Сергій Кравченко',
        'author_id' => '1',
        'created_time' => '2019-12-05 15:45:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">6 грудня 1991 року Верховна Рада України ухвалила Закон України «Про Збройні Сили України». І саме в цей день, ми відзначаємо свято нашого українського війська.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_15-45-11_893.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Свято Збройних Сил України – це данина пам’яті воїнам, які загинули в битвах за свободу, волю та незалежність України.  Зараз День 6 грудня має особливе значення. Адже Україна вперше за роки незалежності зі зброєю в руках відстоює своє право на територіальну цілісність та соборність. Практично кожен українець розумом та серцем відчув місію наших військових, котрі ціною власного життя захищають цілісність та суверенність країни.</p>
<p class=\\"bb_p\\">        Сучасне українське військо творилося зусиллями відданих синів України, справжніх патріотів, які приводили вчорашні радянські військові підрозділи до складення Присяги на вірність народу України, часто ризикуючи  подальшою військовою кар’єрою, а навіть і життям.</p>
<p class=\\"bb_p\\">            Вірю в те, що Українська армія буде залишатися національною гордістю, гарантом безпеки нашої держави.</p>
<p class=\\"bb_p\\">       Щиро бажаю миру та спокою нашим військовим, здоров’я та злагоди їхнім родинам.  Мужність та сила українських воїнів здатна подолати будь-які перешкоди!</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\"> Нехай кулі вас оминають. А над головою завжди буде мирне небо!</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Слава Збройним Силам України!</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Слава Україні!</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Героям слава!</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\"> </b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">З повагою,</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\"> </b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">міський голова Шполянської міської ОТГ</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сергій Кравченко</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://shpola-otg.gov.ua/2019/12/05/shanovni-vijskovosluzhbovtsi-veterany-zbrojnykh-syl-ukrainy/" target="_blank">За матеріалами "shpola-otg.gov.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '3367',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3367',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3367',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3367',
        ),
      ),
    ),
  ),
); 
?>