<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579721891.1307 (2020-01-22 21:38:11) */
return array (
  'count' => 1,
  'rows' => 
  array (
    2617 => 
    array (
      'post' => 
      array (
        'id' => '2617',
        'title' => 'У Південно-Західному районі горіла квартира. Загинув чоловік',
        'alt_title' => '77f2f64cd4c4b3dbddc6e02aca7968c8',
        'descr' => 'У Південно-Західному районі горіла квартира. Загинув чоловік',
        'short_post' => 'Пожежа сталася ввечері 27 листопада в багатоповерхівці по вулиці 30-річчя Перемоги. Про це повідомляє пресслужба Управління ДСНС України в Черкаській області. Загорання виникло в квартирі на другому поверсі. Під час проведення розвідки в одній із кімнат рятувальники виявили тіло чоловіка. Загиблим виявився 75-річний батько господаря квартири. Пожежу вдалося ліквідувати.  За попередніми даними, причиною загорання  стала необережність під час куріння загиблого.',
        'author_id' => '1',
        'created_time' => '2019-11-28 12:15:10',
        'keywords' => 'пожежа',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Пожежа сталася ввечері 27 листопада в багатоповерхівці по вулиці 30-річчя Перемоги.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_12-15-08_919.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Управління ДСНС України в Черкаській області.</p>
<p class=\\"bb_p\\">Загорання виникло в квартирі на другому поверсі. Під час проведення розвідки в одній із кімнат рятувальники виявили тіло чоловіка. Загиблим виявився 75-річний батько господаря квартири.</p>
<p class=\\"bb_p\\">Пожежу вдалося ліквідувати.  За попередніми даними, причиною загорання  стала необережність під час куріння загиблого.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-pivdenno-zaxidnomu-rajoni-gorila-kvartira-zaginuv-cholovik/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2617',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2617',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2617',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2617',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2617',
        ),
      ),
    ),
  ),
); 
?>