<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579300362.0481 (2020-01-18 00:32:42) */
return array (
  'count' => 1,
  'rows' => 
  array (
    6440 => 
    array (
      'post' => 
      array (
        'id' => '6440',
        'title' => '“Ви – цинічна потвора”: на нардепа з Черкащини подали до суду',
        'alt_title' => '5fce71ce273abfdf711078ec4a8e7494',
        'descr' => '“Ви – цинічна потвора”: на нардепа з Черкащини подали до суду',
        'short_post' => 'Мер Умані Олександр Цебрій записав відеозвернення у якому обізвав нардепа Антона Яценка цинічною потворою та заявив, що подає на нього до суду. - Кожна людина має якусь межу і ми думали, що нардеп Яценко також її має, але те, що він зробив нещодавно пробило дно. По перше, поширював фейкову інформацію про премії міському голові та його заступникам. По друге, тиснув на людей, які мають відмінну думку від його і змушував уманчан видаляти повідомлення. Якщо вони цього не зроблять, то погрожував поширити брехню, - говорить уманський міський голова. За словами Цебрія, нардеп приписав до власних здобутків багато напрацювань уманчан. Зокрема у відеозверненні йдеться про цілодобове постачання води, яке вдалося зробити працівникам водоканалу за бюджетні кошти, а нардеп лише перерізав стрічку під час відкриття. Очільник Умані запевняє, що така поведінка нардепа вже звична. - Після відміни "мажоритарки" депутати намагаються вступити в різні партії, а ті у свою чергу не захочуть брати таких токсичних політиків із заплямованою репутацією, як Яценко. Він навіть заявляв Коломойському, що готовий зробити пластику обличчя, якщо його візьмуть у партію "Слуга Народу", проте там йому відмовили, - говорить у зверненні Цибрій. і додає - Ми звертаємося до суду, до комітету Верховної Ради з етики, яка дасть правову оцінку вашим мерзенним діям і зобов\'яже вас рано чи пізно віддати мандат.',
        'author_id' => '1',
        'created_time' => '2020-01-17 06:01:49',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Мер Умані Олександр Цебрій записав відеозвернення у якому обізвав нардепа Антона Яценка цинічною потворою та заявив, що подає на нього до суду.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_06-01-45_481.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Кожна людина має якусь межу і ми думали, що нардеп Яценко також її має, але те, що він зробив нещодавно пробило дно. По перше, поширював фейкову інформацію про премії міському голові та його заступникам. По друге, тиснув на людей, які мають відмінну думку від його і змушував уманчан видаляти повідомлення. Якщо вони цього не зроблять, то погрожував поширити брехню, - говорить уманський міський голова.</p>
<p class=\\"bb_p\\">За словами Цебрія, нардеп приписав до власних здобутків багато напрацювань уманчан. Зокрема у відеозверненні йдеться про цілодобове постачання води, яке вдалося зробити працівникам водоканалу за бюджетні кошти, а нардеп лише перерізав стрічку під час відкриття. Очільник Умані запевняє, що така поведінка нардепа вже звична.</p>
<p class=\\"bb_p\\">- Після відміни "мажоритарки" депутати намагаються вступити в різні партії, а ті у свою чергу не захочуть брати таких токсичних політиків із заплямованою репутацією, як Яценко. Він навіть заявляв Коломойському, що готовий зробити пластику обличчя, якщо його візьмуть у партію "Слуга Народу", проте там йому відмовили, - говорить у зверненні Цибрій. і додає - Ми звертаємося до суду, до комітету Верховної Ради з етики, яка дасть правову оцінку вашим мерзенним діям і зобов\'яже вас рано чи пізно віддати мандат.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/nardepa-z-cherkashchyny-podaly-do-sudu-video/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6440',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6440',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6440',
        ),
      ),
    ),
  ),
); 
?>