<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576625667.7993 (2019-12-18 01:34:27) */
return array (
  'count' => 3,
  'rows' => 
  array (
    3487 => 
    array (
      'post' => 
      array (
        'id' => '3487',
        'title' => 'У краєзнавчому музеї “на Варвару” пригощали узваром, кутею та співали колядок',
        'alt_title' => 'f01116f1270ff118a71f7d3ae55dfce6',
        'descr' => 'У краєзнавчому музеї “на Варвару” пригощали узваром, кутею та співали колядок',
        'short_post' => 'Головними винуватицями свята Варвари-вишивальниці в Черкаському обласному краєзнавчому музеї стали члени Національної спілки майстрів народного мистецтва Катерина Миронюк та Наталія-Крамна Таран. Вони підготували для усіх шанувальників автентичного мистецтва нову експозицію власних робіт в рамках великого проекту "Від традиції до сучасного стилю". До речі, це розширений варіант експозиції, яку вже можна було бачити навесні в Галереї народного мистецтва. Майстрині не зупиняючись та без зайвих пауз продовжили працювати над експозицією і додали до неї нових цікавих і просто невимовно красивих робіт. Загалом, Катерина Миронюк та Наталя Крамна-Таран готували цей проект протягом двох років. Робота кипіла у тісній співпраці з відділом етнографії Черкаського краєзнавчого музею та його фондами. Активну допомогу надала майстриням завідувачка цього відділу та активна популяризатора автентичних традицій Вікторія Наумчук. У підсумку такої плідної співпраці з науковим підгрунтям вдалося опрацювати музейну фондову етноколекцію та на її основі створити чудові репліки традиційного одягу, крайок та поясів різних технік плетіння, жіночих та дівочих головних уборів, торбинок та сумок із елементами рушникових традиційних узорів Середньої Наддніпрянщини, а ще аксесуарів у етностилі. Саме відкриття перетворилось на святкове інтерактивне дійство за участі науковців та спеціалістів музейної установи, приурочене святу Варвари-вишивальниці. Було яскраво та дуже по-новорічному. Співали колядок та пригощались традиційними різдвяними стравами. — У тому не має нічого дивного, аби неправильного, зауважила Вікторія Наумчук. — Адже саме на Варвару ( яку цього року святкуватимемо 17 грудня ) розпочинався цикл новорічно-різдвяних свят. До речі, виставку черкаських майстринь можна буде бачити та насолоджуватись чудовими творіннями їхніх золотих ручок як раз до 17 грудня включно. Повірте, вона того варта!',
        'author_id' => '1',
        'created_time' => '2019-12-06 16:25:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Головними винуватицями свята Варвари-вишивальниці в Черкаському обласному краєзнавчому музеї стали члени Національної спілки майстрів народного мистецтва Катерина Миронюк та Наталія-Крамна Таран. Вони підготували для усіх шанувальників автентичного мистецтва нову експозицію власних робіт в рамках великого проекту "Від традиції до сучасного стилю". До речі, це розширений варіант експозиції, яку вже можна було бачити навесні в Галереї народного мистецтва. Майстрині не зупиняючись та без зайвих пауз продовжили працювати над експозицією і додали до неї нових цікавих і просто невимовно красивих робіт.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_16-25-06_823.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Загалом, Катерина Миронюк та Наталя Крамна-Таран готували цей проект протягом двох років. Робота кипіла у тісній співпраці з відділом етнографії Черкаського краєзнавчого музею та його фондами. Активну допомогу надала майстриням <b class=\\"bb_b\\">завідувачка цього відділу та активна популяризатора автентичних традицій Вікторія Наумчук.</b></p>
<p class=\\"bb_p\\">У підсумку такої плідної співпраці з науковим підгрунтям вдалося опрацювати музейну фондову етноколекцію та на її основі створити чудові репліки традиційного одягу, крайок та поясів різних технік плетіння, жіночих та дівочих головних уборів, торбинок та сумок із елементами рушникових традиційних узорів Середньої Наддніпрянщини, а ще аксесуарів у етностилі.</p>
<p class=\\"bb_p\\">Саме відкриття перетворилось на святкове інтерактивне дійство за участі науковців та спеціалістів музейної установи, приурочене святу Варвари-вишивальниці. Було яскраво та дуже по-новорічному. Співали колядок та пригощались традиційними різдвяними стравами.</p>
<p class=\\"bb_p\\">— У тому не має нічого дивного, аби неправильного, зауважила Вікторія Наумчук. — Адже саме на Варвару ( яку цього року святкуватимемо 17 грудня ) розпочинався цикл новорічно-різдвяних свят. До речі, виставку черкаських майстринь можна буде бачити та насолоджуватись чудовими творіннями їхніх золотих ручок як раз до 17 грудня включно. Повірте, вона того варта!</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-kraieznavchomu-muzei-na-varvaru-pryhoshchaly-uzvarom-kuteiu-ta-spivaly-koliadok/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3487',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3487',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3487',
        ),
      ),
    ),
  ),
); 
?>