<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579041236.1604 (2020-01-15 00:33:56) */
return array (
  'count' => 1,
  'rows' => 
  array (
    591 => 
    array (
      'post' => 
      array (
        'id' => '591',
        'title' => 'Як повернути підвіконням первісну білизну і не зіпсувати їх',
        'alt_title' => '19cf74c1bde5307fea4242688248ab2f',
        'descr' => 'Як повернути підвіконням первісну білизну і не зіпсувати їх',
        'short_post' => 'Біле підвіконня з плином часу, а також через регулярні провітрювання поступово вкривається шаром пилу і бруду. Біле підвіконня з плином часу, а також через регулярні провітрювання поступово вкривається шаром пилу і бруду. Ніхто не хоче дивитися щодня на вимазану поверхню, а тому слід взяти на озброєння поради, які допоможуть оперативно повернути підвіконню первісну білизну, інформує Ukr.Media. Господарське мило Найпростіший і найбільш дієвий засіб. Високий вміст лугу в господарському милі дозволяє йому досить легко видалити навіть стійкі забруднення. Крім того, господарське мило відмінно справляється з жиром. Найкраще приготувати мильний розчин з теплої води й нарізаного на шматочки господарського мила. Вологі серветки для комп\'ютерної техніки Вологі серветки для комп\'ютерної техніки також чудово підійдуть для видалення пилу, бруду, жиру і застарілих плям з підвіконня. Головна перевага цього методу в тому, що і робити крім безпосереднього протирання (ну, і можливо, придбання самих серветок), нічого не потрібно. Крейда і зубний порошокСаме час перейти до більш «ядерних» засобів. Дрібно дробимо крейду, після чого змішуємо її з зубним порошком. В отриману суміш додаємо невелику кількість води. Утворену кашку наносимо на підвіконня, даємо висохнути, а після цього видаляємо її за допомогою все тієї ж серветки. Харчова сода Немає такого забруднення в будинку, в боротьбі з яким не знадобилася харчова сода. Найкраще змішати її з пральним порошком в рівній пропорції, а вже тільки після цього використовувати для очищення підвіконня. Також треба додати невелику кількість води. Суміш наноситься на підвіконня вологою губкою, після чого стирається чистою. Оцет столовий Ще один роками перевірений засіб, який слід обов\'язково використати для боротьби за чистоту. Першочергово столовий оцет рекомендується використовувати проти жирних плям, слідів іржі, а також застарілих плям. Перед використанням речовину потрібно обов\'язково розбавити з водою 1 до 1. Нанесена суміш залишається на підвіконні на чверть години й тільки після цього стирається. Перекис водню Можна спробувати використовувати й перекис водню, щоправда, цей засіб далеко не такий дієвий, як сода, оцет, а найголовніше не такий доступний. Меламінова губка Врешті-решт, допомогти в боротьбі з забрудненням здатна меламінова губка. Використовуємо її тільки під час боротьби з найбільш стійкими й старими забрудненнями. Перед вживанням губку слід обов\'язково змочити водою. Також доведеться докласти чимало фізичних зусиль до процесу, але найчастіше воно буде мати позитивний результат.',
        'author_id' => '1',
        'created_time' => '2019-11-22 08:23:04',
        'keywords' => 'Будинок, Лайфхак, Прибирання',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Біле підвіконня з плином часу, а також через регулярні провітрювання поступово вкривається шаром пилу і бруду.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_08-23-01_372.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Біле підвіконня з плином часу, а також через регулярні провітрювання поступово вкривається шаром пилу і бруду. Ніхто не хоче дивитися щодня на вимазану поверхню, а тому слід взяти на озброєння поради, які допоможуть оперативно повернути підвіконню первісну білизну, інформує Ukr.Media. Господарське мило Найпростіший і найбільш дієвий засіб. Високий вміст лугу в господарському милі дозволяє йому досить легко видалити навіть стійкі забруднення. Крім того, господарське мило відмінно справляється з жиром. Найкраще приготувати мильний розчин з теплої води й нарізаного на шматочки господарського мила. Вологі серветки для комп\'ютерної техніки Вологі серветки для комп\'ютерної техніки також чудово підійдуть для видалення пилу, бруду, жиру і застарілих плям з підвіконня. Головна перевага цього методу в тому, що і робити крім безпосереднього протирання (ну, і можливо, придбання самих серветок), нічого не потрібно. Крейда і зубний порошокСаме час перейти до більш «ядерних» засобів. Дрібно дробимо крейду, після чого змішуємо її з зубним порошком. В отриману суміш додаємо невелику кількість води. Утворену кашку наносимо на підвіконня, даємо висохнути, а після цього видаляємо її за допомогою все тієї ж серветки. Харчова сода Немає такого забруднення в будинку, в боротьбі з яким не знадобилася харчова сода. Найкраще змішати її з пральним порошком в рівній пропорції, а вже тільки після цього використовувати для очищення підвіконня. Також треба додати невелику кількість води. Суміш наноситься на підвіконня вологою губкою, після чого стирається чистою. Оцет столовий Ще один роками перевірений засіб, який слід обов\'язково використати для боротьби за чистоту. Першочергово столовий оцет рекомендується використовувати проти жирних плям, слідів іржі, а також застарілих плям. Перед використанням речовину потрібно обов\'язково розбавити з водою 1 до 1. Нанесена суміш залишається на підвіконні на чверть години й тільки після цього стирається. Перекис водню Можна спробувати використовувати й перекис водню, щоправда, цей засіб далеко не такий дієвий, як сода, оцет, а найголовніше не такий доступний. Меламінова губка Врешті-решт, допомогти в боротьбі з забрудненням здатна меламінова губка. Використовуємо її тільки під час боротьби з найбільш стійкими й старими забрудненнями. Перед вживанням губку слід обов\'язково змочити водою. Також доведеться докласти чимало фізичних зусиль до процесу, але найчастіше воно буде мати позитивний результат.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/406122/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
      ),
    ),
  ),
); 
?>