<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575672296.8853 (2019-12-07 00:44:56) */
return array (
  'count' => 1758,
  'rows' => 
  array (
    3508 => 
    array (
      'post' => 
      array (
        'id' => '3508',
        'title' => 'Обмануті вкладники кредитних спілок нарікають на недбале слідство',
        'alt_title' => '2cfdc62887514d4b7dad20512f23ab62',
        'descr' => 'Обмануті вкладники кредитних спілок нарікають на недбале слідство',
        'short_post' => 'Кілька десятків вкладників кредитних спілок, які втратили свої кошти після масового припинення діяльності цих фінансових установ у 2008-2009 роках, зустрілися вчора з журналістами біля Будинку правосуддя, щоб висловити своє обурення тим, як ведеться слідство у їхніх справах, інформує «Прочерк». Вкладники звинувачують представників керівництва своїх спілок, які таємно від них будували звичайні фінансові піраміди, створюючи «прибуток» лише за рахунок приходу нових вкладників, тоді як в борг під зиск кошти практично не виділялися. Частина кредитних спілок узагалі юридично не мала жодного майна. Офіси і обладнання придбавали за гроші кредитної спілки на ім’я фізичних осіб, а потім здавали їх кредитній спілці в оренду. Вкладники твердять, що звертали на ці обставини увагу правоохоронних органів. Проте компенсацій втрачених вкладів люди досі не отримують. – Ми хочемо звернути увагу громадськості та ЗМІ на головну причину затягування справ по кредитних спілках – бездіяльність правоохоронних органів, – від імені обманутих вкладників наголосив один із них – вкладник кредитної спілки «Благо» Володимир Туман. – Більше того, ми підозрюємо, що правоохоронні органи навмисне діють в інтересах осіб, причетних до обкрадання кредитних спілок. Загалом під стіни Будинку правосуддя прийшли вкладники 12-15 кредитних спілок. – По деяких кредитних спілках навіть не відкрито кримінальних проваджень, – обурюється Володимир Савісько, потерпілий по кримінальному провадженню стосовно кредитної спілки «Альянс». – А по нашій кредитній спілці – досі не допитані члени спостережної ради, кредитного комітету. І навіть підозри не винесено! 17 томів кримінального провадження – сама макулатура. Не досліджено фінансово-господарську діяльність кредитної спілки, немає експертизи. Не досліджені активи, майно спілки, боржники не допитані, жодний позичальник (якщо такі є) не допитаний! Кримінальні справи розслідуються роками. Потерпілими визнано сотні осіб, загальна сума збитків – десятки мільйонів гривень. – Справи перекидають від одних слідчих до інших. Слідчі дії проводяться мляво. Насправді це навіть не розслідування, а розвал справ, – переконаний Володимир Туман. – Часто слідство обмежується лише допитами, при цьому допитують тільки представників керівництва спілки, обійшовшись без спілкування з потерпілими. А розслідувані таким чином справи, потрапляючи в суд, не мають жодних шансів стати виграшними. Усе це спонукає обманутих вкладників вважати, що слідство навмисне проводиться недбало – з метою уникнення винними кримінальної відповідальності. Крім того, зволікання з розслідуванням кримінальних справ заважає просуванню розгляду цивільних позовів вкладників. Навіть за тими позовами, які вкладники виграли, виконавча служба не може виконати рішення судів, оскільки наявність грошей і майна, які належали б кредитним спілкам, не підтверджені.',
        'author_id' => '1',
        'created_time' => '2019-12-06 18:45:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Кілька десятків вкладників кредитних спілок, які втратили свої кошти після масового припинення діяльності цих фінансових установ у 2008-2009 роках, зустрілися вчора з журналістами біля Будинку правосуддя, щоб висловити своє обурення тим, як ведеться слідство у їхніх справах, інформує «Прочерк».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_18-45-04_143.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вкладники звинувачують представників керівництва своїх спілок, які таємно від них будували звичайні фінансові піраміди, створюючи «прибуток» лише за рахунок приходу нових вкладників, тоді як в борг під зиск кошти практично не виділялися. Частина кредитних спілок узагалі юридично не мала жодного майна. Офіси і обладнання придбавали за гроші кредитної спілки на ім’я фізичних осіб, а потім здавали їх кредитній спілці в оренду. Вкладники твердять, що звертали на ці обставини увагу правоохоронних органів. Проте компенсацій втрачених вкладів люди досі не отримують.</p>
<p class=\\"bb_p\\">– Ми хочемо звернути увагу громадськості та ЗМІ на головну причину затягування справ по кредитних спілках – бездіяльність правоохоронних органів, – від імені обманутих вкладників наголосив один із них – вкладник кредитної спілки «Благо» Володимир Туман. – Більше того, ми підозрюємо, що правоохоронні органи навмисне діють в інтересах осіб, причетних до обкрадання кредитних спілок.</p>
<p class=\\"bb_p\\">Загалом під стіни Будинку правосуддя прийшли вкладники 12-15 кредитних спілок.</p>
<p class=\\"bb_p\\">– По деяких кредитних спілках навіть не відкрито кримінальних проваджень, – обурюється Володимир Савісько, потерпілий по кримінальному провадженню стосовно кредитної спілки «Альянс». – А по нашій кредитній спілці – досі не допитані члени спостережної ради, кредитного комітету. І навіть підозри не винесено! 17 томів кримінального провадження – сама макулатура. Не досліджено фінансово-господарську діяльність кредитної спілки, немає експертизи. Не досліджені активи, майно спілки, боржники не допитані, жодний позичальник (якщо такі є) не допитаний!</p>
<p class=\\"bb_p\\">Кримінальні справи розслідуються роками. Потерпілими визнано сотні осіб, загальна сума збитків – десятки мільйонів гривень.</p>
<p class=\\"bb_p\\">– Справи перекидають від одних слідчих до інших. Слідчі дії проводяться мляво. Насправді це навіть не розслідування, а розвал справ, – переконаний Володимир Туман. – Часто слідство обмежується лише допитами, при цьому допитують тільки представників керівництва спілки, обійшовшись без спілкування з потерпілими. А розслідувані таким чином справи, потрапляючи в суд, не мають жодних шансів стати виграшними.</p>
<p class=\\"bb_p\\">Усе це спонукає обманутих вкладників вважати, що слідство навмисне проводиться недбало – з метою уникнення винними кримінальної відповідальності.</p>
<p class=\\"bb_p\\">Крім того, зволікання з розслідуванням кримінальних справ заважає просуванню розгляду цивільних позовів вкладників. Навіть за тими позовами, які вкладники виграли, виконавча служба не може виконати рішення судів, оскільки наявність грошей і майна, які належали б кредитним спілкам, не підтверджені.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/obmanuti-vkladnyky-kredytnyh-spilok-narikayut-na-nedbale-slidstvo/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3508',
        ),
      ),
    ),
    3507 => 
    array (
      'post' => 
      array (
        'id' => '3507',
        'title' => 'На Уманщині працівниця банку привласнювала гроші вкладників',
        'alt_title' => 'bd1c16c903bcd2b212e50868e80070e6',
        'descr' => 'На Уманщині працівниця банку привласнювала гроші вкладників',
        'short_post' => 'До суду скеровано справу стосовно працівниці банку, яку обвинувачують в привласненні коштів вкладників на суму понад 226 тис. грн. За вчинення злочину особі загрожує покарання у вигляді позбавлення волі на строк від 5 до 8 років, з позбавленням права обіймати певні посади чи займатись певною діяльністю на строк до 3 років. 47-річна жінка, бувши на посаді контролера-касира відділення «Ощадбанку» одного із сіл Уманського району привласнила кошти вкладників на загальну суму понад 226 тис. грн. Після скоєного злочину, працівниця банку тривалий час переховувалася від слідства, у в’язку з чим перебувала в міжнародному розшуку. Відповідно до ст. 62 Конституції України особа вважається невинуватою у вчиненні злочину й не може бути піддана кримінальному покаранню, доки її вину не буде доведено в законному порядку і встановлено обвинувальним вироком суду. Про це інформує пресслужба  прокуратури Черкаської області',
        'author_id' => '1',
        'created_time' => '2019-12-06 18:35:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">До суду скеровано справу стосовно працівниці банку, яку обвинувачують в привласненні коштів вкладників на суму понад 226 тис. грн. За вчинення злочину особі загрожує покарання у вигляді позбавлення волі на строк від 5 до 8 років, з позбавленням права обіймати певні посади чи займатись певною діяльністю на строк до 3 років.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_18-35-09_477.png" alt="" title="" /></p>
<p class=\\"bb_p\\">47-річна жінка, бувши на посаді контролера-касира відділення «Ощадбанку» одного із сіл Уманського району привласнила кошти вкладників на загальну суму понад 226 тис. грн. Після скоєного злочину, працівниця банку тривалий час переховувалася від слідства, у в’язку з чим перебувала в міжнародному розшуку.</p>
<p class=\\"bb_p\\">Відповідно до ст. 62 Конституції України особа вважається невинуватою у вчиненні злочину й не може бути піддана кримінальному покаранню, доки її вину не буде доведено в законному порядку і встановлено обвинувальним вироком суду.</p>
<p class=\\"bb_p\\">Про це інформує пресслужба  прокуратури Черкаської області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/na-umanshhini-pratsivnitsya-banku-privlasnyuvala-groshi-vkladnikiv/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3507',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3507',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3507',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3507',
        ),
      ),
    ),
  ),
); 
?>