<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577735118.1327 (2019-12-30 21:45:18) */
return array (
  'count' => 5,
  'rows' => 
  array (
    5132 => 
    array (
      'post' => 
      array (
        'id' => '5132',
        'title' => 'У Лип’янській ОТГ тепер є власні рятувальники',
        'alt_title' => '26af3d44e64ec023cd8aa87e68a36e59',
        'descr' => 'У Лип’янській ОТГ тепер є власні рятувальники',
        'short_post' => '24 грудня в урочистій обстановці відкрито черговий підрозділ місцевої пожежної охорони у с. Лип\'янка. У ході урочистостей почесні гості наголосили на важливості цієї події для громади, а заступник начальника Управління Державної служби з надзвичайних ситуацій у Черкаській області В’ячеслав Перевізник передав ключі від пожежного атомобіля ЗІЛ 130, що допомагатиме місцевому підрозділу у боротьбі з пожежами та надзвичайними ситуаціями.',
        'author_id' => '1',
        'created_time' => '2019-12-26 18:05:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">24 грудня в урочистій обстановці відкрито черговий підрозділ місцевої пожежної охорони у с. Лип\'янка.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-26/2019-12-26_18-05-10_731.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У ході урочистостей почесні гості наголосили на важливості цієї події для громади, а заступник начальника Управління Державної служби з надзвичайних ситуацій у Черкаській області В’ячеслав Перевізник передав ключі від пожежного атомобіля ЗІЛ 130, що допомагатиме місцевому підрозділу у боротьбі з пожежами та надзвичайними ситуаціями.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-lyp-ians-kiy-oth-teper-ie-vlasni-riatuval-nyky/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5132',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5132',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5132',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5132',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5132',
        ),
      ),
    ),
  ),
); 
?>