<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579383815.514 (2020-01-18 23:43:35) */
return array (
  'count' => 1,
  'rows' => 
  array (
    6415 => 
    array (
      'post' => 
      array (
        'id' => '6415',
        'title' => 'До сотні безробітних: у Канівській лікарні плануються суттєві скорочення персоналу',
        'alt_title' => 'dd9674ad40a807b079e48f2505eb767e',
        'descr' => 'До сотні безробітних: у Канівській лікарні плануються суттєві скорочення персоналу',
        'short_post' => 'У Канівській лікарні з 1 квітня масштабні скорочення. Інформують у пресслужбі міської ради. Основні ризики медичної реформи закладів вторинного рівня – це значна оптимізація медичного персоналу, – повідомила головний лікар Канівської ЦРЛ Віра Шапошник. – Це непопулярне рішення, однак воно дасть змогу скоротити витрати по заробітній платі орієнтовно на 6 млн. грн., – інформує керівник закладу. – Персонал уже попереджений, є відповідний наказ. За словами В.Шапошник, мережу закладів буде оптимізовано до 1 квітня ц.р. В цілому буде скорочено близько 100 осіб.',
        'author_id' => '1',
        'created_time' => '2020-01-16 18:31:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Канівській лікарні з 1 квітня масштабні скорочення. Інформують у пресслужбі міської ради.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_18-31-09_102.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Основні ризики медичної реформи закладів вторинного рівня – це значна оптимізація медичного персоналу, – повідомила головний лікар Канівської ЦРЛ Віра Шапошник.</p>
<p class=\\"bb_p\\">– Це непопулярне рішення, однак воно дасть змогу скоротити витрати по заробітній платі орієнтовно на 6 млн. грн., – інформує керівник закладу. – Персонал уже попереджений, є відповідний наказ.</p>
<p class=\\"bb_p\\">За словами В.Шапошник, мережу закладів буде оптимізовано до 1 квітня ц.р. В цілому буде скорочено близько 100 осіб.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/do-sotni-bezrobitnyh-u-kanivskij-likarni-planuyutsya-suttyevi-skorochennya-personalu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
      ),
    ),
  ),
); 
?>