<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573844862.5898 (2019-11-15 21:07:42) */
return array (
  'count' => 4,
  'rows' => 
  array (
    1272 => 
    array (
      'post' => 
      array (
        'id' => '1272',
        'title' => 'Неповнолітньому черкащанину, що вдарив ножем співмешканця матері, оберуть покарання',
        'alt_title' => '98dd1bb8085e5a16360fd67438322d49',
        'descr' => 'Неповнолітньому черкащанину, що вдарив ножем співмешканця матері, оберуть покарання',
        'short_post' => 'Наразі до суду скеровано клопотання про застосування щодо підлітка примусових заходів медичного характеру.  Про це повідомляє пресслужба прокуратури Черкаської області. Установлено, що під час сварки 16-річний підліток спричинив співмешканцю матері удар ножем в груди, чим завдав останньому тяжкі тілесні ушкодження. Дії неповнолітнього кваліфіковано за ознаками злочину, передбаченого ч. 1 ст. 121 (умисне тяжке тілесне ушкодження) Кримінального кодексу України. З урахуванням з’ясованих досудовим розслідуванням відомостей, до суду скеровано клопотання про застосування до підлітка примусових заходів медичного характеру.',
        'author_id' => '1',
        'created_time' => '2019-11-12 19:05:10',
        'keywords' => 'кримінал',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Наразі до суду скеровано клопотання про застосування щодо підлітка примусових заходів медичного характеру. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-12/2019-11-12_19-05-05_566.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба прокуратури Черкаської області.</p>
<p class=\\"bb_p\\">Установлено, що під час сварки 16-річний підліток спричинив співмешканцю матері удар ножем в груди, чим завдав останньому тяжкі тілесні ушкодження.</p>
<p class=\\"bb_p\\">Дії неповнолітнього кваліфіковано за ознаками злочину, передбаченого ч. 1 ст. 121 (умисне тяжке тілесне ушкодження) Кримінального кодексу України.</p>
<p class=\\"bb_p\\">З урахуванням з’ясованих досудовим розслідуванням відомостей, до суду скеровано клопотання про застосування до підлітка примусових заходів медичного характеру.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/nepovnolitnomu-cherkashhaninu-shho-vdariv-nozhem-spivmeshkancya-materi-oberut-pokarannya/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1272',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1272',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1272',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1272',
        ),
      ),
    ),
  ),
); 
?>