<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578958595.2716 (2020-01-14 01:36:35) */
return array (
  'count' => 895,
  'rows' => 
  array (
    6087 => 
    array (
      'post' => 
      array (
        'id' => '6087',
        'title' => 'У Черкаських волонтерів можуть забрати приміщення через борги',
        'alt_title' => '60ab9112c9da24295e6cbaeb3d6168f0',
        'descr' => 'У Черкаських волонтерів можуть забрати приміщення через борги',
        'short_post' => 'Три роки без світла плетуть сітки та готують сухі суміші для військових операції об’єднаних сил волонтери “Центру забезпечення військових в зоні проведення АТО”, – розповіла голова центру Інеса Плащенкова. Вона додала, громадська організація за оренду не сплачує, тому приміщення у волонтерів можуть забрати. Розповідає Суспільне телебачення. З допомогою акумулятора, принесеного з дому, освітлюють кімнату, де від початку бойових дій на Сході України плетуть сітки волонтери громадської організації “Центр забезпечення військових в зоні АТО” та “Черкаські павучки”, розповідає голова громадської організації Інеса Плащенкова. У 2016-му тут за борги відключили електроенергію: “З лютого місяця ми сюди зайшли і з того моменту ми тут і знаходимося. Світло вимкнули тому, що з нами не заключили договір. За комунальні платежі був борг ще попередній. Відколи поміняла Партія регіонів лічильники так з 2013 року за світло тут ніхто не платив”. Заряду акумулятора вистачає на три дні, тому, говорить волонтерка, напоготові тут завжди є свічки та ліхтарики. При їхньому світлі доводилося плести сітки і волонтерці Валентині Ткаченко: “Буває, що акумулятор розрядився, а нам треба терміново там якусь сіточку дов’язати чи перетягнути. Влітку, то ми так обходимся денним світлом”. Робота волонтерів потрібна військовим, говорить Інеса Плащенкова. До операції об’єднаних сил організація передала майже 10 тисяч квадратних метрів сіток. Нині їх плести допомагає семирічна Владислава Тараненко: “Я іноді після школи приходжу. Я допомагаю бабусі плести сітки.” Торік стало відомо, що це приміщення у волонтерів можуть забрати, розповідає Інеса Плащенкова: “Нам кожного року це кажуть, що ми тут незаконно. Ну це ми і самі розуміємо, що у нас немає договору і з нами ніхто не підписує. І от зараз якраз ми чекаємо, бо наче є домовленості між мером та охоронною організацією. Загроза, так, що нас звідси попросять, скажуть – дівчата, дякуємо, ви вільні”. Нині приміщення перебуває на балансі департаменту економіки та розвитку Черкас. Його директорка Ірина Удод пояснює, приміщення у волонтерів не забиратимуть: “З боку Черкаської міської ради і безпосередньо департаменту економіки та розвитку, як повноважного органу управляти даним об’єктом, жодних дій не вчиняється щодо ущемлення прав тих, хто там знаходиться. Єдине, що скажу, на сьогодні, договірні відносини по даному об’єкту не оформлені”. Нині у міській раді спланували видатки на оплату комунальних послуг цього приміщення, говорить Ірина Удод: “На наступний рік ми спланували видатки в програмі Управління об’єктами комунальної власності на електропостачання, водопостачання. Цей об’єкт буде включено до лотів тендерної закупівлі для того, щоб нормально функціонувати.”',
        'author_id' => '1',
        'created_time' => '2020-01-13 20:31:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Три роки без світла плетуть сітки та готують сухі суміші для військових операції об’єднаних сил волонтери “Центру забезпечення військових в зоні проведення АТО”, – розповіла голова центру Інеса Плащенкова. Вона додала, громадська організація за оренду не сплачує, тому приміщення у волонтерів можуть забрати. Розповідає Суспільне телебачення.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-13/2020-01-13_20-31-04_484.png" alt="" title="" /></p>
<p class=\\"bb_p\\">З допомогою акумулятора, принесеного з дому, освітлюють кімнату, де від початку бойових дій на Сході України плетуть сітки волонтери громадської організації “Центр забезпечення військових в зоні АТО” та “Черкаські павучки”, розповідає голова громадської організації Інеса Плащенкова. У 2016-му тут за борги відключили електроенергію: “З лютого місяця ми сюди зайшли і з того моменту ми тут і знаходимося. Світло вимкнули тому, що з нами не заключили договір. За комунальні платежі був борг ще попередній. Відколи поміняла Партія регіонів лічильники так з 2013 року за світло тут ніхто не платив”.</p>
<p class=\\"bb_p\\">Заряду акумулятора вистачає на три дні, тому, говорить волонтерка, напоготові тут завжди є свічки та ліхтарики. При їхньому світлі доводилося плести сітки і волонтерці Валентині Ткаченко: “Буває, що акумулятор розрядився, а нам треба терміново там якусь сіточку дов’язати чи перетягнути. Влітку, то ми так обходимся денним світлом”.</p>
<p class=\\"bb_p\\">Робота волонтерів потрібна військовим, говорить Інеса Плащенкова. До операції об’єднаних сил організація передала майже 10 тисяч квадратних метрів сіток. Нині їх плести допомагає семирічна Владислава Тараненко: “Я іноді після школи приходжу. Я допомагаю бабусі плести сітки.”</p>
<p class=\\"bb_p\\">Торік стало відомо, що це приміщення у волонтерів можуть забрати, розповідає Інеса Плащенкова: “Нам кожного року це кажуть, що ми тут незаконно. Ну це ми і самі розуміємо, що у нас немає договору і з нами ніхто не підписує. І от зараз якраз ми чекаємо, бо наче є домовленості між мером та охоронною організацією. Загроза, так, що нас звідси попросять, скажуть – дівчата, дякуємо, ви вільні”.</p>
<p class=\\"bb_p\\">Нині приміщення перебуває на балансі департаменту економіки та розвитку Черкас. Його директорка Ірина Удод пояснює, приміщення у волонтерів не забиратимуть: “З боку Черкаської міської ради і безпосередньо департаменту економіки та розвитку, як повноважного органу управляти даним об’єктом, жодних дій не вчиняється щодо ущемлення прав тих, хто там знаходиться. Єдине, що скажу, на сьогодні, договірні відносини по даному об’єкту не оформлені”.</p>
<p class=\\"bb_p\\">Нині у міській раді спланували видатки на оплату комунальних послуг цього приміщення, говорить Ірина Удод: “На наступний рік ми спланували видатки в програмі Управління об’єктами комунальної власності на електропостачання, водопостачання. Цей об’єкт буде включено до лотів тендерної закупівлі для того, щоб нормально функціонувати.”</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-cherkaskyh-volonteriv-mozhut-zabraty-prymishhennya-cherez-borgy-foto-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '6087',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '6087',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6087',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6087',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '6087',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6087',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6087',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6087',
        ),
      ),
    ),
    6083 => 
    array (
      'post' => 
      array (
        'id' => '6083',
        'title' => '95 мільйонів з держбюджету отримали черкаські ОТГ на інфраструктуру',
        'alt_title' => '2b1b37f335c7e1bcacb41068c861bece',
        'descr' => '95 мільйонів з держбюджету отримали черкаські ОТГ на інфраструктуру',
        'short_post' => 'Минулого року для 54 черкаських об’єднаних територіальних громад виділили із державного бюджету 95,6 млн грн. Вдалося реалізовували 176 інфраструктурних проектів на загальну суму 94,8 млн грн. Про це інформує департамент регіонального розвитку ОДА. Кошти були спрямовані на такі сфери життєдіяльності громад: реконструкцію, капітальний ремонт приміщень в закладах освіти, охорони здоров’я, культури та спорту – 33 проекти на 19,7 млн грн;оновлення вуличного освітлення – 7 проектів на суму 2,2 млн грн;оновлення матеріально-технічної бази комунальних підприємств – 46 проектів на суму 32 млн грн;ремонт дорожнього покриття – 60 проектів на 26,2 млн грн;будівництво водогонів – 6 проектів на 4,2 млн грн;придбання шкільного автобуса – 3 проекти на 3,8 млн грн;придбання автомобілів для медичних закладів – 2 проекти на суму0,9 млн грн;будівництво дитячих майданчиків – 3 проекти на суму 0,6 млн грн;будівництво спортивних майданчиків – 5 проектів на 1,6 млн грн;топографічний план та схеми планування територій – 11 проектів на 3,6 млн грн.',
        'author_id' => '1',
        'created_time' => '2020-01-13 19:31:26',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Минулого року для 54 черкаських об’єднаних територіальних громад виділили із державного бюджету 95,6 млн грн. Вдалося реалізовували 176 інфраструктурних проектів на загальну суму 94,8 млн грн.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-13/2020-01-13_19-31-22_793.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це інформує департамент регіонального розвитку ОДА.</p>
<p class=\\"bb_p\\">Кошти були спрямовані на такі сфери життєдіяльності громад:</p>
<p class=\\"bb_p\\">реконструкцію, капітальний ремонт приміщень в закладах освіти, охорони здоров’я, культури та спорту – <b class=\\"bb_b\\">33 проекти на 19,7 млн грн;</b>оновлення вуличного освітлення – <b class=\\"bb_b\\">7 проектів на суму 2,2 млн грн;</b>оновлення матеріально-технічної бази комунальних підприємств – <b class=\\"bb_b\\">46 проектів на суму 32 млн грн</b>;ремонт дорожнього покриття – <b class=\\"bb_b\\">60 проектів на 26,2 млн грн;</b>будівництво водогонів – <b class=\\"bb_b\\">6 проектів на 4,2 млн грн</b>;придбання шкільного автобуса – <b class=\\"bb_b\\">3 проекти на 3,8 млн грн</b>;придбання автомобілів для медичних закладів – <b class=\\"bb_b\\">2 проекти на суму</b><b class=\\"bb_b\\">0,9 млн грн</b>;будівництво дитячих майданчиків – <b class=\\"bb_b\\">3 проекти на суму 0,6 млн грн</b>;будівництво спортивних майданчиків – <b class=\\"bb_b\\">5 проектів на 1,6 млн грн</b>;топографічний план та схеми планування територій – <b class=\\"bb_b\\">11 проектів на 3,6 млн грн</b>.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/95-miljoniv-z-derzhbyudzhetu-otrimali-cherkaski-otg-na-infrastrukturu/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '6083',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '6083',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '6083',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6083',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6083',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '6083',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6083',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '6083',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6083',
        ),
      ),
    ),
    6077 => 
    array (
      'post' => 
      array (
        'id' => '6077',
        'title' => 'На Черкащині підприємець продавав навчальним закладам м’ясо за завищеними цінами',
        'alt_title' => '863be5eff743decc519ee59bb949ffe1',
        'descr' => 'На Черкащині підприємець продавав навчальним закладам м’ясо за завищеними цінами',
        'short_post' => 'Завдяки прокуратурі розірвано незаконний договір на закупівлю м’яса для навчальних закладів Чигиринщини, – повідомляють в Прокуратурі Черкаської області. Смілянська місцева прокуратура виявила, що в договорі на закупівлю м`яса для навчальних закладів, укладеному в січні 2019 року між територіальним відділом освіти та підприємцем, не визначено кількість продукції та ціну за одиницю товару, що свідчить про відсутність домовленості сторін щодо таких умов. Тож продукти харчування можуть поставлятися за завищеними цінами й не у відповідній кількості.',
        'author_id' => '1',
        'created_time' => '2020-01-13 18:32:22',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Завдяки прокуратурі розірвано незаконний договір на закупівлю м’яса для навчальних закладів Чигиринщини, – повідомляють в Прокуратурі Черкаської області.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-13/2020-01-13_18-32-07_638.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Смілянська місцева прокуратура виявила, що в договорі на закупівлю м`яса для навчальних закладів, укладеному в січні 2019 року між територіальним відділом освіти та підприємцем, не визначено кількість продукції та ціну за одиницю товару, що свідчить про відсутність домовленості сторін щодо таких умов. Тож продукти харчування можуть поставлятися за завищеними цінами й не у відповідній кількості.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-pidpryiemets-prodavav-navchal-nym-zakladam-m-iaso-za-zavyshchenymy-tsinamy/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '6077',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '6077',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6077',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '6077',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6077',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6077',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '6077',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6077',
        ),
      ),
    ),
    6070 => 
    array (
      'post' => 
      array (
        'id' => '6070',
        'title' => 'Незаконний договір на закупівлю м’яса в школах на Черкащині розірвано, – прокуратура',
        'alt_title' => '758b4a47efc1f61dad1ce9d0ebe17ebf',
        'descr' => 'Незаконний договір на закупівлю м’яса в школах на Черкащині розірвано, – прокуратура',
        'short_post' => 'За втручання прокуратури розірвано договір на постачання продуктів харчування в навчальні заклади Чигиринського району, укладений з порушеннями вимог законодавства. Захищаючи інтереси держави у сфері використання бюджетних коштів, Смілянська місцева прокуратура виявила, що в договорі на закупівлю м`яса для навчальних закладів, укладеному в січні 2019 року між територіальним відділом освіти та підприємцем, не визначено кількість продукції та ціну за одиницю товару, що свідчить про відсутність домовленості сторін щодо таких істотних умов. Зазначене свідчить про порушення вимог Цивільного та Господарського кодексів України та призводить до того, що продукти харчування можуть поставлятися за завищеними цінами й не у відповідній кількості. Реагуючи на порушення, прокуратура пред’явила позов про визнання договору недійсним в порядку господарського судочинства. За результатами судового розгляду, враховуючи, що сторони добровільно розірвали спірний договір, як такий, що укладений з порушенням законодавства, та постачання після пред’явлення прокурором позову не здійснювалось, 09.01.2020 ухвалою Господарського суду Черкаської області провадження у справі закрито. Повідомляє прес-служба  прокуратури Черкаської області.',
        'author_id' => '1',
        'created_time' => '2020-01-13 18:01:37',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">За втручання прокуратури розірвано договір на постачання продуктів харчування в навчальні заклади Чигиринського району, укладений з порушеннями вимог законодавства.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-13/2020-01-13_18-01-17_821.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Захищаючи інтереси держави у сфері використання бюджетних коштів, Смілянська місцева прокуратура виявила, що в договорі на закупівлю м`яса для навчальних закладів, укладеному в січні 2019 року між територіальним відділом освіти та підприємцем, не визначено кількість продукції та ціну за одиницю товару, що свідчить про відсутність домовленості сторін щодо таких істотних умов.</p>
<p class=\\"bb_p\\">Зазначене свідчить про порушення вимог Цивільного та Господарського кодексів України та призводить до того, що продукти харчування можуть поставлятися за завищеними цінами й не у відповідній кількості. Реагуючи на порушення, прокуратура пред’явила позов про визнання договору недійсним в порядку господарського судочинства.</p>
<p class=\\"bb_p\\">За результатами судового розгляду, враховуючи, що сторони добровільно розірвали спірний договір, як такий, що укладений з порушенням законодавства, та постачання після пред’явлення прокурором позову не здійснювалось, 09.01.2020 ухвалою Господарського суду Черкаської області провадження у справі закрито.</p>
<p class=\\"bb_p\\">Повідомляє прес-служба  прокуратури Черкаської області.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/nezakonnyj-dogovir-na-zakupivlyu-myasa-v-shkolah-na-cherkashhyni-rozirvano-prokuratura/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '6070',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6070',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '6070',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6070',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6070',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6070',
        ),
      ),
    ),
    6054 => 
    array (
      'post' => 
      array (
        'id' => '6054',
        'title' => 'Вихідними черкащани викликали “швидку” майже дві тисячі разів',
        'alt_title' => '69e53d0697b3aab4fb5a770f8506ea72',
        'descr' => 'Вихідними черкащани викликали “швидку” майже дві тисячі разів',
        'short_post' => 'За 10-12 січня в Черкаській області бригади екстреної медичної допомоги викликали 1930 разів. Про це повідомила речниця “Обласного центру екстреної медичної допомоги та медицини катастроф” Ірина Назарок. Медики бригад екстреної медичної допомоги Черкаської станції швидкої допомоги за ці дні виїздили на виклики 703 рази. З них 14 разів – з приводу гострого порушення мозкового кровообігу, 6 разів – з приводу гострого коронарного синдрому та 4 рази – з приводу ДТП. 31 виклик був безрезультатним.',
        'author_id' => '1',
        'created_time' => '2020-01-13 15:01:26',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">За 10-12 січня в Черкаській області бригади екстреної медичної допомоги викликали 1930 разів. Про це повідомила речниця “Обласного центру екстреної медичної допомоги та медицини катастроф” Ірина Назарок.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-13/2020-01-13_15-01-16_821.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Медики бригад екстреної медичної допомоги Черкаської станції швидкої допомоги за ці дні виїздили на виклики 703 рази. З них 14 разів – з приводу гострого порушення мозкового кровообігу, 6 разів – з приводу гострого коронарного синдрому та 4 рази – з приводу ДТП.</p>
<p class=\\"bb_p\\">31 виклик був безрезультатним.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/vyhidnymy-cherkashhany-vyklykaly-shvydku-majzhe-dvi-tysyachi-raziv-2/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '6054',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '6054',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '6054',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6054',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6054',
        ),
      ),
    ),
    6052 => 
    array (
      'post' => 
      array (
        'id' => '6052',
        'title' => 'На вихідних черкащани викликали «швидку» майже дві тисячі разів',
        'alt_title' => '45ab3ccfbc9c59e0af573ad7c67abdf1',
        'descr' => 'На вихідних черкащани викликали «швидку» майже дві тисячі разів',
        'short_post' => 'За 10-12 січня в Черкаській області бригади екстреної медичної допомоги викликали 1 930 разів. Медики бригад екстреної медичної допомоги Черкаської станції швидкої допомоги за ці дні виїздили на виклики 703 рази. З них 14 разів – з приводу гострого порушення мозкового кровообігу, 6 разів – з приводу гострого коронарного синдрому та 4 рази – з приводу ДТП. 31 виклик був безрезультатним. КУ «Обласний центр екстреної медичної допомоги та медицини катастроф ЧОР»',
        'author_id' => '1',
        'created_time' => '2020-01-13 14:31:43',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">За 10-12 січня в Черкаській області бригади екстреної медичної допомоги викликали 1 930 разів.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-13/2020-01-13_14-31-30_940.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Медики бригад екстреної медичної допомоги Черкаської станції швидкої допомоги за ці дні виїздили на виклики 703 рази. З них 14 разів – з приводу гострого порушення мозкового кровообігу, 6 разів – з приводу гострого коронарного синдрому та 4 рази – з приводу ДТП.</p>
<p class=\\"bb_p\\">31 виклик був безрезультатним.</p>
<p class=\\"bb_p\\">КУ «Обласний центр екстреної медичної допомоги та медицини катастроф ЧОР»</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-vykhidnykh-cherkashchany-vyklykaly-shvydku-do-2-tysiach-raziv/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '6052',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6052',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '6052',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '6052',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6052',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '6052',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6052',
        ),
      ),
    ),
    6048 => 
    array (
      'post' => 
      array (
        'id' => '6048',
        'title' => 'На Черкащині агресивні “хворі” з собакою напали на медиків швидкої допомоги',
        'alt_title' => '4130473fa4927bd893f1a42145afff58',
        'descr' => 'На Черкащині агресивні “хворі” з собакою напали на медиків швидкої допомоги',
        'short_post' => 'Учора, 12 січня, диспетчерську Смілянської станції швидкої медичної допомоги надійшов виклик «дуже погано жінці». Чоловік, який телефонував, не захотів пояснювати диспетчеру подробиць, відмовився надати номер телефону і поклав слухавку. Про це повідомила речниця “Обласного центру екстреної медичної допомоги та медицини катастроф” Ірина Назарок. Бригада виїхала за вказаною адресою. На місці їх ніхто не чекав, тому медики намагались втрапити у під’їзд, телефонуючи в інші квартири, оскільки домофону в квартирі пацієнтки не було. Через деякий час до них вийшов чоловік з ознаками алкогольного сп’яніння і провів фахівців до квартири. Відчинивши двері, чоловік пропустив фельдшерів всередину і до них кинувся великий чорний пес, на вигляд бійцівської породи. Медики попросили прибрати собаку і зачинити її в якійсь із кімнат, на що у грубій формі почули, що «яка вам різниця, не вигадуйте, проходьте, собака не кусається». Фельдшери пояснили, що бояться пса і ще раз попросили прибрати його до іншої кімнати. У відповідь знову почули лайку. Але один із чоловіків таки прибрав собаку. Зайшовши до пацієнтки, медики знову почули лайку, але вже від пацієнтки. Вона кричала і образливими словами виявляла свою невдоволеність, що дівчата побоялись собаки. Врешті решт, сказала, що їй допомога від таких фахівців, які бояться якоїсь собаки, не потрібна. В цей час один з чоловіків почав з силою виштовхувати медиків з квартири. Одна з працівниць «швидкої», остерігаючись за своє здоров’я, оскільки в приміщенні було шестеро агресивно налаштованих осіб, натиснула «тривожну кнопку». Працівники Смілянської станції швидкої медичної допомоги дякують працівникам Смілянського райвідділу поліції та працівникам Державної служби охорони за оперативне реагування та надану допомогу в ситуації, яка склалася. Також фахівці Смілянської СШМД подали заяву до поліції про хуліганські дії з боку осіб, які викликали «швидку».',
        'author_id' => '1',
        'created_time' => '2020-01-13 14:01:22',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Учора, 12 січня, диспетчерську Смілянської станції швидкої медичної допомоги надійшов виклик «дуже погано жінці». Чоловік, який телефонував, не захотів пояснювати диспетчеру подробиць, відмовився надати номер телефону і поклав слухавку. Про це повідомила речниця “Обласного центру екстреної медичної допомоги та медицини катастроф” Ірина Назарок.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-13/2020-01-13_14-01-14_468.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Бригада виїхала за вказаною адресою. На місці їх ніхто не чекав, тому медики намагались втрапити у під’їзд, телефонуючи в інші квартири, оскільки домофону в квартирі пацієнтки не було. Через деякий час до них вийшов чоловік з ознаками алкогольного сп’яніння і провів фахівців до квартири.</p>
<p class=\\"bb_p\\">Відчинивши двері, чоловік пропустив фельдшерів всередину і до них кинувся великий чорний пес, на вигляд бійцівської породи. Медики попросили прибрати собаку і зачинити її в якійсь із кімнат, на що у грубій формі почули, що «яка вам різниця, не вигадуйте, проходьте, собака не кусається». Фельдшери пояснили, що бояться пса і ще раз попросили прибрати його до іншої кімнати. У відповідь знову почули лайку. Але один із чоловіків таки прибрав собаку. Зайшовши до пацієнтки, медики знову почули лайку, але вже від пацієнтки. Вона кричала і образливими словами виявляла свою невдоволеність, що дівчата побоялись собаки. Врешті решт, сказала, що їй допомога від таких фахівців, які бояться якоїсь собаки, не потрібна. В цей час один з чоловіків почав з силою виштовхувати медиків з квартири. Одна з працівниць «швидкої», остерігаючись за своє здоров’я, оскільки в приміщенні було шестеро агресивно налаштованих осіб, натиснула «тривожну кнопку».</p>
<p class=\\"bb_p\\">Працівники Смілянської станції швидкої медичної допомоги дякують працівникам Смілянського райвідділу поліції та працівникам Державної служби охорони за оперативне реагування та надану допомогу в ситуації, яка склалася.</p>
<p class=\\"bb_p\\">Також фахівці Смілянської СШМД подали заяву до поліції про хуліганські дії з боку осіб, які викликали «швидку».</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-cherkashhyni-agresyvni-hvori-z-sobakoyu-napaly-na-medykiv-shvydkoyi-dopomogy/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '6048',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '6048',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '6048',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6048',
        ),
      ),
    ),
    6046 => 
    array (
      'post' => 
      array (
        'id' => '6046',
        'title' => 'Черкаські студенти та викладачі влаштували колядковий флешмоб',
        'alt_title' => '1e7f6390bddb1810833dda1fd979e4c9',
        'descr' => 'Черкаські студенти та викладачі влаштували колядковий флешмоб',
        'short_post' => 'Студенти та співробітники ЧНУ долучилися до Всеукраїнського колядкового флешмобу. Учасники вокального ансамблю «Мелодія», члени студради та працівники Черкаського національного виконали колядку «Нова радість стала», – повідомили в пресслужбі відомства. В Україні пройшов флешмоб на виконання колядки. Всі черкащани мали змогу взяти участь у всеукраїнському флешмобі з одночасного виконання колядки. Де б вони не знаходилися, в суботу 12 січня о 12:15 год, могли виконати пісню «Нова радість стала», зафільмувати виступ та опублікувати відео в соцмережах із хештегами #НоваРадість та #ВертепФест2020. А до спільного виконання всі охочі могли долучитися, завітавши на Соборну площу до головної ялинки Черкас о 12:00 год. Це і зробили студенти та викладачі Черкаського Національного університету ім. Б. Хмельницького.',
        'author_id' => '1',
        'created_time' => '2020-01-13 13:32:26',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Студенти та співробітники ЧНУ долучилися до Всеукраїнського колядкового флешмобу. Учасники вокального ансамблю «Мелодія», члени студради та працівники Черкаського національного виконали колядку «Нова радість стала», – повідомили в пресслужбі відомства.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-13/2020-01-13_13-32-01_598.png" alt="" title="" /></p>
<p class=\\"bb_p\\">В Україні пройшов флешмоб на виконання колядки. Всі черкащани мали змогу взяти участь у всеукраїнському флешмобі з одночасного виконання колядки. Де б вони не знаходилися, в суботу 12 січня о 12:15 год, могли виконати пісню «Нова радість стала», зафільмувати виступ та опублікувати відео в соцмережах із хештегами #НоваРадість та #ВертепФест2020. А до спільного виконання всі охочі могли долучитися, завітавши на Соборну площу до головної ялинки Черкас о 12:00 год. Це і зробили студенти та викладачі Черкаського Національного університету ім. Б. Хмельницького.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkas-ki-studenty-ta-vykladachi-vlashtuvaly-koliadkovyy-fleshmob-video/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '6046',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6046',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6046',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '6046',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6046',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6046',
        ),
      ),
    ),
    6042 => 
    array (
      'post' => 
      array (
        'id' => '6042',
        'title' => 'Сім’я Нищика за рік обзавелася квартирою, будинком і машиною',
        'alt_title' => '0e7c5cc46613351077a7a86dee68a7f6',
        'descr' => 'Сім’я Нищика за рік обзавелася квартирою, будинком і машиною',
        'short_post' => 'Секретар Черкаської міської ради Ярослав Нищик подав декларацію про доходи за минулий 2019 рік. Так, минулоріч Нищик обзавівся будинком 84,6 кв. м у селі Білозір’я Черкаського району. Його, згідно з декларацією, він придбав у листопаді за 29,3 тис. грн. Окрім того, дружина Нищика, Тетяна, у квітні набула у власність квартиру площею 42,8 кв. м у Черкасах. Вартість на дату набуття права або за останньою грошовою оцінкою – 45 тис. грн. Також у декларації Нищик вказує дві автівки: Dodge ram van 2003 року випуску, права на які свободівець набув у 2018 році, а також Ford Escape 2014 року випуску, права на які він набув минулоріч. Нагадаємо, Dodge секретаря міськради спалили невідомі. Нині справу розслідує поліція. Після чого Ярослав і придбав нове авто за 100,2 тис. грн. За рік секретар міськради заробив 628,6 тис. грн. А його дружина, працівниця департаменту освіти, 244 тис. грн. У готівці Нищик зберігає 1150 доларів і 16 тис. грн. А його дружина – 3000 доларів, 1200 євро і 25 тис. грн.',
        'author_id' => '1',
        'created_time' => '2020-01-13 13:01:16',
        'keywords' => 'декларування',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Секретар Черкаської міської ради Ярослав Нищик подав декларацію про доходи за минулий 2019 рік.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-13/2020-01-13_13-01-05_693.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Так, минулоріч Нищик обзавівся будинком 84,6 кв. м у селі Білозір’я Черкаського району. Його, згідно з декларацією, він придбав у листопаді за 29,3 тис. грн.</p>
<p class=\\"bb_p\\">Окрім того, дружина Нищика, Тетяна, у квітні набула у власність квартиру площею 42,8 кв. м у Черкасах. Вартість на дату набуття права або за останньою грошовою оцінкою – 45 тис. грн.</p>
<p class=\\"bb_p\\">Також у декларації Нищик вказує дві автівки: Dodge ram van 2003 року випуску, права на які свободівець набув у 2018 році, а також Ford Escape 2014 року випуску, права на які він набув минулоріч. Нагадаємо, Dodge секретаря міськради спалили невідомі. Нині справу розслідує поліція. Після чого Ярослав і придбав нове авто за 100,2 тис. грн.</p>
<p class=\\"bb_p\\">За рік секретар міськради заробив 628,6 тис. грн. А його дружина, працівниця департаменту освіти, 244 тис. грн.</p>
<p class=\\"bb_p\\">У готівці Нищик зберігає 1150 доларів і 16 тис. грн. А його дружина – 3000 доларів, 1200 євро і 25 тис. грн.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/simya-nishhika-za-rik-obzavelasya-kvartiroyu-budinkom-i-mashinoyu/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '6042',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6042',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6042',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '6042',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6042',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6042',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '6042',
        ),
      ),
    ),
    6036 => 
    array (
      'post' => 
      array (
        'id' => '6036',
        'title' => 'Новорічна ялинка у мера об’єднала всіх малюків громади',
        'alt_title' => '89d43201d18abfef48c7a798122f0550',
        'descr' => 'Новорічна ялинка у мера об’єднала всіх малюків громади',
        'short_post' => 'Новорічне свято «На ялинці у мера» — є традиційним подарунком малюкам закладів дошкільної освіти від міської влади. Керівництво Шполянської ОТГ створює діткам  завзяті веселощі із Дідом Морозом та Снігуронькою. Щороку яскраве та сповнене цікавинок святкове дійство  занурює малюків у рухливі ігри, танці, віншування колядок та щедрівок.         Цьогоріч на  святкових гостинах у міській раді побували і показали святкові виступи маленькі гості із всіх закладів дошкільної освіти об’єднаної громади (крім с. Іскрене, через підвищену захворюваність дошкільнят), а це — чотири міські садочки: №1 «Ялинка», № 3 «Зірочка», № 4 «Сонечко», № 5 «Калинка», діти дошкільних груп трьох шкіл с. Лебедин, малюки Скотарівського, Кримківського та Капустинського НВК.          Свято вдалося на славу, малюки отримали безліч позитивних емоцій, відчули тепло і турботу дорослих.  Малечу вітав дитячий вокальний колектив «Viva» Центру культури та дозвілля. Снігуроньки уважно за всіма спостерігали, слухали чудові привітання діток, і насамкінець, закружляли у  хороводі разом із Дідом Морозом.          Бажаємо всім  малюкам громади рости здоровими, вихованими, розумними та кмітливими! Щоб різдвяні свята завжди лишались найулюбленішими, а  мрії здійснювались!    ',
        'author_id' => '1',
        'created_time' => '2020-01-13 12:01:54',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Новорічне свято «На ялинці у мера» — є традиційним подарунком малюкам закладів дошкільної освіти від міської влади. Керівництво Шполянської ОТГ створює діткам  завзяті веселощі із Дідом Морозом та Снігуронькою. Щороку яскраве та сповнене цікавинок святкове дійство  занурює малюків у рухливі ігри, танці, віншування колядок та щедрівок.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-13/2020-01-13_12-01-35_700.png" alt="" title="" /></p>
<p class=\\"bb_p\\">        Цьогоріч на  святкових гостинах у міській раді побували і показали святкові виступи маленькі гості із всіх закладів дошкільної освіти об’єднаної громади (крім с. Іскрене, через підвищену захворюваність дошкільнят), а це — чотири міські садочки: №1 «Ялинка», № 3 «Зірочка», № 4 «Сонечко», № 5 «Калинка», діти дошкільних груп трьох шкіл с. Лебедин, малюки Скотарівського, Кримківського та Капустинського НВК.</p>
<p class=\\"bb_p\\">         Свято вдалося на славу, малюки отримали безліч позитивних емоцій, відчули тепло і турботу дорослих.  Малечу вітав дитячий вокальний колектив «Viva» Центру культури та дозвілля. Снігуроньки уважно за всіма спостерігали, слухали чудові привітання діток, і насамкінець, закружляли у  хороводі разом із Дідом Морозом.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">         Бажаємо всім  малюкам громади рости здоровими, вихованими, розумними та кмітливими! Щоб різдвяні свята завжди лишались найулюбленішими, а  мрії здійснювались!</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\"> </b></p>
<p class=\\"bb_p\\"> </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://shpola-otg.gov.ua/2020/01/13/novorichna-ialynka-u-mera-ob-iednala-vsikh-maliukiv-hromady/" target="_blank">За матеріалами "shpola-otg.gov.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '6036',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6036',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '6036',
        ),
      ),
    ),
  ),
); 
?>