<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1572988463.4091 (2019-11-05 23:14:23) */
return array (
  'count' => 3,
  'rows' => 
  array (
    505 => 
    array (
      'post' => 
      array (
        'id' => '505',
        'title' => 'У Золотоніському ДРАЦСі відкрили сучасний Open Space',
        'alt_title' => '1abf132b6f6f1b162c02eac31b8ec8d8',
        'descr' => 'У Золотоніському ДРАЦСі відкрили сучасний Open Space',
        'short_post' => 'Реєстраційний центр з надання послуг у сфері європейського зразка Open Space з’явився у Золотоноші. Він віднині працюватиме у ДРАЦС міста Золотоноша. Участь у його відкритті взяли  начальник Головного територіального управління юстиції у Черкаській області Олександр Свіренюк, начальник Управління державної реєстрації Головного територіального управління юстиції у Черкаській області Нона Корж, міський головаВіталій Войцехівський та заступник міського голови Мар’яна Ніщенко. Про це інформують у прес-центрі Золотоніської міської ради. Серед основних переваг офісу називають відкритість, швидкість обслуговування та комфортність для людей. Адміністративні послуги тут надаватимуть за принципом «єдиного вікна» та «відкритого простору» ? в максимально короткі терміни та за спрощеною системою обслуговування. Загалом в офісі «Open Space» можна буде отримати 12 ключових послуг у сфері державної реєстрації актів цивільного стану. Зокрема, зареєструвати народження дитини, подати документів для державної реєстрації шлюбу, зміни імені та прізвища, а також повторно отримати документи тощо. Першим комфортні умови видачі документів випробував міський голова Віталій Войцехівський. За сім хвилин міський очільник отримав документ, оплативши послугу в самому офісі. Загалом у центрі  можна отримати такі послуги: державна реєстрація народження; видача повторного свідоцтва про народження; видача повторного свідоцтва про шлюб; видача повторного свідоцтва про розірвання шлюбу; видача повторного свідоцтва про зміну імені; видача витягу з державного реєстру актів цивільного стану громадян про народження; видача витягу з державного реєстру актів цивільного стану громадян про шлюб; видача витягу з державного реєстру актів цивільного стану громадян про розірвання шлюбу; видача витягу з державного реєстру актів цивільного стану громадян про зміну імені; подача заяви про державну реєстрацію шлюбу; подача заяви про державну реєстрацію розірвання шлюбу; подача заяви про державну реєстрацію зміни імені. Фото: Золотоноша.City',
        'author_id' => '1',
        'created_time' => '2019-11-05 10:58:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Реєстраційний центр з надання послуг у сфері європейського зразка Open Space з’явився у Золотоноші. Він віднині працюватиме у ДРАЦС міста Золотоноша. Участь у його відкритті взяли  начальник Головного територіального управління юстиції у Черкаській області <b class=\\"bb_b\\">Олександр Свіренюк</b>, начальник Управління державної реєстрації Головного територіального управління юстиції у Черкаській області <b class=\\"bb_b\\">Нона Корж</b>, міський голова<b class=\\"bb_b\\">Віталій Войцехівський</b> та заступник міського голови <b class=\\"bb_b\\">Мар’яна Ніщенко</b>. Про це інформують у прес-центрі Золотоніської міської ради.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_10-58-14_98.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Серед основних переваг офісу називають відкритість, швидкість обслуговування та комфортність для людей. Адміністративні послуги тут надаватимуть за принципом «єдиного вікна» та «відкритого простору» ? в максимально короткі терміни та за спрощеною системою обслуговування. Загалом в офісі «Open Space» можна буде отримати 12 ключових послуг у сфері державної реєстрації актів цивільного стану. Зокрема, зареєструвати народження дитини, подати документів для державної реєстрації шлюбу, зміни імені та прізвища, а також повторно отримати документи тощо.</p>
<p class=\\"bb_p\\">Першим комфортні умови видачі документів випробував міський голова Віталій Войцехівський. За сім хвилин міський очільник отримав документ, оплативши послугу в самому офісі.</p>
<p class=\\"bb_p\\">Загалом у центрі  можна отримати такі послуги: державна реєстрація народження; видача повторного свідоцтва про народження; видача повторного свідоцтва про шлюб; видача повторного свідоцтва про розірвання шлюбу; видача повторного свідоцтва про зміну імені; видача витягу з державного реєстру актів цивільного стану громадян про народження; видача витягу з державного реєстру актів цивільного стану громадян про шлюб; видача витягу з державного реєстру актів цивільного стану громадян про розірвання шлюбу; видача витягу з державного реєстру актів цивільного стану громадян про зміну імені; подача заяви про державну реєстрацію шлюбу; подача заяви про державну реєстрацію розірвання шлюбу; подача заяви про державну реєстрацію зміни імені.</p>
<p class=\\"bb_p\\">Фото: Золотоноша.City</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://zolotonosha.ck.ua/2019/11/05/u-zolotonis-komu-dratssi-vidkry-ly-suchasny-j-open-space/" target="_blank">За матеріалами "zolotonosha.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '505',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '505',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '505',
        ),
      ),
    ),
  ),
); 
?>