<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577738531.4413 (2019-12-30 22:42:11) */
return array (
  'count' => 5,
  'rows' => 
  array (
    1646 => 
    array (
      'post' => 
      array (
        'id' => '1646',
        'title' => 'У Черкасах хочуть передати комунальне приміщення для федерації панкратіону в оренду за 100 гривень в рік',
        'alt_title' => '18b2a42a31a1a1ba1906162c12cbdcda',
        'descr' => 'У Черкасах хочуть передати комунальне приміщення для федерації панкратіону в оренду за 100 гривень в рік',
        'short_post' => 'Черкаська міська рада хоче передати приміщення в оренду громадській організації  «Федерація панкратіону у Черкаській області».  Відповідний проект рішення зареєстрований на сайті ради. Згідно з текстом документу, йдеться про приміщення площею 1022,21 квадратних метрів за адресою Благовісна, 170 (в районі Будинку культури ім. Кулика). Окрім того, організації будуть надані пільги в оренді приміщення: 100 гривень в рік. При цьому зазначається, що оренда плата за жовтень склала близько 12 тисяч гривень. У пояснювальній зупинці зазначається, що організація нараховує близько 2000 спортсменів та займається розвитком спорту протягом 7 років. Головою громадської організації є В’ячеслав Василенко.',
        'author_id' => '1',
        'created_time' => '2019-11-16 10:25:07',
        'keywords' => 'Черкаси',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Черкаська міська рада хоче передати приміщення в оренду громадській організації  «Федерація панкратіону у Черкаській області». </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-16/2019-11-16_10-25-03_646.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Відповідний проект рішення зареєстрований на сайті ради.</p>
<p class=\\"bb_p\\">Згідно з текстом документу, йдеться про приміщення площею 1022,21 квадратних метрів за адресою Благовісна, 170 (в районі Будинку культури ім. Кулика). Окрім того, організації будуть надані пільги в оренді приміщення: 100 гривень в рік. При цьому зазначається, що оренда плата за жовтень склала близько 12 тисяч гривень.</p>
<p class=\\"bb_p\\">У пояснювальній зупинці зазначається, що організація нараховує близько 2000 спортсменів та займається розвитком спорту протягом 7 років.</p>
<p class=\\"bb_p\\">Головою громадської організації є В’ячеслав Василенко.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkasax-xochut-peredati-komunalne-primishhennya-dlya-federaci%d1%97-pankrationu-v-orendu-za-100-griven-v-rik/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '1646',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1646',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1646',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1646',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '1646',
        ),
      ),
    ),
  ),
); 
?>