<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578960734.4767 (2020-01-14 02:12:14) */
return array (
  'count' => 1,
  'rows' => 
  array (
    598 => 
    array (
      'post' => 
      array (
        'id' => '598',
        'title' => 'Україна розробила сучасний апарат для дослідження поверхні Місяця',
        'alt_title' => '96dd046e69188a9ec14061c4b39d7b64',
        'descr' => 'Україна розробила сучасний апарат для дослідження поверхні Місяця',
        'short_post' => 'Пристрій зможе перевозити до 150 кг ванту. Концептуальний проєкт сімейства місячних літальних посадкових апаратів був розроблений українським КБ «Південне» і представлений на Dubai Airshow 2019, інформує Ukr.Media. "Проєкт розроблено для дослідження поверхні Місяця і доставлення на природний супутник Землі корисного вантажу масою до 150 кілограмів із можливістю триразового перельоту з науковим обладнанням. У перспективі це відкриває нові можливості для науково-дослідної діяльності, пошуку корисних копалин на Місяці", — йдеться в повідомленні на сайті КБ. Воно супроводжується 3D-роликом, в якому продемонстрована шлях польоту, вигляд посадкового апарату, його приземлення на Місяці та взяття проб ґрунту, переліт на нове місце. У кінці відео зазначається, що апарат є першим практичним кроком для майбутнього місячного міста. Раніше директор КБ «Південне» Олександр Дегтярьов заявляв, що конструкторське бюро запропонувало створити на Місяці експериментальну промислово-дослідну базу. На його думку, Україна може стати науковим і технологічним лідером в новому етапі освоєння супутника Землі. КБ «Південне» спільно з організаціями-партнерами створило дев\'ять типів космічних ракет-носіїв, із застосуванням яких зроблено близько 500 запусків та виведено на орбіти понад 1100 космічних апаратів. Також бюро бере участь в експлуатації американської ракети-носія середнього класу «Антарес» для доставлення вантажів на Міжнародну космічну станцію і створення ракети-носія «Циклон-4М», призначеної для запусків космічних апаратів із території Канади.',
        'author_id' => '1',
        'created_time' => '2019-11-22 11:53:03',
        'keywords' => 'Дослідження, Розробка, Місяць, КБ Південне',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Пристрій зможе перевозити до 150 кг ванту.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_11-53-02_442.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Концептуальний проєкт сімейства місячних літальних посадкових апаратів був розроблений українським КБ «Південне» і представлений на Dubai Airshow 2019, інформує Ukr.Media. "Проєкт розроблено для дослідження поверхні Місяця і доставлення на природний супутник Землі корисного вантажу масою до 150 кілограмів із можливістю триразового перельоту з науковим обладнанням. У перспективі це відкриває нові можливості для науково-дослідної діяльності, пошуку корисних копалин на Місяці", — йдеться в повідомленні на сайті КБ. Воно супроводжується 3D-роликом, в якому продемонстрована шлях польоту, вигляд посадкового апарату, його приземлення на Місяці та взяття проб ґрунту, переліт на нове місце. У кінці відео зазначається, що апарат є першим практичним кроком для майбутнього місячного міста. Раніше директор КБ «Південне» Олександр Дегтярьов заявляв, що конструкторське бюро запропонувало створити на Місяці експериментальну промислово-дослідну базу. На його думку, Україна може стати науковим і технологічним лідером в новому етапі освоєння супутника Землі. КБ «Південне» спільно з організаціями-партнерами створило дев\'ять типів космічних ракет-носіїв, із застосуванням яких зроблено близько 500 запусків та виведено на орбіти понад 1100 космічних апаратів. Також бюро бере участь в експлуатації американської ракети-носія середнього класу «Антарес» для доставлення вантажів на Міжнародну космічну станцію і створення ракети-носія «Циклон-4М», призначеної для запусків космічних апаратів із території Канади.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/406191/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '598',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '598',
        ),
      ),
    ),
  ),
); 
?>