<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579562232.1835 (2020-01-21 01:17:12) */
return array (
  'count' => 1,
  'rows' => 
  array (
    6093 => 
    array (
      'post' => 
      array (
        'id' => '6093',
        'title' => 'Історія електрифікації Корсунщини почалась із будівництва ГЕС на Росі',
        'alt_title' => '375e3e0ee1c966ec36cb5c89c459ba71',
        'descr' => 'Історія електрифікації Корсунщини почалась із будівництва ГЕС на Росі',
        'short_post' => 'Історія району електричних мереж, що знаходиться у Корсунь-Шевченківському – райцентрі, що розташований на берегах мальовничої річки Рось, нерозривно пов’язана з цією річкою, точніше, з об’єктами, які на ній були побудовані. Розповіли у пресслужбі «Черкасиобленерго». Так далекого 1929 року було прийнято рішення про будівництво Корсунської гідроелектростанції проектною потужністю 2000 кінських сил і вартістю 1 млн.600 тис.крб. – сума на той час величезна, тому вирішили для економії залучити кошти населення і створили пайові товариства «Електрика» в усіх великих населених пунктах. Будівництво було нелегким, устаткування і матеріали привозилися з усіх країв на той час великої країни. Незважаючи на всі складнощі, перший струм ГЕС дала у 1934 році. У передвоєнні роки були введені в експлуатацію близько 500 км повітряних ліній електропередач, 138 трансформаторних підстанцій. Для їх обслуговування були створені Корсунський, Городищенський, Стеблівський і Богуславський відділки. До електромережі ГЕС підключили споживачів Канівського і Лисянського районів. Електроенергію одержали колгоспи, машино-тракторні станції, цукрозаводи, текстильні фабрики, млини, кіноустановки, радіовузли. А в будинках засвітилося аж 15 тисяч лампочок! В лютому 1944 року під час відступу фашисти зруйнували греблю і турбінний зал гідроелектростанції. Відновлявальні роботи розпочалися вже за пів року, а в 1945-му на Корсунь-Шевченківській ГЕС встановили дві додаткові гідротурбіни з генераторами по 1000 кВА. Цікавим історичним фактом стало впровадження у 1949 році на території району такого прогресивного досягнення народного хазяйства, як електрооранка. Перший пункт був організований при Корсунь-Шевченківській машино-тракторній станції за допомогою 10 електротракторів. Кожен електротрактор живився від власної пересувної підстанції за допомогою шлангового кабелю, а сама підстанція приєднувалась до ліній розподільних мереж району. Електрооранка тривала до 1956 року, але через великі витрати на будівництво електроліній і придбання кабельної продукції подальшого поширення не набула. В 1951 році на річці Рось була введена в роботу Дибенська ГЕС потужністю 430 кВт, у 1952 році – Стеблівська ГЕС потужністю 2770 кВт. А в 1953 році на базі Корсунь-Шевченківської, Стеблівської і Дибенської ГЕС була утворена Корсунь-Шевченківська енергосистема, яка здійснювала єдине управління електростанціями та електричними мережами семи районів: Богуславського, Лисянського, Вільшанського, Корсунь-Шевченківського, Городищенського, Черкаського і Канівського. Після введення в експлуатацію в 1955 році Богуславської ГЕС потужністю 1200 кВт, загальна потужність системи досягла 6000 кВт. Для організації електрифікації сільського господарства області у 1958 році була створена Черкаська обласна експлуатаційна контора сільської електрифікації з підпорядкуванням Головсільенерго Міністерства сільського господарства УРСР. До Облсільенерго входили Буцька, Лоташівська, Криво-Колінська та Лисянська ГЕС, Звенигородське та Вільшанське експлуатаційні відділення, Чигиринська дільниця. Корсунь-Шевченківська енергосистема, яка на той час була найбільшою сільською енергосистемою України, безпосередньо підпорядковувалась Головсільенерго. В 1960 році Корсунь-Шевченківська енергосистема увійшла до складу Черкаської обласної контори «Сільенерго» та була реорганізована у Корсунь-Шевченківський РЕМ. У 1967 році Корсунь-Шевченківська енергосистема підключається до загальнодержавної енергетичної системи. Наприкінці 60-х – на початку 70-х років ефективне функціонування Корсунь-Шевченківського РЕМ і його структурного підрозділу – ГЕС, дало поштовх розвитку підприємств міста і району, зокрема верстатобудівного заводу, швейної фабрики, колгоспів району, механічного та цукрових заводів. У 1978 році була проведена реорганізація структури електроенергетики області. На базі спеціалізованих Черкаських електромереж, Черкаського обласного управління сільських електромереж було створено три підприємства електричних мереж, кожне з яких мало обслуговувати електричні мережі усіх напруг за територіальним принципом. В Черкаській області стали діяти Черкаське лівобережне підприємство електричних мереж, Черкаське правобережне підприємство електричних мереж і Уманське підприємство електромереж. Корсунь-Шевченківський РЕМ ввійшов до складу Черкаського правобережного підприємства електричних мереж. В наступному десятиріччі активно будувалися і вводилися в експлуатацію районні підстанції, серед яких «РМЗ», «Квітки», «Селище», «Сотники», «Шендерівка» та «Заріччя». В 1984 році почалося впровадження телемеханіки і телеуправління. В 1986 році введено в експлуатацію нове приміщення оперативно-диспетчерської служби РЕМ, роботи по телемеханізації та телеуправлінню набирали масштабів. У другій половині 80-х будувалися для забезпечення безперебійного електропостачання молочнотоварних ферм тодішніх колгоспів будувались закриті трансформаторні підстанції: У 1995 році було створено «Черкасиобленерго», до якого входили 21 район електричних мереж, Черкаські високовольтні електромережі, Уманські електромережі та ВП «Черкасиенергоремонт», які нарешті одержали самостійність у фінансово-господарській діяльності і почали працювати в умовах енергоринку. Це дозволило значно поліпшити виробничі і побутові умови РЕМ. Були впроваджені автоматизовані системи зв`язку, оперативно-інформаційний комплекс диспетчерського управління. Комп`ютеризовано процеси нарахування та збору коштів за електроенергію. Проводиться телемеханізація підстанцій із встановленням вакуумних вимикачів, нових радіостанцій та іншого сучасного обладнання. Нині 127 працівників Корсунь-Шевченківського РЕМ забезпечють розподіл електроенергії 21835 фізичним та юридичним особам (річний обсяг відпущеної електроенергії досягає 60 млн.кВт.год), здійснюють ремонтно-експлуатаційне обслуговування 1387 км повітряних ліній та 21,5 км кабельних мереж, 8-ми підстанцій 35/20-10 кВ та 435-и ТП 20-10/0,4 кВ. На балансі РЕМ знаходиться 5185 умовних одиниць обладнання, 23 одиниці автотракторної техніки.',
        'author_id' => '1',
        'created_time' => '2020-01-14 06:01:39',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Історія району електричних мереж, що знаходиться у Корсунь-Шевченківському – райцентрі, що розташований на берегах мальовничої річки Рось, нерозривно пов’язана з цією річкою, точніше, з об’єктами, які на ній були побудовані. Розповіли у пресслужбі «Черкасиобленерго».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-14/2020-01-14_06-01-29_417.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Так далекого 1929 року було прийнято рішення про будівництво Корсунської гідроелектростанції проектною потужністю 2000 кінських сил і вартістю 1 млн.600 тис.крб. – сума на той час величезна, тому вирішили для економії залучити кошти населення і створили пайові товариства «Електрика» в усіх великих населених пунктах. Будівництво було нелегким, устаткування і матеріали привозилися з усіх країв на той час великої країни. Незважаючи на всі складнощі, перший струм ГЕС дала у 1934 році.</p>
<p class=\\"bb_p\\">У передвоєнні роки були введені в експлуатацію близько 500 км повітряних ліній електропередач, 138 трансформаторних підстанцій. Для їх обслуговування були створені Корсунський, Городищенський, Стеблівський і Богуславський відділки. До електромережі ГЕС підключили споживачів Канівського і Лисянського районів. Електроенергію одержали колгоспи, машино-тракторні станції, цукрозаводи, текстильні фабрики, млини, кіноустановки, радіовузли. А в будинках засвітилося аж 15 тисяч лампочок!</p>
<p class=\\"bb_p\\">В лютому 1944 року під час відступу фашисти зруйнували греблю і турбінний зал гідроелектростанції. Відновлявальні роботи розпочалися вже за пів року, а в 1945-му на Корсунь-Шевченківській ГЕС встановили дві додаткові гідротурбіни з генераторами по 1000 кВА. Цікавим історичним фактом стало впровадження у 1949 році на території району такого прогресивного досягнення народного хазяйства, як електрооранка. Перший пункт був організований при Корсунь-Шевченківській машино-тракторній станції за допомогою 10 електротракторів. Кожен електротрактор живився від власної пересувної підстанції за допомогою шлангового кабелю, а сама підстанція приєднувалась до ліній розподільних мереж району.</p>
<p class=\\"bb_p\\">Електрооранка тривала до 1956 року, але через великі витрати на будівництво електроліній і придбання кабельної продукції подальшого поширення не набула. В 1951 році на річці Рось була введена в роботу Дибенська ГЕС потужністю 430 кВт, у 1952 році – Стеблівська ГЕС потужністю 2770 кВт. А в 1953 році на базі Корсунь-Шевченківської, Стеблівської і Дибенської ГЕС була утворена Корсунь-Шевченківська енергосистема, яка здійснювала єдине управління електростанціями та електричними мережами семи районів: Богуславського, Лисянського, Вільшанського, Корсунь-Шевченківського, Городищенського, Черкаського і Канівського. Після введення в експлуатацію в 1955 році Богуславської ГЕС потужністю 1200 кВт, загальна потужність системи досягла 6000 кВт.</p>
<p class=\\"bb_p\\">Для організації електрифікації сільського господарства області у 1958 році була створена Черкаська обласна експлуатаційна контора сільської електрифікації з підпорядкуванням Головсільенерго Міністерства сільського господарства УРСР. До Облсільенерго входили Буцька, Лоташівська, Криво-Колінська та Лисянська ГЕС, Звенигородське та Вільшанське експлуатаційні відділення, Чигиринська дільниця.</p>
<p class=\\"bb_p\\">Корсунь-Шевченківська енергосистема, яка на той час була найбільшою сільською енергосистемою України, безпосередньо підпорядковувалась Головсільенерго. В 1960 році Корсунь-Шевченківська енергосистема увійшла до складу Черкаської обласної контори «Сільенерго» та була реорганізована у Корсунь-Шевченківський РЕМ. У 1967 році Корсунь-Шевченківська енергосистема підключається до загальнодержавної енергетичної системи.</p>
<p class=\\"bb_p\\">Наприкінці 60-х – на початку 70-х років ефективне функціонування Корсунь-Шевченківського РЕМ і його структурного підрозділу – ГЕС, дало поштовх розвитку підприємств міста і району, зокрема верстатобудівного заводу, швейної фабрики, колгоспів району, механічного та цукрових заводів. У 1978 році була проведена реорганізація структури електроенергетики області. На базі спеціалізованих Черкаських електромереж, Черкаського обласного управління сільських електромереж було створено три підприємства електричних мереж, кожне з яких мало обслуговувати електричні мережі усіх напруг за територіальним принципом. В Черкаській області стали діяти Черкаське лівобережне підприємство електричних мереж, Черкаське правобережне підприємство електричних мереж і Уманське підприємство електромереж. Корсунь-Шевченківський РЕМ ввійшов до складу Черкаського правобережного підприємства електричних мереж.</p>
<p class=\\"bb_p\\">В наступному десятиріччі активно будувалися і вводилися в експлуатацію районні підстанції, серед яких «РМЗ», «Квітки», «Селище», «Сотники», «Шендерівка» та «Заріччя».</p>
<p class=\\"bb_p\\">В 1984 році почалося впровадження телемеханіки і телеуправління. В 1986 році введено в експлуатацію нове приміщення оперативно-диспетчерської служби РЕМ, роботи по телемеханізації та телеуправлінню набирали масштабів. У другій половині 80-х будувалися для забезпечення безперебійного електропостачання молочнотоварних ферм тодішніх колгоспів будувались закриті трансформаторні підстанції:</p>
<p class=\\"bb_p\\">У 1995 році було створено «Черкасиобленерго», до якого входили 21 район електричних мереж, Черкаські високовольтні електромережі, Уманські електромережі та ВП «Черкасиенергоремонт», які нарешті одержали самостійність у фінансово-господарській діяльності і почали працювати в умовах енергоринку.</p>
<p class=\\"bb_p\\">Це дозволило значно поліпшити виробничі і побутові умови РЕМ. Були впроваджені автоматизовані системи зв`язку, оперативно-інформаційний комплекс диспетчерського управління. Комп`ютеризовано процеси нарахування та збору коштів за електроенергію. Проводиться телемеханізація підстанцій із встановленням вакуумних вимикачів, нових радіостанцій та іншого сучасного обладнання.</p>
<p class=\\"bb_p\\">Нині 127 працівників Корсунь-Шевченківського РЕМ забезпечють розподіл електроенергії 21835 фізичним та юридичним особам (річний обсяг відпущеної електроенергії досягає 60 млн.кВт.год), здійснюють ремонтно-експлуатаційне обслуговування 1387 км повітряних ліній та 21,5 км кабельних мереж, 8-ми підстанцій 35/20-10 кВ та 435-и ТП 20-10/0,4 кВ. На балансі РЕМ знаходиться 5185 умовних одиниць обладнання, 23 одиниці автотракторної техніки.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/istoriya-elektryfikacziyi-korsunshhyny-pochalas-iz-budivnycztva-ges-na-rosi-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '6093',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6093',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6093',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6093',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6093',
        ),
      ),
    ),
  ),
); 
?>