<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576437069.4102 (2019-12-15 21:11:09) */
return array (
  'count' => 789,
  'rows' => 
  array (
    3183 => 
    array (
      'post' => 
      array (
        'id' => '3183',
        'title' => '“І вашим, і нашим”: коли на Черкащині святкуватимуть  Різдво',
        'alt_title' => 'f6f60d5812cbc616ffe800f038c871af',
        'descr' => '“І вашим, і нашим”: коли на Черкащині святкуватимуть  Різдво',
        'short_post' => 'Зараз в Україні фактично діють два календарі: Юліанський у Церкві та Григоріанський у побуті. От і виходить, що ми святкуємо новий рік від Різдва Христового першого січня за Григоріанським календарем, а саме Різдво - через тиждень за Юліанським. Наші журналісти вирішили розібратися, яка ж дата насправді правильна, та що думають із цього приводу історик, етнограф, психологиня і священнослужителі. То чому ж виникли такі розбіжності читайте в матеріалі. Про централізований перехід із одного календаря на інший поки не йдеться, оскільки це компетенція вищого церковного керівництва. Водночас додамо, що наразі за старим стилем Різдво відзначають лише російські, грузинські, сербські, єрусалимські та українські православні помісні церкви. - Перехід на святкування Різдва Христового за новим стилем - це буде водночас і кроком назустріч Константинопольському патріархату, і допомогою у питанні розтотожнення Православної Церкви України з московською церквою, - розповідав протоієрей ПЦУ Андрій Шиманович напередодні в міськраді. За словами протоієрея, літочислення в нас іде від Різдва Христового. Тобто спочатку народився Ісус, а потім почалась нова ера, а не навпаки. Крім того, перенесення святкування Різдва на 25 грудня автоматично знімає проблему відзначення Нового року в період Різдвяного посту, який закінчується на Різдво. На думку черкаського етнографа Андрія Темченка, питання переходу з одного календаря на інший пов\'язане зі здоровим глуздом. В ідеалі це має об\'єднати людей, які вже святкують 25 грудня й тих, хто робить це 7 січня. - Юліанський календар гірший за Григоріанський, оскільки менш точний. Раніше люди орієнтувалися за природними світилами й так визначали дати Різдва, нового року, Пасхи тощо. Проте згодом зрозуміли, що таке визначання дає похибку. У юліанському календарі кожні 100 років з\'являється похибка на одну добу. Тобто через енну кількість днів святкування Різдва із 7 січня перенесеться на 8-е, а потім - на 9-е. Тобто це технічне питання, яке потрібно вирішити, - розповідає етнограф. Розрив у переконаннях між церквами утворився у 1582 році. Були ті, хто пристав на більш досконалий календар вченого Папи Григорія і ті, хто не бажав втрачати парафіян, тож залишився жити за Юліанським. В Україні лише з 1918-го року в побуті почали використовувати Григоріанський календар, проте Церква так і "живе" за Юліанським. - У сучасній українській православній церкві цей перехід не відбудеться швидко, адже знайдуться священники, які не захочуть втрачати своїх парафіян, а також віряни, які за традицією святкуватимуть Різдво саме 7 січня. Проте, якщо ми таки перейдемо на Григоріанський календар, то нічого страшного у житті людей не станеться, нікого анафемі не піддадуть. От приміром, якщо сьогодні 4 грудня, то через два тижні знову буде 4 грудня, а далі все за календарем, - пояснює Темченко. Андрій Темченко також запевняє, що до Різдва триває піст. Однак люди купують подарунки, готують новорічний стіл, запускають феєрверки, а через тиждень ставлять на стіл 12 пісних страв і прославляють народження Христа. Митрополит Черкаський і Чигиринський владика Іоан запевняє, що вони пропонують вірянам самим визначитись у тому, за яким календарем їм варто святкувати Різдво Христове. - 25 грудня проведемо у Святотроїцькому соборі вітальний флешмоб. О 9.30, після звичайної (не Різдвяної) літургії,&nbsp; біля храму разом з вірянами заспіваємо різдвяних колядок, щоб привітати більшість православних вірян, які відзначають Різдво саме в цей день, - каже Владика. За словамиісторика Сергія Шамари, на те що Церква в Україні досі живе за Юліанським календарем, є певні культурно-історичні і навіть геополітичні причини. До того ж тут причетний і питомий консерватизм світогляду українців. - Православна традиція у своїй московській версії точно прагне "відрізнятися від Заходу". І, власне, київська теж уникає цієї конкуренції з католиками та протестантами навколо спільного 25 грудня, - пояснює історик. Також, за його словами, Григоріанський календар враховує астрономічний рік і покладається на більш точні розрахунки. Юліанський же запровадили у середині І ст. до н.е. і на ХVI століття нашої ери він уже вичерпав себе, як неточний і, власне, стародавній. Черкаська психологиня Інна Лук\'янецьзапевняє, що різка зміна календарів може стати революційним кроком для людей, оскільки це свято відзначають усі, незалежно від того, скільки разів на рік ходять до церкви. - Для людини дуже важливі традиції та ритуали. Різдво - це щось більше. Ще за радянських часів його забороняли, а люди потайки ходили колядувати, аби ніхто не побачив, тобто вони оберігали ці традиції навіть під час жорстких заборон. Так, із боку здорового глузду ми розуміємо, що від зміни дат наше життя особливо не зміниться, але підсвідомо переналаштуватися буде важко, - пояснює Інна Лук\'янець. На думку психологині, зараз найкращим варіантом буде мати дві святкові дати і паралельно пояснювати людям різницю між ними. А далі вибір за вірянами, нехай самостійно обирають, коли їхня родина святкуватиме Різдво.',
        'author_id' => '1',
        'created_time' => '2019-12-04 10:15:21',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Зараз  в Україні фактично діють два календарі: Юліанський у Церкві та Григоріанський у побуті. От і виходить, що ми святкуємо новий рік від Різдва Христового першого січня за Григоріанським календарем, а саме Різдво - через тиждень за Юліанським</b>.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_10-15-12_184.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Наші журналісти вирішили розібратися,  яка ж дата насправді правильна, та що думають із цього приводу історик, етнограф, психологиня  і священнослужителі. То чому ж виникли такі розбіжності читайте в матеріалі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_10-15-16_441.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про централізований перехід із одного календаря на інший поки не йдеться, оскільки це компетенція вищого церковного керівництва. Водночас додамо, що наразі за старим стилем Різдво відзначають лише  російські, грузинські, сербські, єрусалимські та українські православні помісні церкви.</p>
<p class=\\"bb_p\\">- Перехід на святкування Різдва Христового за новим стилем - це буде водночас і кроком назустріч Константинопольському патріархату, і допомогою у питанні розтотожнення Православної Церкви України з московською церквою, - розповідав  <b class=\\"bb_b\\">протоієрей ПЦУ</b>  <b class=\\"bb_b\\">Андрій Шиманович</b> напередодні в міськраді.</p>
<p class=\\"bb_p\\">За словами протоієрея,  літочислення в нас іде від Різдва Христового. Тобто спочатку народився Ісус, а потім почалась нова ера, а не навпаки. Крім того, перенесення святкування Різдва на 25 грудня автоматично знімає проблему відзначення Нового року в період Різдвяного посту, який закінчується на Різдво.</p>
<p class=\\"bb_p\\">На думку <b class=\\"bb_b\\">черкаського етнографа Андрія Темченка,</b> питання переходу з одного календаря на інший пов\'язане зі здоровим глуздом. В ідеалі це має об\'єднати людей, які вже святкують 25 грудня й тих, хто робить це 7 січня.</p>
<p class=\\"bb_p\\">- Юліанський календар гірший за Григоріанський, оскільки менш точний.  Раніше люди орієнтувалися за природними світилами й так визначали дати Різдва, нового року, Пасхи тощо. Проте згодом зрозуміли, що таке визначання дає похибку. У юліанському календарі кожні 100 років з\'являється похибка на одну добу.  Тобто через енну кількість днів святкування Різдва із 7 січня перенесеться на 8-е, а потім - на 9-е. Тобто це технічне питання, яке потрібно вирішити, - розповідає етнограф.</p>
<p class=\\"bb_p\\">Розрив у переконаннях між церквами  утворився  у 1582 році. Були ті, хто пристав на більш досконалий календар вченого Папи Григорія і ті, хто не бажав втрачати парафіян, тож залишився жити за Юліанським. В Україні лише з 1918-го року в побуті почали використовувати Григоріанський календар, проте Церква так і "живе" за Юліанським.</p>
<p class=\\"bb_p\\">- У сучасній українській православній церкві цей перехід не відбудеться швидко, адже знайдуться священники, які не захочуть втрачати своїх парафіян, а також віряни, які за традицією святкуватимуть Різдво саме 7 січня. Проте, якщо ми таки перейдемо на Григоріанський календар, то нічого страшного у житті людей не станеться, нікого анафемі не піддадуть. От приміром, якщо сьогодні 4 грудня, то через два тижні знову буде 4 грудня, а далі все за календарем, - пояснює Темченко.</p>
<p class=\\"bb_p\\">Андрій Темченко також запевняє, що до Різдва триває піст. Однак люди купують подарунки, готують новорічний стіл, запускають феєрверки, а через тиждень ставлять на стіл 12 пісних страв і прославляють народження Христа.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Митрополит Черкаський і Чигиринський</b>   <b class=\\"bb_b\\">владика  Іоан</b> запевняє, що вони пропонують вірянам самим визначитись у тому, за яким календарем  їм варто святкувати Різдво Христове.</p>
<p class=\\"bb_p\\">- 25 грудня проведемо у Святотроїцькому соборі вітальний флешмоб. О 9.30, після звичайної (не Різдвяної) літургії,&nbsp; біля храму разом з вірянами заспіваємо різдвяних колядок, щоб привітати більшість православних вірян, які відзначають Різдво саме в цей день, - каже Владика.</p>
<p class=\\"bb_p\\">За словами<b class=\\"bb_b\\">історика Сергія Шамари</b>, на те що Церква в Україні досі живе за Юліанським календарем,  є певні культурно-історичні і навіть геополітичні причини. До того ж тут причетний і питомий консерватизм світогляду українців.</p>
<p class=\\"bb_p\\">- Православна традиція  у своїй московській версії точно прагне "відрізнятися від Заходу". І, власне, київська теж уникає цієї конкуренції з католиками та протестантами навколо спільного 25 грудня, - пояснює історик.</p>
<p class=\\"bb_p\\">Також, за його словами, Григоріанський календар враховує астрономічний рік і покладається на більш точні розрахунки. Юліанський же запровадили у середині І ст. до н.е. і на ХVI століття нашої ери він уже вичерпав себе, як неточний і, власне, стародавній.</p>
<p class=\\"bb_p\\">Черкаська <b class=\\"bb_b\\">психологиня Інна Лук\'янець</b>запевняє, що різка зміна календарів може стати революційним кроком для людей, оскільки це свято відзначають усі, незалежно від того, скільки разів на рік ходять до церкви.</p>
<p class=\\"bb_p\\">- Для людини дуже важливі традиції та ритуали. Різдво - це щось більше. Ще за радянських часів його забороняли, а люди потайки ходили колядувати, аби ніхто не побачив, тобто вони оберігали ці традиції навіть під час жорстких заборон. Так, із боку здорового глузду ми розуміємо, що від зміни дат наше життя особливо не зміниться, але підсвідомо переналаштуватися буде важко, - пояснює Інна Лук\'янець.</p>
<p class=\\"bb_p\\">На думку психологині, зараз найкращим варіантом буде мати дві святкові дати і паралельно пояснювати людям різницю між ними. А далі вибір за вірянами, нехай самостійно обирають, коли їхня родина святкуватиме Різдво.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/i-vashym-i-nashym-koly-na-cherkashchyni-sviatkuvatymut-rizdvo/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3183',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '3183',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3183',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3183',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3183',
        ),
        21 => 
        array (
          'id' => '21',
          'name' => 'Релігія',
          'altname' => 'religiya',
          'post_id' => '3183',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '3183',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3183',
        ),
      ),
    ),
    3182 => 
    array (
      'post' => 
      array (
        'id' => '3182',
        'title' => 'Черкащанка виборола дві золоті медалі на чемпіонаті України з карате',
        'alt_title' => 'db62a942e81cd9ae676e007391727a4d',
        'descr' => 'Черкащанка виборола дві золоті медалі на чемпіонаті України з карате',
        'short_post' => 'Днями в Черкасах відбувся чемпіонат України з карате Ukraine Open 2019, пише “Табло”. Студентка ЧНУ ім. Б. Хмельницького, ННІ Фізичної культури, спорту і здоров’я Сколінчук Яна посіла два перших місця в категоріях 18-39 років та 18+ років. У змаганнях взяли участь 10 областей, серед яких черкаський клуб Буші-До посів перше місце.',
        'author_id' => '1',
        'created_time' => '2019-12-04 10:15:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Днями в Черкасах відбувся чемпіонат України з карате Ukraine Open 2019, пише “Табло”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_10-15-02_86.png" alt="" title="" /></p>

<p class=\\"bb_p\\">Студентка ЧНУ ім. Б. Хмельницького, ННІ Фізичної культури, спорту і здоров’я Сколінчук Яна посіла два перших місця в категоріях 18-39 років та 18+ років.</p>
<p class=\\"bb_p\\">У змаганнях взяли участь 10 областей, серед яких черкаський клуб Буші-До посів перше місце.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkashhanka-vyborola-dvi-zoloti-medali-na-chempionati-ukrayiny-z-karate/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3182',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '3182',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3182',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3182',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3182',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3182',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3182',
        ),
      ),
    ),
    3176 => 
    array (
      'post' => 
      array (
        'id' => '3176',
        'title' => 'Наш календар: нові вулиці та музичне училище відкрили в Черкасах у грудні',
        'alt_title' => '443e303d1509b6190954b94353b0f7d0',
        'descr' => 'Наш календар: нові вулиці та музичне училище відкрили в Черкасах у грудні',
        'short_post' => 'Черкаський краєзнавець Борис Юхно продовжує розповідати про грудень та чим він запам’ятався містянам у попередні роки: 5 грудня 1996 – На карті Черкас з’явилася нова назва: вулиця Університетська. Звісно, їй самій значно більше, адже як Крайня вона засвідчена ще 1884-го. З 1893 по 1923 роки з причини прилеглості до Соснівки називалася Лісною, потім Воровського, в роки окупації – Сковороди, після них вулицю знову персоніфікували на честь вбитого радянського дипломата. А 1996-го в ознаменування 75-ї річниці з часу заснування Черкаського інституту народної освіти 7-квартальна вулиця стала Університетською. Маленька вулиця, якась навіть провінційна, та з великою історією. До революції знаменита своїм рибним базаром, відома салотопним та оцтовим заводиками – дуже важливими як на ті часи промисловими об’єктами. Недругорядна в освітянстві, адже у теперішньому приміщенні бібліотеки ЧНУ діяла церковно-приходська школа. Набожна з причини наявності на місці третього (“старого”) університетського корпусу Покровської церкви. Далі, вже у 1930-ті і аж до початку 1960-х – висококультурна, настільки це на Казбеті можливо. Бо там, де “новий” корпус та прилегла до нього площа, розпластався цілий “осередок культури та відпочинку трудящих” з тиром, більярдом, газіровкою, лавочками під липами та квадратним гучномовцем на стовпі. У війну та по ній все це культурне надбання якось самоліквідувалося, зате 1959-го тут збудували літній кінотеатр, який простояв років зо двадцять. Зрештою, тодішня Воровського славилася ще й “осередком чистоти і гігієни”, тобто міською банею №2, принесеною на початку 1990-х в жертву вищій освіті. А промисловий імідж вулиці кілька десятиліть поспіль підтримували шкіргалантерейна фабрика та виробниче об’єднання УТОС. 6 грудня 2015 – Не те щоб дата надто важлива, але показово-запобіжна. Через зношеність конструкцій упав бігборд на розі Смілянської – Гоголя біля ринку. Із забоями госпіталізовано вісім осіб. 7 грудня 1905 – Попечителя Київського навчального округу проінформовано про готовність прийняти гімназисток у будівлі, яка сьогодні відома як старий корпус ЦДЮТ, раніше – Палац піонерів. 1967 – ГАЗЕТИ ПИСАЛИ: “Зима тільки починається, попереду і снігопади, і хуртовини. Працівники міської шляхово-експлуатаційної дільниці готуються до цього. Машинний парк служби боротьби зі снігопадами поповнився. Недавно одержано дві нові снігоочищувальні машини, причепи для вивезення снігу, дві посипочні машини, які в ожеледь розсіватимуть на проїжджій частині магістралей шлак і пісок”. 8 грудня 1966 – “У черкаських енергетиків радісна подія: в топках електроцентралі спалахнув шебелинський газ”. Розпочалася газифікація будинків. 1967 – Уведено в експлуатацію Черкаський шовковий комбінат (ЧШК). 2008 – ГАЗЕТИ ПИСАЛИ: “Аж чотири новорічних ялинки, три з яких вже встановлені, прикрашають обласний центр до Новорічних і Різдвяних свят. Минулих вихідних черкасці вже встигли помилуватися новорічними красунями біля драмтеатру, за облдержадміністрацією і вперше на площі біля податкової. Останню відкривали аж 56 Дідів Морозів і велетенські надувні фігури. Крім того, дійство супроводжувалося лазерним шоу, ігровою програмою і дискотекою. Ця ялинка штучна, вона сягає 18 метрів і коштує такий новорічний символ 32 тисячі гривень”. 9 грудня 1922 – Засновано Черкаський політехнічний технікум, тоді – дворічна професійно-технічнам школа. 10 грудня 1977 – ГАЗЕТИ ПИСАЛИ: “Черкаський шовковий комбінат – одне з наймолодших підприємств області. Тільки 10 років тому було вироблено його тестову продукцію, а нині тут випускається ледь не половина всіх шовкових тканин, які виробляє Україна, – більше 60 мільйонів квадратних метрів на рік. Одинадцять видів тканин атестовано як продукцію вищої якості. Серед них “Віринея”, “Черкащанка”, “Славутич”, “Струмок”. Характерним для цього підприємства є те, що його колектив постійно домагається підвищення продуктивності праці. Сприяє цьому, насамперед, впроваджена на комбінаті система матеріального заохочення працівників”. 2006 – У Євпаторії жіноча волейбольна команда “Круг” виборола Кубок України. Ця перемога була сьомою загалом та третьою поспіль, що дало право назавжди залишити трофей у Черкасах. 13 грудня 1977 – Затверджено технічний проект нового обласного краєзнавчого музею. 2012 – Вулицю Енгельса перейменовано на вулицю В’ячеслава Чорновола. 14 грудня 1943 – Після нацистської окупації, яка тривала з 22 серпня 1941 року, в місті відновлено радянську владу. 15 грудня 1957 – ГАЗЕТИ ПИСАЛИ: “Готуючи гідну зустріч 40-річчя Радянської України, колектив Черкаської швейної фабрики №2 розробив новий вид продукції – зимові спортивні куртки. Виготовлятимуться вони з бавовняної тканини на ватній підкладці, з хутряним коміром. Застіжки – на боках та манжетах – надають їм красивого вигляду. Зразки курток, які виготовлені цехом №3 під керівництвом майстрів тт. Руденко та Леонової, схвалені трестом швейної промисловості Київського раднаргоспу. Незабаром почнеться масове пошиття цього виробу”. 1986 – Відкрито новий корпус музичного училища. далі буде…[/b]',
        'author_id' => '1',
        'created_time' => '2019-12-04 09:15:03',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Черкаський краєзнавець Борис Юхно продовжує розповідати про грудень та чим він запам’ятався містянам у попередні роки:</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_09-15-02_53.png" alt="" title="" /></p>
<p class=\\"bb_p\\">5 грудня</p>
<p class=\\"bb_p\\">1996 – На карті Черкас з’явилася нова назва: вулиця Університетська. Звісно, їй самій значно більше, адже як Крайня вона засвідчена ще 1884-го. З 1893 по 1923 роки з причини прилеглості до Соснівки називалася Лісною, потім Воровського, в роки окупації – Сковороди, після них вулицю знову персоніфікували на честь вбитого радянського дипломата. А 1996-го в ознаменування 75-ї річниці з часу заснування Черкаського інституту народної освіти 7-квартальна вулиця стала Університетською. Маленька вулиця, якась навіть провінційна, та з великою історією. До революції знаменита своїм рибним базаром, відома салотопним та оцтовим заводиками – дуже важливими як на ті часи промисловими об’єктами. Недругорядна в освітянстві, адже у теперішньому приміщенні бібліотеки ЧНУ діяла церковно-приходська школа. Набожна з причини наявності на місці третього (“старого”) університетського корпусу Покровської церкви. Далі, вже у 1930-ті і аж до початку 1960-х – висококультурна, настільки це на Казбеті можливо. Бо там, де “новий” корпус та прилегла до нього площа, розпластався цілий “осередок культури та відпочинку трудящих” з тиром, більярдом, газіровкою, лавочками під липами та квадратним гучномовцем на стовпі. У війну та по ній все це культурне надбання якось самоліквідувалося, зате 1959-го тут збудували літній кінотеатр, який простояв років зо двадцять. Зрештою, тодішня Воровського славилася ще й “осередком чистоти і гігієни”, тобто міською банею №2, принесеною на початку 1990-х в жертву вищій освіті. А промисловий імідж вулиці кілька десятиліть поспіль підтримували шкіргалантерейна фабрика та виробниче об’єднання УТОС.</p>
<p class=\\"bb_p\\">6 грудня</p>
<p class=\\"bb_p\\">2015 – Не те щоб дата надто важлива, але показово-запобіжна. Через зношеність конструкцій упав бігборд на розі Смілянської – Гоголя біля ринку. Із забоями госпіталізовано вісім осіб.</p>
<p class=\\"bb_p\\">7 грудня</p>
<p class=\\"bb_p\\">1905 – Попечителя Київського навчального округу проінформовано про готовність прийняти гімназисток у будівлі, яка сьогодні відома як старий корпус ЦДЮТ, раніше – Палац піонерів. 1967 – ГАЗЕТИ ПИСАЛИ: “Зима тільки починається, попереду і снігопади, і хуртовини. Працівники міської шляхово-експлуатаційної дільниці готуються до цього. Машинний парк служби боротьби зі снігопадами поповнився. Недавно одержано дві нові снігоочищувальні машини, причепи для вивезення снігу, дві посипочні машини, які в ожеледь розсіватимуть на проїжджій частині магістралей шлак і пісок”.</p>
<p class=\\"bb_p\\">8 грудня</p>
<p class=\\"bb_p\\">1966 – “У черкаських енергетиків радісна подія: в топках електроцентралі спалахнув шебелинський газ”. Розпочалася газифікація будинків. 1967 – Уведено в експлуатацію Черкаський шовковий комбінат (ЧШК). 2008 – ГАЗЕТИ ПИСАЛИ: “Аж чотири новорічних ялинки, три з яких вже встановлені, прикрашають обласний центр до Новорічних і Різдвяних свят. Минулих вихідних черкасці вже встигли помилуватися новорічними красунями біля драмтеатру, за облдержадміністрацією і вперше на площі біля податкової. Останню відкривали аж 56 Дідів Морозів і велетенські надувні фігури. Крім того, дійство супроводжувалося лазерним шоу, ігровою програмою і дискотекою. Ця ялинка штучна, вона сягає 18 метрів і коштує такий новорічний символ 32 тисячі гривень”.</p>
<p class=\\"bb_p\\">9 грудня</p>
<p class=\\"bb_p\\">1922 – Засновано Черкаський політехнічний технікум, тоді – дворічна професійно-технічнам школа.</p>
<p class=\\"bb_p\\">10 грудня</p>
<p class=\\"bb_p\\">1977 – ГАЗЕТИ ПИСАЛИ: “Черкаський шовковий комбінат – одне з наймолодших підприємств області. Тільки 10 років тому було вироблено його тестову продукцію, а нині тут випускається ледь не половина всіх шовкових тканин, які виробляє Україна, – більше 60 мільйонів квадратних метрів на рік. Одинадцять видів тканин атестовано як продукцію вищої якості. Серед них “Віринея”, “Черкащанка”, “Славутич”, “Струмок”. Характерним для цього підприємства є те, що його колектив постійно домагається підвищення продуктивності праці. Сприяє цьому, насамперед, впроваджена на комбінаті система матеріального заохочення працівників”. 2006 – У Євпаторії жіноча волейбольна команда “Круг” виборола Кубок України. Ця перемога була сьомою загалом та третьою поспіль, що дало право назавжди залишити трофей у Черкасах.</p>
<p class=\\"bb_p\\">13 грудня</p>
<p class=\\"bb_p\\">1977 – Затверджено технічний проект нового обласного краєзнавчого музею. 2012 – Вулицю Енгельса перейменовано на вулицю В’ячеслава Чорновола.</p>
<p class=\\"bb_p\\">14 грудня</p>
<p class=\\"bb_p\\">1943 – Після нацистської окупації, яка тривала з 22 серпня 1941 року, в місті відновлено радянську владу.</p>
<p class=\\"bb_p\\">15 грудня</p>
<p class=\\"bb_p\\">1957 – ГАЗЕТИ ПИСАЛИ: “Готуючи гідну зустріч 40-річчя Радянської України, колектив Черкаської швейної фабрики №2 розробив новий вид продукції – зимові спортивні куртки. Виготовлятимуться вони з бавовняної тканини на ватній підкладці, з хутряним коміром. Застіжки – на боках та манжетах – надають їм красивого вигляду. Зразки курток, які виготовлені цехом №3 під керівництвом майстрів тт. Руденко та Леонової, схвалені трестом швейної промисловості Київського раднаргоспу. Незабаром почнеться масове пошиття цього виробу”. 1986 – Відкрито новий корпус музичного училища.</p>
<p class=\\"bb_p\\">далі буде…[/b]</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/nash-kalendar-novi-vulyczi-ta-muzychne-uchylyshhe-vidkryly-v-cherkasah-u-grudni/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3176',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3176',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3176',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3176',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3176',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3176',
        ),
        21 => 
        array (
          'id' => '21',
          'name' => 'Релігія',
          'altname' => 'religiya',
          'post_id' => '3176',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '3176',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3176',
        ),
      ),
    ),
    3173 => 
    array (
      'post' => 
      array (
        'id' => '3173',
        'title' => '1 січня у кінотеатрах покажуть фільм за сценарієм казкаря з Умані',
        'alt_title' => '4eabdfff289ad3292aef7f6ef48b098d',
        'descr' => '1 січня у кінотеатрах покажуть фільм за сценарієм казкаря з Умані',
        'short_post' => '1 січня 2020 року вийде у прокат перша українська козацька казка «Пекельна хоругва або Різдво Козацьке». 23 грудня у кінотеатрі Ocean Plaza Ciнема Сіті відбудеться прем‘єра фільму. Продюсером картини виступив Євгеній Д’яченко. Автором сценарію є відомий казкар родом з Умані Сашко Лірник (Олександр Власюк). Сашко Лірник написав сценарій кінокартини за мотивами свого твору «Про старого козака, різдвяного чорта, чотири роги і козацький рід». За сценарієм, Чорт укладає парі зі Святим Петром, що зможе полонити і утримати до Різдва найкращого і найхоробрішого козака Семена. Так Чорт отримає можливість знищити весь козацький рід на землі. Та на відважного козака не діють чари і його неможливо залякати чи купити. «Давайте подякуємо всій команді, яка створила цей фільм. Тим, кого ви не побачите на екранах, але від праці кого залежала кожна секунда нашої казки. Давайте подякуємо Держкіно України та Міністерству культури України, завдяки яким ця казка відбудеться. Діти, якщо вам вже виповнилося 6 років, беріть 1 січня своїх «святкових» батьків та тягніть їх до кінотеатрів. Ви ? наш головний глядач», ? написав Сашко Лірник на своїй сторінці у соцмережі Facebook.',
        'author_id' => '1',
        'created_time' => '2019-12-04 08:35:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">1 січня 2020 року вийде у прокат перша українська козацька казка «Пекельна хоругва або Різдво Козацьке». 23 грудня у кінотеатрі Ocean Plaza Ciнема Сіті відбудеться прем‘єра фільму. Продюсером картини виступив Євгеній Д’яченко. Автором сценарію є відомий казкар родом з Умані Сашко Лірник (Олександр Власюк).</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_08-35-06_147.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сашко Лірник</b> написав сценарій кінокартини за мотивами свого твору «Про старого козака, різдвяного чорта, чотири роги і козацький рід».</p>
<p class=\\"bb_p\\">За сценарієм, Чорт укладає парі зі Святим Петром, що зможе полонити і утримати до Різдва найкращого і найхоробрішого козака Семена. Так Чорт отримає можливість знищити весь козацький рід на землі. Та на відважного козака не діють чари і його неможливо залякати чи купити.</p>
<p class=\\"bb_p\\">«Давайте подякуємо всій команді, яка створила цей фільм. Тим, кого ви не побачите на екранах, але від праці кого залежала кожна секунда нашої казки. Давайте подякуємо Держкіно України та Міністерству культури України, завдяки яким ця казка відбудеться. Діти, якщо вам вже виповнилося 6 років, беріть 1 січня своїх «святкових» батьків та тягніть їх до кінотеатрів. Ви ? наш головний глядач», ? написав <b class=\\"bb_b\\">Сашко Лірник</b> <b class=\\"bb_b\\">на своїй сторінці</b> у соцмережі Facebook.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/1-sichnja-u-kinoteatrah-pokazhut-film-za/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3173',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3173',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3173',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3173',
        ),
      ),
    ),
    3172 => 
    array (
      'post' => 
      array (
        'id' => '3172',
        'title' => 'Без бар’єрів і стереотипів: маньківчанка продовжила реалізувати свої знання в економічній галузі',
        'alt_title' => 'ff10d63fedf6e567bfde4c33e3ce6bf0',
        'descr' => 'Без бар’єрів і стереотипів: маньківчанка продовжила реалізувати свої знання в економічній галузі',
        'short_post' => 'Маньківська районна філія Черкаського обласного центру зайнятості постійно працює у напрямку щодо працевлаштування громадян з інвалідністю. Питання працевлаштування цієї категорії громадян, на сьогодні, є актуальним та не простим. Проте, не дивлячись на складнощі, є приклади, які надихають і спонукають рухатись далі. Таким прикладом може слугувати життєва історія Лариси Пащини з Маньківщини, яка має ІІІ групу інвалідності. Самостійно знайти роботу жінці не вдавалося, тому вона звернулася за допомогою до Маньківської районної філії. Лариса має повну вищу освіту. У 1994 році закінчила Уманський національний аграрний університет та отримала кваліфікацію економіста. Після закінчення вищого навчального закладу пішла працювати в Управління Державної казначейської служби України у Маньківському районі Черкаської області, ставши начальником відділу. Кар’єрний радник допомагав безробітній опрацьовувати актуальні вакансії, виходячи з потреб і побажань жінки. Також вона активно брала участь у семінарах, тренінгах та ярмарках вакансій, що проходили в сервісній установі служби зайнятості. За словами Лариси Пащини, цікавими і корисними для неї стали інформаційно-профконсультаційні послуги та уважне ставлення фахівців. Невдовзі, жінку було працевлаштовано до ПП «НЕО-ВУД» на новостворене робоче місце на посаду бухгалтера з компенсацією єдиного соціального внеску роботодавцю. «Сподіваємося, що колишня безробітна і надалі успішно працюватиме саме на цьому підприємстві, адже керівництво та колектив дуже тепло зустріли її та допомагають опановувати нові умови праці»,- зазначила директорка районної філії Галина Гаврилюк. Повідомляє Маньківська районна філія ОЦЗ.',
        'author_id' => '1',
        'created_time' => '2019-12-04 08:15:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Маньківська районна філія Черкаського обласного центру зайнятості постійно працює у напрямку щодо працевлаштування громадян з інвалідністю.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_08-15-04_348.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Питання працевлаштування цієї категорії громадян, на сьогодні, є актуальним та не простим. Проте, не дивлячись на складнощі, є приклади, які надихають і спонукають рухатись далі.</p>
<p class=\\"bb_p\\">Таким прикладом може слугувати життєва історія Лариси Пащини з Маньківщини, яка має ІІІ групу інвалідності. Самостійно знайти роботу жінці не вдавалося, тому вона звернулася за допомогою до Маньківської районної філії.</p>
<p class=\\"bb_p\\">Лариса має повну вищу освіту. У 1994 році закінчила Уманський національний аграрний університет та отримала кваліфікацію економіста. Після закінчення вищого навчального закладу пішла працювати в Управління Державної казначейської служби України у Маньківському районі Черкаської області, ставши начальником відділу.</p>
<p class=\\"bb_p\\">Кар’єрний радник допомагав безробітній опрацьовувати актуальні вакансії, виходячи з потреб і побажань жінки. Також вона активно брала участь у семінарах, тренінгах та ярмарках вакансій, що проходили в сервісній установі служби зайнятості.</p>
<p class=\\"bb_p\\">За словами Лариси Пащини, цікавими і корисними для неї стали інформаційно-профконсультаційні послуги та уважне ставлення фахівців.</p>
<p class=\\"bb_p\\">Невдовзі, жінку було працевлаштовано до ПП «НЕО-ВУД» на новостворене робоче місце на посаду бухгалтера з компенсацією єдиного соціального внеску роботодавцю.</p>
<p class=\\"bb_p\\">«Сподіваємося, що колишня безробітна і надалі успішно працюватиме саме на цьому підприємстві, адже керівництво та колектив дуже тепло зустріли її та допомагають опановувати нові умови праці»,- зазначила директорка районної філії Галина Гаврилюк.</p>
<p class=\\"bb_p\\">Повідомляє Маньківська районна філія ОЦЗ.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/bez-baryeriv-i-stereotypiv-mankivchanka-prodovzhyla-realizuvaty-svoyi-znannya-v-ekonomichnij-galuzi/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3172',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3172',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3172',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3172',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3172',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3172',
        ),
      ),
    ),
    3171 => 
    array (
      'post' => 
      array (
        'id' => '3171',
        'title' => 'Черкащан запрошують відвідати виставку «Мистецтво оригамі»',
        'alt_title' => 'b78c2b40dd1c8513adb2e829617e09f5',
        'descr' => 'Черкащан запрошують відвідати виставку «Мистецтво оригамі»',
        'short_post' => '3 грудня цього року в Черкаському обласному художньому музеї відкрили тринадцяту щорічну обласну виставку «Мистецтво оригамі». Про це повідомляє пресслужба Черкаського художнього музею. Організатор події – Комунальний заклад «Черкаський обласний центр науково-технічної творчості учнівської молоді» Черкаської обласної ради. У перекладі з японської мови оригамі – фігурка, складена з паперу. Спочатку такі фігурки використовували в культових цілях. У свята ними прикрашали статуї богів у храмах. Незабаром уміння робити витончені паперові фігурки отримало широке поширення. У знаті воно стало сприйматися як ознака освіченості і хороших манер. Пізніше це захоплення перейняли прості люди, воно набуло національного масштабу. Тема цьогорічної виставки «Казкові герої» стала загальною для всіх композицій, виконаних учнями позашкільних закладів Черкаської області. В експозиції виставки представлено більше ніж 150 робіт учнівської молоді зі всієї області. У рамках виставки також проводився конкурс, де визначили кращі роботи, виконані в різних техніках оригамі. Оцінювання відбувалося у декількох номінаціях: «Класичне оригамі», «Просте оригамі», «Композиційне оригамі», «Сувеніри на основі оригамі», «Одяг, аксесуари, прикраси», «Косудами», «Вироби в техніці кірігамі», «Гофрування», «Друге життя старої книжки». Виставка діятиме до 08 січня 2020 року.',
        'author_id' => '1',
        'created_time' => '2019-12-04 08:05:24',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">3 грудня цього року в Черкаському обласному художньому музеї відкрили тринадцяту щорічну обласну виставку «Мистецтво оригамі». Про це повідомляє пресслужба Черкаського художнього музею.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_08-05-08_911.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Організатор події – Комунальний заклад «Черкаський обласний центр науково-технічної творчості учнівської молоді» Черкаської обласної ради.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_08-05-12_273.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У перекладі з японської мови оригамі – фігурка, складена з паперу. Спочатку такі фігурки використовували в культових цілях. У свята ними прикрашали статуї богів у храмах. Незабаром уміння робити витончені паперові фігурки отримало широке поширення. У знаті воно стало сприйматися як ознака освіченості і хороших манер. Пізніше це захоплення перейняли прості люди, воно набуло національного масштабу.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_08-05-19_771.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Тема цьогорічної виставки «Казкові герої» стала загальною для всіх композицій, виконаних учнями позашкільних закладів Черкаської області. В експозиції виставки представлено більше ніж 150 робіт учнівської молоді зі всієї області.</p>
<p class=\\"bb_p\\">У рамках виставки також проводився конкурс, де визначили кращі роботи, виконані в різних техніках оригамі.</p>
<p class=\\"bb_p\\">Оцінювання відбувалося у декількох номінаціях: «Класичне оригамі», «Просте оригамі», «Композиційне оригамі», «Сувеніри на основі оригамі», «Одяг, аксесуари, прикраси», «Косудами», «Вироби в техніці кірігамі», «Гофрування», «Друге життя старої книжки».</p>
<p class=\\"bb_p\\">Виставка діятиме до 08 січня 2020 року.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/cherkashhan-zaproshuyut-vidvidati-vistavku-mistetstvo-origami-foto/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3171',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3171',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3171',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3171',
        ),
      ),
    ),
    3160 => 
    array (
      'post' => 
      array (
        'id' => '3160',
        'title' => 'Черкаський нардеп на корпоративах заробляв в рази більше від нинішньої зарплати',
        'alt_title' => '6e6c65fa5f236f5681b96bd8ec6c8be0',
        'descr' => 'Черкаський нардеп на корпоративах заробляв в рази більше від нинішньої зарплати',
        'short_post' => 'Ексшоумен Олександр Скічко, який став нардепом від 197-ого мажоритарного округу Черкащини, більше не працює на корпоративах, але раніше заробляв на цьому пристойно, пише “Апостроф”. Менеджер концертного агентства на ім’я Олександр у розмові з “Апострофом” повідомив, що останній гонорар Олександра Скічка становив 5,5 тисячі доларів за проведення тригодинного заходу. Для порівняння, один з популярних медійних коміків Вадим Мічковський, відомий під псевдонімом “Дядя Жора”, бере за проведення корпоративу три тисячі доларів. Відзначимо, що Олександр Скічко до законодавчої роботи працював телеведучим, прославився після ведення розважальних програм і конкурсу “Євробачення” в 2017-ому році. Додамо, що перша зарплата Олександра Скічка в якості нардепа склала 43 тисячі гривень за місяць.',
        'author_id' => '1',
        'created_time' => '2019-12-04 06:05:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Ексшоумен Олександр Скічко, який став нардепом від 197-ого мажоритарного округу Черкащини, більше не працює на корпоративах, але раніше заробляв на цьому пристойно, пише “Апостроф”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_06-05-12_16.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Менеджер концертного агентства на ім’я Олександр у розмові з “Апострофом” повідомив, що останній гонорар Олександра Скічка становив 5,5 тисячі доларів за проведення тригодинного заходу.</p>

<p class=\\"bb_p\\">Для порівняння, один з популярних медійних коміків Вадим Мічковський, відомий під псевдонімом “Дядя Жора”, бере за проведення корпоративу три тисячі доларів.</p>
<p class=\\"bb_p\\">Відзначимо, що Олександр Скічко до законодавчої роботи працював телеведучим, прославився після ведення розважальних програм і конкурсу “Євробачення” в 2017-ому році.</p>
<p class=\\"bb_p\\">Додамо, що перша зарплата Олександра Скічка в якості нардепа склала 43 тисячі гривень за місяць.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkaskyj-nardep-na-korporatyvah-zaroblyav-v-razy-bilshe-vid-nynishnoyi-zarplaty/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3160',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3160',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3160',
        ),
      ),
    ),
    3159 => 
    array (
      'post' => 
      array (
        'id' => '3159',
        'title' => 'Історія смілянського кухаря із неймовірною силою волі',
        'alt_title' => 'ee442949af006d9c6ff1429ba43b88d5',
        'descr' => 'Історія смілянського кухаря із неймовірною силою волі',
        'short_post' => 'Уявіть світ, де немає звуків. Не звучить музика. Не співають птахи. Беззвучно мчаться авто та потяги… Він навчився жити у цьому світі. Знайшов у собі сили. І став красивим, коханим чоловіком і батьком. Мріє стати кухарем. Його звати Петро Вибивайло. Співрозмовників він розуміє за рухами губ. Так і навчався у Смілянському центрі підготовки та перепідготовки кадрів. Одногрупниця Марина розповідає, що ще під час навчання Петро приготував вишукану фаршировану запечену щуку. Тоді отримав найвищі оцінки за іспит. Тепер це коронна страва Петра. Петро каже, що хотів би працювати за фахом – кухарем, адже готувати він уміє і любить. Чоловік вірить, що в Україні знайдеться роботодавець, який зможе йому допомогти розвиватися. Він готовий до переїзду. Петро Вибивайло каже: «Я раджу всім ніколи не здаватися. І завжди добиватися своєї мети». Коли Петро вперше звернувся до центру зайнятості, йому допомогли працевлаштуватися карамельником. Через декілька років Петро знову звернувся сюди ж за допомогою у пошуку роботи. Чоловік розповідає: «Запропонували відвідати різні семінари. Саме у центрі зайнятості я навчився писати резюме. Мені розповіли як шукати роботу, яким джерелам можна довіряти. Навчили як потрібно поводитися під час співбесіди та як спілкуватися з роботодавцем, щоб зацікавити його.» Надія Кондратенко – кар’єрна радниця Петра: «У нього потужна мотивація і велике бажання до роботи. Він шукає можливості, щоб працювати і заробляти. Коли я пропоную громадські чи тимчасові роботи, він ніколи не відмовляється. Тимчасово працював підсобним робітником на пакуванні та укладанні готової продукції на виробництві.» Людмила Шиліна – заступниця директора Смілянського міськрайонного центру зайнятості: «Роботодавцям, які мають намір працевлаштувати людину з інвалідністю, ми допомагаємо підібрати підходящого кандидата. Консультуємо як організувати співбесіду так, щоб усі учасники перебували у дружній обстановці. Допомагаємо претендентам адаптуватися у новому колективі. На замовлення роботодавців організовуємо професійне навчання безробітних з інвалідністю у навчальних закладах чи безпосередньо на виробництві. Щоб зацікавити роботодавців працевлаштовувати людей з інвалідністю, надаємо дотації на оплату праці.» У 2019 році до Смілянського міськрайонного центру зайнятості звернулося 43 людини з інвалідністю. З них 24 – працевлаштовано, 11 людей пройшли професійне навчання, на громадських роботах працювало семеро. За інформацією прес-служи Центру зайнятості.',
        'author_id' => '1',
        'created_time' => '2019-12-04 06:05:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Уявіть світ, де немає звуків. Не звучить музика. Не співають птахи. Беззвучно мчаться авто та потяги…</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_06-05-06_268.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Він навчився жити у цьому світі. Знайшов у собі сили. І став красивим, коханим чоловіком і батьком. Мріє стати кухарем. Його звати Петро Вибивайло.</p>
<p class=\\"bb_p\\">Співрозмовників він розуміє за рухами губ. Так і навчався у Смілянському центрі підготовки та перепідготовки кадрів. Одногрупниця Марина розповідає, що ще під час навчання Петро приготував вишукану фаршировану запечену щуку. Тоді отримав найвищі оцінки за іспит. Тепер це коронна страва Петра. Петро каже, що хотів би працювати за фахом – кухарем, адже готувати він уміє і любить. Чоловік вірить, що в Україні знайдеться роботодавець, який зможе йому допомогти розвиватися. Він готовий до переїзду. Петро Вибивайло каже: «Я раджу всім ніколи не здаватися. І завжди добиватися своєї мети».</p>

<p class=\\"bb_p\\">Коли Петро вперше звернувся до центру зайнятості, йому допомогли працевлаштуватися карамельником. Через декілька років Петро знову звернувся сюди ж за допомогою у пошуку роботи. Чоловік розповідає: «Запропонували відвідати різні семінари. Саме у центрі зайнятості я навчився писати резюме. Мені розповіли як шукати роботу, яким джерелам можна довіряти. Навчили як потрібно поводитися під час співбесіди та як спілкуватися з роботодавцем, щоб зацікавити його.»</p>
<p class=\\"bb_p\\">Надія Кондратенко – кар’єрна радниця Петра: «У нього потужна мотивація і велике бажання до роботи. Він шукає можливості, щоб працювати і заробляти. Коли я пропоную громадські чи тимчасові роботи, він ніколи не відмовляється. Тимчасово працював підсобним робітником на пакуванні та укладанні готової продукції на виробництві.»</p>

<p class=\\"bb_p\\">Людмила Шиліна – заступниця директора Смілянського міськрайонного центру зайнятості: «Роботодавцям, які мають намір працевлаштувати людину з інвалідністю, ми допомагаємо підібрати підходящого кандидата. Консультуємо як організувати співбесіду так, щоб усі учасники перебували у дружній обстановці. Допомагаємо претендентам адаптуватися у новому колективі. На замовлення роботодавців організовуємо професійне навчання безробітних з інвалідністю у навчальних закладах чи безпосередньо на виробництві. Щоб зацікавити роботодавців працевлаштовувати людей з інвалідністю, надаємо дотації на оплату праці.»</p>
<p class=\\"bb_p\\">У 2019 році до Смілянського міськрайонного центру зайнятості звернулося 43 людини з інвалідністю. З них 24 – працевлаштовано, 11 людей пройшли професійне навчання, на громадських роботах працювало семеро.</p>
<p class=\\"bb_p\\">За інформацією прес-служи Центру зайнятості.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/istoriya-smilyanskogo-kuharya-iz-nejmovirnoyu-syloyu-voli/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3159',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3159',
        ),
      ),
    ),
    3158 => 
    array (
      'post' => 
      array (
        'id' => '3158',
        'title' => 'Найкращий “рецепт” від похмілля розповів зірковий черкащанин',
        'alt_title' => '907ccdc8795402ce5d9b67fa2465a861',
        'descr' => 'Найкращий “рецепт” від похмілля розповів зірковий черкащанин',
        'short_post' => 'Співак із Черкащини Олег Винник минулий Новий рік провів в автомобілі зі своєю компанією. Про це він розповів Катерині Осадчій в шоу “Світська життя”. – Я любив дуже Новий рік. А в минулому році, коли ми виступали в Одесі, не могли проїхати “бусом” до сцени. У цей час почали бити куранти, ми почали кричати, але відсвяткували “насухо”. У нас не було навіть пляшки шампанського, – розповів співак. Також, за словами Винника, він не вірить, що “як Новий рік зустрінеш – так його й проведеш”, адже незважаючи на “сухе” святкування, у цьому році алкоголь був присутній в житті співака. Рецепт від похмілля у черкащанина простий – спорт, але “ніякого кардіо”.',
        'author_id' => '1',
        'created_time' => '2019-12-04 06:05:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Співак із Черкащини Олег Винник минулий Новий рік провів в автомобілі зі своєю компанією. Про це він розповів Катерині Осадчій в шоу “Світська життя”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_06-05-04_411.png" alt="" title="" /></p>

<p class=\\"bb_p\\">– Я любив дуже Новий рік. А в минулому році, коли ми виступали в Одесі, не могли проїхати “бусом” до сцени. У цей час почали бити куранти, ми почали кричати, але відсвяткували “насухо”. У нас не було навіть пляшки шампанського, – розповів співак.</p>
<p class=\\"bb_p\\">Також, за словами Винника, він не вірить, що “як Новий рік зустрінеш – так його й проведеш”, адже незважаючи на “сухе” святкування, у цьому році алкоголь був присутній в житті співака. Рецепт від похмілля у черкащанина простий – спорт, але “ніякого кардіо”.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/najkrashhyj-reczept-vid-pohmillya-rozpoviv-zirkovyj-cherkashhanyn/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3158',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3158',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '3158',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '3158',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3158',
        ),
      ),
    ),
    3157 => 
    array (
      'post' => 
      array (
        'id' => '3157',
        'title' => '74 тисячі черкащан не платитимуть за вивезення великогабаритного сміття',
        'alt_title' => 'db4eaf285cbca402b0901e0c1b72fb2b',
        'descr' => '74 тисячі черкащан не платитимуть за вивезення великогабаритного сміття',
        'short_post' => 'Фото тематичне 74 тисячі черкащан, враховуючи пільгові категорії громадян і дітей віком до шести років, не платитимуть за вивезення великогабаритного сміття. За таке рішення проголосували сьогодні члени виконавчого комітету Черкаської міської ради. Читайте також: Андрій Бортник розповів, чому компанія «Нова якість» знизила тариф для будинків (ВІДЕО) Засновник «Нової якості» Андрій Бортник повідомив, що компанія готова покривати витрати за дітей віком до шести років, за пільгові категорії громадян — кошти сплачуватимуть з міського бюджету. Для того, щоб покрити витрати за дітей, батьки повинні надати компанії «Нова Якість» довідки про народження дітей. Нагадаємо, що черкаські депутати розглянуть на сесії питання щодо вивезення негабаритного сміття.',
        'author_id' => '1',
        'created_time' => '2019-12-03 20:35:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Фото тематичне</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_20-35-11_789.png" alt="" title="" /></p>
<p class=\\"bb_p\\">74 тисячі черкащан, враховуючи пільгові категорії громадян і дітей віком до шести років, не платитимуть за вивезення великогабаритного сміття. За таке рішення проголосували сьогодні члени виконавчого комітету Черкаської міської ради.</p>
<p class=\\"bb_p\\">Читайте також: Андрій Бортник розповів, чому компанія «Нова якість» знизила тариф для будинків (ВІДЕО)</p>
<p class=\\"bb_p\\">Засновник «Нової якості» Андрій Бортник повідомив, що компанія готова покривати витрати за дітей віком до шести років, за пільгові категорії громадян — кошти сплачуватимуть з міського бюджету.</p>
<p class=\\"bb_p\\">Для того, щоб покрити витрати за дітей, батьки повинні надати компанії «Нова Якість» довідки про народження дітей.</p>
<p class=\\"bb_p\\">Нагадаємо, що черкаські депутати розглянуть на сесії питання щодо вивезення негабаритного сміття.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/74-tisyachi-cherkashhan-ne-platitimut-za-vivezennya-velikogabaritnogo-smittya/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3157',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3157',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3157',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3157',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3157',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3157',
        ),
      ),
    ),
  ),
); 
?>