<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577308768.7806 (2019-12-25 23:19:28) */
return array (
  'count' => 5,
  'rows' => 
  array (
    4877 => 
    array (
      'post' => 
      array (
        'id' => '4877',
        'title' => 'На Черкащині чоловік з інвалідністю облаштував кузню на власному подвір’ї',
        'alt_title' => '0497023c0c4e21340492b848ade825e1',
        'descr' => 'На Черкащині чоловік з інвалідністю облаштував кузню на власному подвір’ї',
        'short_post' => 'Житель села Домантове, що на Золотоніщині, Сергій Ярешко облаштував на власному подвір’ї кузню, де працює щодня. Ковальством заробляє на життя.  Про це розповідають у сюжеті “Суспільного“. Ковальством Сергій Ярешко займається 15 років, із часу, коли під час нещасного випадку на воді травмував спину. – Треба було чимось займатися, сім’ю годувати. Мене батько з дитинства привчив до металу, а мене більш тягло до дерева. Але бачите так вийшло, що прийшлось металом займатись, – розповідає Сергій. У себе в дворі Сергій разом з друзями облаштував кузню. Тут над замовленнями працює з дев’ятої ранку. Свій робочий день починає з молитви. За словами чоловіка, він відчуває властивості кожного шматка металу. – Коли береш в руки метал, заготовку якусь, ти вже її відчуваєш, як із нею треба поводитися: скільки нагріти, як на ковальні відковати, – пояснює чоловік. Дружина Вікторія говорить, що виробами чоловіка захоплюється, любить спостерігати за процесом роботи Сергія. – Коли він входить в творчість, він не бачить нікого. Він понурюється в себе, працює. Він дуже любе це, – розповідає дружина Сергія.',
        'author_id' => '1',
        'created_time' => '2019-12-23 17:25:05',
        'keywords' => 'ковальство',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Житель села Домантове, що на Золотоніщині, Сергій Ярешко облаштував на власному подвір’ї кузню, де працює щодня. Ковальством заробляє на життя. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-23/2019-12-23_17-25-02_776.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це розповідають у сюжеті “Суспільного“.</p>
<p class=\\"bb_p\\">Ковальством Сергій Ярешко займається 15 років, із часу, коли під час нещасного випадку на воді травмував спину.</p>
<p class=\\"bb_p\\">– Треба було чимось займатися, сім’ю годувати. Мене батько з дитинства привчив до металу, а мене більш тягло до дерева. Але бачите так вийшло, що прийшлось металом займатись, – розповідає Сергій.</p>
<p class=\\"bb_p\\">У себе в дворі Сергій разом з друзями облаштував кузню. Тут над замовленнями працює з дев’ятої ранку. Свій робочий день починає з молитви. За словами чоловіка, він відчуває властивості кожного шматка металу.</p>
<p class=\\"bb_p\\">– Коли береш в руки метал, заготовку якусь, ти вже її відчуваєш, як із нею треба поводитися: скільки нагріти, як на ковальні відковати, – пояснює чоловік.</p>
<p class=\\"bb_p\\">Дружина Вікторія говорить, що виробами чоловіка захоплюється, любить спостерігати за процесом роботи Сергія.</p>
<p class=\\"bb_p\\">– Коли він входить в творчість, він не бачить нікого. Він понурюється в себе, працює. Він дуже любе це, – розповідає дружина Сергія.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/na-cherkashhini-cholovik-z-invalidnistyu-oblashtuvav-kuznyu-na-vlasnomu-podvir%d1%97-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '4877',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4877',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4877',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4877',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4877',
        ),
      ),
    ),
  ),
); 
?>