<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578518443.3866 (2020-01-08 23:20:43) */
return array (
  'count' => 3383,
  'rows' => 
  array (
    5232 => 
    array (
      'post' => 
      array (
        'id' => '5232',
        'title' => 'У Резиденції Святого Миколая в Черкасах створили новорічні сувеніри',
        'alt_title' => '480ad0876847aedbea9e2874aba1a7f4',
        'descr' => 'У Резиденції Святого Миколая в Черкасах створили новорічні сувеніри',
        'short_post' => 'В кінотетатрі "Україна" провели низку майстер-класів із декоративно-прикладного мистецтва для категорійних дітей, - повідомляють в Черкаському міськвиконкомі. Для дітей воїнів АТО та своїх вихованців захід провели педагоги, майстри своєї справи, позашкільного навчального закладу «Багатопрофільний молодіжний центр» Черкаської міської ради. Мистецькі зустрічі відбулися у КП «Кінотеатр «Україна» в рамках проведення новорічного проєкту «Резиденція Святого Миколая». Три дні поспіль керівники гуртків відділу декоративно-прикладної творчості Центру ділилися своїми знаннями та вміннями із дітлахами обласного центру. Юні учасники майстер-класів мали можливість опанувати мистецтво виготовлення новорічно-різдвяних листівок і сувенірів та порадувати своїх близьких, власноруч виготовленими, святковими подарунками.',
        'author_id' => '1',
        'created_time' => '2019-12-27 19:25:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">В кінотетатрі "Україна" провели низку майстер-класів із декоративно-прикладного мистецтва для категорійних дітей, - повідомляють в Черкаському міськвиконкомі.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-27/2019-12-27_19-25-06_901.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Для дітей воїнів АТО та своїх вихованців захід провели педагоги, майстри своєї справи, позашкільного навчального закладу «Багатопрофільний молодіжний центр» Черкаської міської ради. Мистецькі зустрічі відбулися у КП «Кінотеатр «Україна» в рамках проведення новорічного проєкту «Резиденція Святого Миколая».</p>
<p class=\\"bb_p\\">Три дні поспіль керівники гуртків відділу декоративно-прикладної творчості Центру ділилися своїми знаннями та вміннями із дітлахами обласного центру. Юні учасники майстер-класів мали можливість опанувати мистецтво виготовлення новорічно-різдвяних листівок і сувенірів та  порадувати своїх близьких, власноруч виготовленими, святковими подарунками.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-rezydentsii-sviatoho-mykolaia-v-cherkasakh-stvoryly-novorichni-suveniry/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '5232',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5232',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5232',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5232',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5232',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5232',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5232',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5232',
        ),
      ),
    ),
    5230 => 
    array (
      'post' => 
      array (
        'id' => '5230',
        'title' => '“Із кожним роком все менше сплю”: Винник розповів про свій графік',
        'alt_title' => '73a69e67f2e61807b15b3c991e300dda',
        'descr' => '“Із кожним роком все менше сплю”: Винник розповів про свій графік',
        'short_post' => 'Відомий співак із Черкащини Олег Винник розповів, що при нинішньому темпі життя йому часто доводиться залишатися без сну.  Про це співак розповів в інтерв’ю журналу “Теленеделя“. Співак зізнався, що за біоритмом він – “сова”. До того ж гастрольний графік часто змушує його змінювати темп та графік свого життя. – Із кожним роком я сплю все менше й менше. Гастрольний графік диктує свої умови, відповідно, й життя набуває нового темпу. Але при цьому я щасливий! Так круто – творити й бачити результати своєї роботи. Інколи падаєш з ніг від втоми, але варто лиш усвідомити, заради чого все це робиться, з’являється друге дихання. У Німеччині у мене не було проблем зі сном. Це було до того, як я почав писати свої пісні. Потім режим трохи змінився. Хоча тексти та мелодії приходять до мене незалежно від часу, працювати все ж зручніше вночі, – розповів Олег Винник. Також співак зізнався, що його рекорд без сну – 48 годин. – Це було восени 2017 року після концерту в Бахмуті на День міста, після якого ми відразу відправилися на зйомки кліпа “Як жити без тебе”. Саме тоді довелося працювати без перерв два дні поспіль, – згадує Винник.',
        'author_id' => '1',
        'created_time' => '2019-12-27 19:05:05',
        'keywords' => 'відомі черкащани',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Відомий співак із Черкащини Олег Винник розповів, що при нинішньому темпі життя йому часто доводиться залишатися без сну. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-27/2019-12-27_19-05-03_127.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це співак розповів в інтерв’ю журналу “Теленеделя“.</p>
<p class=\\"bb_p\\">Співак зізнався, що за біоритмом він – “сова”. До того ж гастрольний графік часто змушує його змінювати темп та графік свого життя.</p>
<p class=\\"bb_p\\">– Із кожним роком я сплю все менше й менше. Гастрольний графік диктує свої умови, відповідно, й життя набуває нового темпу. Але при цьому я щасливий! Так круто – творити й бачити результати своєї роботи. Інколи падаєш з ніг від втоми, але варто лиш усвідомити, заради чого все це робиться, з’являється друге дихання. У Німеччині у мене не було проблем зі сном. Це було до того, як я почав писати свої пісні. Потім режим трохи змінився. Хоча тексти та мелодії приходять до мене незалежно від часу, працювати все ж зручніше вночі, – розповів Олег Винник.</p>
<p class=\\"bb_p\\">Також співак зізнався, що його рекорд без сну – 48 годин.</p>
<p class=\\"bb_p\\">– Це було восени 2017 року після концерту в Бахмуті на День міста, після якого ми відразу відправилися на зйомки кліпа “Як жити без тебе”. Саме тоді довелося працювати без перерв два дні поспіль, – згадує Винник.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/tabloid/iz-kozhnim-rokom-vse-menshe-splyu-vinnik-rozpoviv-pro-svij-grafik/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5230',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5230',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5230',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '5230',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5230',
        ),
      ),
    ),
    5229 => 
    array (
      'post' => 
      array (
        'id' => '5229',
        'title' => 'На Черкащині шахраї знову ошукують своїх жертв розповідаючи про “грошову реформу”',
        'alt_title' => '2926cf18ffde75e42b93910876e0bf63',
        'descr' => 'На Черкащині шахраї знову ошукують своїх жертв розповідаючи про “грошову реформу”',
        'short_post' => 'Незважаючи на широку профілактично-роз’яснювальну кампанію та регулярні попередження з боку поліції, і далі надходять звернення від потерпілих, які були ошукані зловмисниками саме таким способом. Найчастіше жертвами шахрайства під приводом проведення грошової реформи та обміну коштів стає наймеш соціально захищена верства населення – пенсіонери. повідомляють у нацполіції Черкащини. Шахраї діють за накатаною схемою: представляються банківськими службовцями, соціальними працівниками та розповідають довірливим жертвам про нібито грошову реформу та термінову необхідність замінити старі грошові купюри на нові. При цьому, чим швидше це вони зроблять, тим краще, адже, якщо вчасно не здійснити дану операцію, можна втратити всі свої заощадження. Подібні злочини переважно вчинюються у віддалених селах, де жертвами зловмисники обирають самотніх літніх людей. Потерпілі, не перевіряючи документів візитерів, без осторогу впускають їх до себе додому та надають всі кошти для перерахунку та перепису серії і номеру кожної купюри. Але ця процедура необхідна виключно шахраям для втілення свого плану в життя. Зловмисники перераховують гроші та кладуть їх в заздалегідь підготовлений конверт, мотивуючи це тим, що таким чином кошти підготовлені для обміну, проте насправді зловмисники непомітно замінюють конверти, підсовуючи жертві пакунок із звичайними папірцями або сувенірними банкнотами. Якщо ж громадяни починають сумніватися та не дозволяють «гостям» проводити такі дії з власними коштами, зловмисники використовують запасний план – видивляються місця, куди потерпілі ховають гроші і в той час, коли один із шахраїв відволікає увагу пенсіонера, наприклад проханням попити води, інший йде до схованки і забирає всі заощадження. Правоохоронці вкотре звертаються до громадян: будьте обачними та не довіряйте незнайомцям, що б ті вам не пропонували. Пам’ятайте, що шахраї не сидять на одному місці, а подорожують по всій Україні. Заїхавши до першого-ліпшого села, розпитують про одиноких пенсіонерів, а далі – лише справа техніки. Загалом, мешканці маленьких населених пунктів добре знають один одного і поява незнайомців відразу помічається, тому при появі підозрілих осіб необхідно відразу повідомити місцеве самоврядування, дільничного офіцера поліції. Також правоохоронці закликають громадян не бути байдужими по відношенню до своїх сусідів – літніх, беззахисних людей, які найчастіше стають жертвами шахраїв. Якщо до вашого будинку завітали незнайомі люди та розпитують про місцевих одиноких пенсіонерів, необхідно не соромитися й зателефонувати до організації, яку вони представляють для встановлення легітимності їх документів, а в разі якщо у вас виникають сумніви щодо цих громадян повідомте про таємничих відвідувачів дільничного офіцера поліції. Якщо ж після візиту незнайомців ви виявили зникнення певної суми коштів – негайно повідомте про це дільничного офіцера поліції або за телефоном «102». Запам’ятайте, при розкритті таких злочинів головне – не втратити час. Download Premium WordPress Themes FreeDownload Premium WordPress Themes FreeDownload Premium WordPress Themes FreeDownload Best WordPress Themes Free Downloaddownload udemy paid course for freedownload huawei firmwareDownload WordPress Themesdownload udemy paid course for free',
        'author_id' => '1',
        'created_time' => '2019-12-27 18:45:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Незважаючи на широку профілактично-роз’яснювальну кампанію та регулярні попередження з боку поліції, і далі надходять звернення від потерпілих, які були ошукані зловмисниками саме таким способом. Найчастіше жертвами шахрайства під приводом проведення грошової реформи та обміну коштів стає наймеш соціально захищена верства населення – пенсіонери. повідомляють у нацполіції Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-27/2019-12-27_18-45-02_105.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Шахраї діють за накатаною схемою: представляються банківськими службовцями, соціальними працівниками та розповідають довірливим жертвам про нібито грошову реформу та термінову необхідність замінити старі грошові купюри на нові. При цьому, чим швидше це вони зроблять, тим краще, адже, якщо вчасно не здійснити дану операцію, можна втратити всі свої заощадження. Подібні злочини переважно вчинюються у віддалених селах, де жертвами зловмисники обирають самотніх літніх людей.</p>
<p class=\\"bb_p\\">Потерпілі, не перевіряючи документів візитерів, без осторогу впускають їх до себе додому та надають всі кошти для перерахунку та перепису серії і номеру кожної купюри. Але ця процедура необхідна виключно шахраям для втілення свого плану в життя. Зловмисники перераховують гроші та кладуть їх в заздалегідь підготовлений конверт, мотивуючи це тим, що таким чином кошти підготовлені для обміну, проте насправді зловмисники непомітно замінюють конверти, підсовуючи жертві пакунок із звичайними папірцями або сувенірними банкнотами.</p>
<p class=\\"bb_p\\">Якщо ж громадяни починають сумніватися та не дозволяють «гостям» проводити такі дії з власними коштами, зловмисники використовують запасний план – видивляються місця, куди потерпілі ховають гроші і в той час, коли один із шахраїв відволікає увагу пенсіонера, наприклад проханням попити води, інший йде до схованки і забирає всі заощадження.</p>
<p class=\\"bb_p\\">Правоохоронці вкотре звертаються до громадян: будьте обачними та не довіряйте незнайомцям, що б ті вам не пропонували. Пам’ятайте, що шахраї не сидять на одному місці, а подорожують по всій Україні. Заїхавши до першого-ліпшого села, розпитують про одиноких пенсіонерів, а далі – лише справа техніки. Загалом, мешканці маленьких населених пунктів добре знають один одного і поява незнайомців відразу помічається, тому при появі підозрілих осіб необхідно відразу повідомити місцеве самоврядування, дільничного офіцера поліції. Також правоохоронці закликають громадян не бути байдужими по відношенню до своїх сусідів – літніх, беззахисних людей, які найчастіше стають жертвами шахраїв. Якщо до вашого будинку завітали незнайомі люди та розпитують про місцевих одиноких пенсіонерів, необхідно не соромитися й зателефонувати до організації, яку вони представляють для встановлення легітимності їх документів, а в разі якщо у вас виникають сумніви щодо цих громадян повідомте про таємничих відвідувачів дільничного офіцера поліції.</p>
<p class=\\"bb_p\\">Якщо ж після візиту незнайомців ви виявили зникнення певної суми коштів – негайно повідомте про це дільничного офіцера поліції або за телефоном «102». Запам’ятайте, при розкритті таких злочинів головне – не втратити час.</p>
<p class=\\"bb_p\\">Download Premium WordPress Themes FreeDownload Premium WordPress Themes FreeDownload Premium WordPress Themes FreeDownload Best WordPress Themes Free Downloaddownload udemy paid course for freedownload huawei firmwareDownload WordPress Themesdownload udemy paid course for free</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-cherkashhyni-shahrayi-znovu-oshukuyut-svoyih-zhertv-rozpovidayuchy-pro-groshovu-reformu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '5229',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '5229',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5229',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5229',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5229',
        ),
      ),
    ),
    5228 => 
    array (
      'post' => 
      array (
        'id' => '5228',
        'title' => 'Понад 300 юних спорстменів взяли участь в новорічному заході в Черкасах',
        'alt_title' => '46a1b2982f98bbfb97931d4c57b6eddc',
        'descr' => 'Понад 300 юних спорстменів взяли участь в новорічному заході в Черкасах',
        'short_post' => 'У черкаській комплексній дитячо-юнацькій спортивній школі «Спартак» провели заходи до новорічних свят, - пише "Черкаський спорт". Два дні поспіль КДЮСШ “Спартак” ЧМР проводила новорічні свята. Ідею та створений сценарій запропонувала директор закладу Бордовська Т.В. Головними героями свята були тренери-викладачі школи. До участі було залучено понад 300 вихованців спортивного закладу. Проведена велика підготовча та організаційна робота, завдяки якій діти та батьки отримали велике задоволення, а тренери та адміністрація школи – позитивний настрій і задоволення від гарної колективної роботи. Також не обійшлося без солодких подарунків. Пошуком гарних цукерок та сортуванням подарунків займалася адміністрація закладу.',
        'author_id' => '1',
        'created_time' => '2019-12-27 18:25:17',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У черкаській комплексній дитячо-юнацькій спортивній школі «Спартак» провели заходи до новорічних свят, - пише "Черкаський спорт".</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-27/2019-12-27_18-25-11_72.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Два дні поспіль КДЮСШ “Спартак” ЧМР проводила новорічні свята. Ідею та створений сценарій запропонувала директор закладу Бордовська Т.В.</p>
<p class=\\"bb_p\\">Головними героями свята були тренери-викладачі школи. До участі було залучено понад 300 вихованців спортивного закладу. Проведена велика підготовча та організаційна робота, завдяки якій діти та батьки отримали велике задоволення, а тренери та адміністрація школи – позитивний настрій і задоволення від гарної колективної роботи. Також не обійшлося без солодких подарунків. Пошуком гарних цукерок та сортуванням подарунків займалася адміністрація закладу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/ponad-300-iunykh-sporstmeniv-vzialy-uchast-v-novorichnomu-zakhodi-v-cherkasakh/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5228',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5228',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5228',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5228',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5228',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '5228',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5228',
        ),
      ),
    ),
    5227 => 
    array (
      'post' => 
      array (
        'id' => '5227',
        'title' => 'На Черкащині не вистачає працівників робітничих професій',
        'alt_title' => 'fe83f432bdc5fd3491b2299768c72563',
        'descr' => 'На Черкащині не вистачає працівників робітничих професій',
        'short_post' => 'Так, за 11 місяців 2019 року від роботодавців регіону надійшло понад 39 тис. вакансій. Левова часта з них, а саме 55 %, пропонують працевлаштування за робітничими професіями. Це вакансії для кваліфікованих працівників з інструментом, робітників для технічного обслуговування обладнання, кваліфікованих робітників у сфері сільського господарства, працівників галузі будівництва тощо. - Сучасний ринок праці потребує кваліфікованих працівників з професійною освітою. Свого часу дещо був втрачений престиж робітничих професій. Молодь більш була зорієнтована на отримання вищої освіти за престижними, на думку багатьох, спеціальностями. Як наслідок, маємо перенасиченість ринку праці пропозицією робочої сили, саме за спеціальностями фінансової, банківської справи, менеджменту, - говорить директор Черкаського обласного центру зайнятості Григорій Дендемарченко. - Але досвід показує, що кваліфіковані робітники завжди будуть затребувані роботодавцями і мають більше шансів збудувати професійну кар’єру. За видами економічної діяльності майже 28 % вакансій пропонується у сільському господарстві, 17 % - на підприємствах та установах переробної промисловості, 12 % - в оптовій та роздрібній торгівлі, 8 % - у державному управлінні й обороні, 6 % - в галузі охорони здоров’я. За професійними групами найбільший попит роботодавців спостерігається на робітників з обслуговування, експлуатації устаткування, на кваліфікованих робітників з інструментом, на представників найпростіших професій та на працівників сфери торгівлі та послуг. У розрізі професій найбільший попит роботодавців спостерігається на кваліфікованих робітників – це швачки, слюсарі-ремонтники, електрогазозварники, електромонтери, водії, токарі тощо. Також, затребувані працівники сфери торгівлі та послуг (продавці-консультанти, кухарі, охоронники, офіціанти, бармени, молодші медичні сестри, перукарі тощо).',
        'author_id' => '1',
        'created_time' => '2019-12-27 18:25:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Так, за 11 місяців 2019 року від роботодавців регіону надійшло понад 39 тис. вакансій. Левова часта з них, а саме 55 %, пропонують працевлаштування за робітничими професіями.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-27/2019-12-27_18-25-05_120.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Це вакансії для кваліфікованих працівників з інструментом, робітників для технічного обслуговування обладнання, кваліфікованих робітників у сфері сільського господарства, працівників галузі будівництва тощо.</p>
<p class=\\"bb_p\\">- Сучасний ринок праці потребує кваліфікованих працівників з професійною освітою. Свого часу дещо був втрачений престиж робітничих професій. Молодь більш була зорієнтована на отримання вищої освіти за престижними, на думку багатьох, спеціальностями. Як наслідок, маємо перенасиченість ринку праці пропозицією робочої сили, саме за спеціальностями фінансової, банківської справи, менеджменту, - говорить <b class=\\"bb_b\\">директор Черкаського обласного центру зайнятості Григорій Дендемарченко</b>. - Але досвід показує, що кваліфіковані робітники завжди будуть затребувані роботодавцями і мають більше шансів збудувати професійну кар’єру.</p>
<p class=\\"bb_p\\">За видами економічної діяльності майже 28 % вакансій пропонується у сільському господарстві, 17 % - на підприємствах та установах переробної промисловості, 12 % - в оптовій та роздрібній торгівлі, 8 % - у державному управлінні й обороні, 6 % - в галузі охорони здоров’я.</p>
<p class=\\"bb_p\\">За професійними групами найбільший попит роботодавців спостерігається на робітників з обслуговування, експлуатації устаткування, на кваліфікованих робітників з інструментом, на представників найпростіших професій та на працівників сфери торгівлі та послуг.</p>
<p class=\\"bb_p\\">У розрізі професій найбільший попит роботодавців спостерігається на кваліфікованих робітників – це швачки, слюсарі-ремонтники, електрогазозварники, електромонтери,  водії, токарі тощо. Також, затребувані працівники сфери торгівлі та послуг (продавці-консультанти, кухарі, охоронники, офіціанти, бармени, молодші медичні сестри, перукарі тощо).</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-ne-vystachaie-pratsivnykiv-robitnychykh-profesiy/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '5227',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5227',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '5227',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5227',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5227',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '5227',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5227',
        ),
      ),
    ),
    5226 => 
    array (
      'post' => 
      array (
        'id' => '5226',
        'title' => 'Труп золотонісця пролежав у квартирі близько трьох тижнів',
        'alt_title' => '9ca3e970dc5973f3a9407eb9ac068597',
        'descr' => 'Труп золотонісця пролежав у квартирі близько трьох тижнів',
        'short_post' => '24 грудня до Золотоніського відділу ДСНС надійшло повідомлення від родичів 45-річного чоловіка, який давно не виходив на зв’язок. Рідні просили відчинити двері у квартиру. Рятувальники приїхали на місце події до помешкання на перехрестя вулиць Новоселівська-Незалежності. За допомогою пожежного лому відкрили двері. Всередині житла виявили труп містянина. Повідомляє Золотоноша.City. Як стало відомо, труп чоловіка пролежав у квартирі близько трьох тижнів. Трупний запах було чути на весь під’їзд, проте зреагувала на нього лише сестра померлого. Вона й викликала поліцію. За життя чоловік зловживав алкогольними напоями. Що саме стало причиною смерті – з’ясовує судмедексперт. Download WordPress Themes FreePremium WordPress Themes DownloadFree Download WordPress ThemesPremium WordPress Themes Downloadfree online coursedownload samsung firmwarePremium WordPress Themes Downloadfree download udemy course',
        'author_id' => '1',
        'created_time' => '2019-12-27 18:05:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">24 грудня до Золотоніського відділу ДСНС надійшло повідомлення від родичів 45-річного чоловіка, який давно не виходив на зв’язок. Рідні просили відчинити двері у квартиру. Рятувальники приїхали на місце події до помешкання на перехрестя вулиць Новоселівська-Незалежності. За допомогою пожежного лому відкрили двері. Всередині житла виявили труп містянина. Повідомляє Золотоноша.City.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-27/2019-12-27_18-05-03_3.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як стало відомо, труп чоловіка пролежав у квартирі близько трьох тижнів. Трупний запах було чути на весь під’їзд, проте зреагувала на нього лише сестра померлого. Вона й викликала поліцію. За життя чоловік зловживав алкогольними напоями. Що саме стало причиною смерті – з’ясовує судмедексперт.</p>
<p class=\\"bb_p\\">Download WordPress Themes FreePremium WordPress Themes DownloadFree Download WordPress ThemesPremium WordPress Themes Downloadfree online coursedownload samsung firmwarePremium WordPress Themes Downloadfree download udemy course</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/trup-zolotonisczya-prolezhav-u-kvartyri-blyzko-troh-tyzhniv/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5226',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5226',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5226',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5226',
        ),
      ),
    ),
    5223 => 
    array (
      'post' => 
      array (
        'id' => '5223',
        'title' => '25 мільйонів на підтримку медичної галузі закладено в бюджеті, – ВО Черкащани',
        'alt_title' => '1d3814d91b2ab8831f7eaa491455f13c',
        'descr' => '25 мільйонів на підтримку медичної галузі закладено в бюджеті, – ВО Черкащани',
        'short_post' => 'Сьогодні у Черкасах прийняли бюджет на 2020 рік. Серед основних питань завжди є проблема низьких зарплат бюджетникам, зокрема медичним працівникам, адже навіть проведена реформа не може їх забезпечити гідними зарплатами. - Ще у 2015-му році фракція «Черкащани» порушувала питання підтримки медицини і продовжує робити це і зараз. Тому наша фракція виступала за виділення 25 мільйонів на підтримку медпрацівників. Згодом ці кошти закладуть у відповідну програму і люди отримають відповідні доплати до зарплатні, - сказав голова політичної партії «Черкащани» Віктор Беззубенко.',
        'author_id' => '1',
        'created_time' => '2019-12-27 17:25:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сьогодні у Черкасах прийняли бюджет на 2020 рік. Серед основних питань завжди є проблема низьких зарплат бюджетникам, зокрема медичним працівникам, адже навіть проведена реформа не може їх забезпечити гідними зарплатами.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-27/2019-12-27_17-25-06_876.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Ще у 2015-му році фракція «Черкащани» порушувала питання підтримки медицини і продовжує робити це і зараз. Тому наша фракція виступала за виділення 25 мільйонів на підтримку медпрацівників. Згодом ці кошти закладуть у відповідну програму і люди отримають відповідні доплати до зарплатні, - сказав голова політичної партії «Черкащани» Віктор Беззубенко.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/25-mil-yoniv-na-pidtrymku-medychnoi-haluzi-zakladeno-v-biudzheti-vo-cherkashchany/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5223',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '5223',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5223',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5223',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5223',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5223',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5223',
        ),
      ),
    ),
    5222 => 
    array (
      'post' => 
      array (
        'id' => '5222',
        'title' => 'Поліція Уманщини зарєєструвала 200 кримінальних проваджень за збут наркотиків',
        'alt_title' => '7e71c26c2a909ec7eaf29cd13c735494',
        'descr' => 'Поліція Уманщини зарєєструвала 200 кримінальних проваджень за збут наркотиків',
        'short_post' => 'Протягом 2019 року для розгляду до суду скеровано 127 обвинувальних актів, - повідомляють в Уманській місцевій прокуратурі. Із них: за статтею 307 (незаконне виробництво, виготовлення, придбання, зберігання, перевезення, пересилання чи збут наркотичних засобів, психотропних речовин або їх аналогів) — 58 обвинувальних актів, в тому числі щодо злочинної групи, за статтею 309 (незаконне виробництво, виготовлення, придбання, зберігання, перевезення чи пересилання наркотичних засобів, психотропних речовин або їх аналогів без мети збуту) – 43, за статтею 310 (посів або вирощування снотворного маку чи конопель) — 12, за статтею 311 (незаконне виробництво, виготовлення, придбання, зберігання, перевезення чи пересилання прекурсорів) – 3, за статтею 317 (організація або утримання місць для незаконного вживання, виробництва чи виготовлення наркотичних засобів, психотропних речовин або їх аналогів) – 5.',
        'author_id' => '1',
        'created_time' => '2019-12-27 17:05:19',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Протягом 2019 року для розгляду до суду скеровано 127 обвинувальних актів, - повідомляють в Уманській місцевій прокуратурі.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-27/2019-12-27_17-05-15_58.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Із них: за статтею 307 (незаконне виробництво, виготовлення, придбання, зберігання, перевезення, пересилання чи збут наркотичних засобів, психотропних речовин або їх аналогів) — 58 обвинувальних актів, в тому числі щодо злочинної групи,</p>
<p class=\\"bb_p\\">за статтею 309 (незаконне виробництво, виготовлення, придбання, зберігання, перевезення чи пересилання наркотичних засобів, психотропних речовин або їх аналогів без мети збуту) – 43,</p>
<p class=\\"bb_p\\">за статтею 310 (посів або вирощування снотворного маку чи конопель) — 12,</p>
<p class=\\"bb_p\\">за статтею 311 (незаконне виробництво, виготовлення, придбання, зберігання, перевезення чи пересилання прекурсорів) – 3,</p>
<p class=\\"bb_p\\">за статтею 317 (організація або утримання місць для незаконного вживання, виробництва чи виготовлення наркотичних засобів, психотропних речовин або їх аналогів) – 5.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/politsiia-umanshchyny-zarieiestruvala-200-kryminal-nykh-provadzhen-za-zbut-narkotykiv/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5222',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5222',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5222',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5222',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5222',
        ),
      ),
    ),
    5221 => 
    array (
      'post' => 
      array (
        'id' => '5221',
        'title' => 'Майже 900 безробітних залучили до громадських та тимчасових робіт на Чигиринщині',
        'alt_title' => '73dac75fc903f65750758234e95b6a42',
        'descr' => 'Майже 900 безробітних залучили до громадських та тимчасових робіт на Чигиринщині',
        'short_post' => 'З початку року, на Чигиринщині до громадських та інших робіт тимчасового характеру було залучено 882 безробітних, про це повідомляють в Черкаській облраді Зокрема, 262 особи працювали на громадських роботах з благоустрою населених пунктів та впорядкування місць поховань, 30 осіб були залучені до громадських робіт в Управлінні соціального захисту населення Чигиринської райдержадміністрації, надаючи роз’яснення громадянам щодо оформлення житлових субсидій та упорядкування документації. Виконання таких функцій потребує певних знань, умінь та навичок. З початку року укладено 58 договорів із об’єднаними територіальними громадами та сільськими радами про організацію та проведення громадських робіт соціального спрямування на умовах співфінансування з коштів місцевих бюджетів та коштів Фонду загальнообов’язкового державного соціального страхування на випадок безробіття.',
        'author_id' => '1',
        'created_time' => '2019-12-27 17:05:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">З початку року, на Чигиринщині до громадських та інших робіт тимчасового характеру було залучено 882 безробітних, про це повідомляють в Черкаській облраді</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-27/2019-12-27_17-05-11_607.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зокрема, 262 особи працювали на громадських роботах з благоустрою населених пунктів та впорядкування місць поховань, 30 осіб були залучені до громадських робіт в Управлінні соціального захисту населення Чигиринської райдержадміністрації, надаючи роз’яснення громадянам щодо оформлення житлових субсидій та упорядкування документації. Виконання таких функцій потребує певних знань, умінь та навичок.</p>
<p class=\\"bb_p\\">З початку року укладено 58 договорів із  об’єднаними територіальними громадами та  сільськими радами про організацію та проведення громадських робіт соціального спрямування на умовах співфінансування з коштів місцевих бюджетів та коштів Фонду загальнообов’язкового державного соціального страхування на випадок безробіття.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/mayzhe-900-bezrobitnykh-zaluchyly-do-hromads-kykh-ta-tymchasovykh-robit-na-chyhyrynshchyni/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '5221',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5221',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5221',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5221',
        ),
      ),
    ),
    5219 => 
    array (
      'post' => 
      array (
        'id' => '5219',
        'title' => 'Автодорогу через греблю Канівської ГЕС відкрито',
        'alt_title' => 'add84b240b18af68bd280fae9f3356af',
        'descr' => 'Автодорогу через греблю Канівської ГЕС відкрито',
        'short_post' => '24 грудня остаточно відновлено рух транспорту в обох напрямах через греблю Канівської ГЕС. Про це повідомляє «Kanos» із посиланням на інформацію «Укргідроенерго». Під час капітального ремонту було виконано демонтаж старої та облаштування нової монолітної плити, обладнано монолітний тротуар. Також було виконано заміну 35 деформаційних швів, встановлено бар’єрне огородження, проведено гідроізоляцію асфальтного покриття та налагоджено роботу систем водовідведення. Окрім цього здійснено відновлення та захист опорних конструкцій мосту. У травні 2020-ро року планується завершення капітального ремонту автодорожнього переходу у частині облаштування під’їзних шляхів. Download WordPress Themes FreeFree Download WordPress ThemesDownload Nulled WordPress ThemesDownload Premium WordPress Themes Freeudemy course download freedownload samsung firmwarePremium WordPress Themes Downloaddownload udemy paid course for free',
        'author_id' => '1',
        'created_time' => '2019-12-27 17:05:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">24 грудня остаточно відновлено рух транспорту в обох напрямах через греблю Канівської ГЕС. Про це повідомляє «Kanos» із посиланням на інформацію «Укргідроенерго».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-27/2019-12-27_17-05-02_62.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Під час капітального ремонту було виконано демонтаж старої та облаштування нової монолітної плити, обладнано монолітний тротуар. Також було виконано заміну 35 деформаційних швів, встановлено бар’єрне огородження, проведено гідроізоляцію асфальтного покриття та налагоджено роботу систем водовідведення. Окрім цього здійснено відновлення та захист опорних конструкцій мосту.</p>
<p class=\\"bb_p\\">У травні 2020-ро року планується завершення капітального ремонту автодорожнього переходу у частині облаштування під’їзних шляхів.</p>
<p class=\\"bb_p\\">Download WordPress Themes FreeFree Download WordPress ThemesDownload Nulled WordPress ThemesDownload Premium WordPress Themes Freeudemy course download freedownload samsung firmwarePremium WordPress Themes Downloaddownload udemy paid course for free</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/avtodorogu-cherez-greblyu-kanivskoyi-ges-vidkryto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5219',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5219',
        ),
      ),
    ),
  ),
); 
?>