<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576453766.8601 (2019-12-16 01:49:26) */
return array (
  'count' => 3,
  'rows' => 
  array (
    3819 => 
    array (
      'post' => 
      array (
        'id' => '3819',
        'title' => 'Обласною медициною керуватиме нова очільниця',
        'alt_title' => 'a90db5cc58239abd0d3fc3d3ca23137d',
        'descr' => 'Обласною медициною керуватиме нова очільниця',
        'short_post' => 'Лариса Кошова віднині очолює Управління охорони здоров’я Черкаської ОДА. Про це йдеться у розпорядженні голови облдержадміністрації від 9 грудня. Кошова працює в обласному управлінні 11 років, починаючи з головного спеціаліста. 2,5 останніх роки обіймала посаду заступника начальника. Нагадаємо, попередній керівник Михайло Лобас працював на цій посаді до вересня цього року. Його звільнив попередній голова ОДА Ігор Шевченко 5 вересня.',
        'author_id' => '1',
        'created_time' => '2019-12-10 18:45:10',
        'keywords' => 'звільнення',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Лариса Кошова віднині очолює Управління охорони здоров’я Черкаської ОДА.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-10/2019-12-10_18-45-07_204.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Про це йдеться у розпорядженні голови облдержадміністрації від 9 грудня.</b></p>
<p class=\\"bb_p\\">Кошова працює в обласному управлінні 11 років, починаючи з головного спеціаліста.</p>
<p class=\\"bb_p\\">2,5 останніх роки обіймала посаду заступника начальника.</p>
<p class=\\"bb_p\\">Нагадаємо, попередній керівник Михайло Лобас працював на цій посаді до вересня цього року. Його звільнив попередній голова ОДА Ігор Шевченко 5 вересня.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/oblasnoyu-medicinoyu-keruvatime-nova-ochilnicya/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '3819',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3819',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3819',
        ),
      ),
    ),
  ),
); 
?>