<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576800191.3729 (2019-12-20 02:03:11) */
return array (
  'count' => 523,
  'rows' => 
  array (
    2350 => 
    array (
      'post' => 
      array (
        'id' => '2350',
        'title' => 'Увага! Шполянський РЕМ ПАТ «Черкасиобленерго» попереджає про відключення електроенергії!',
        'alt_title' => '4590863611635f0bb2582c1e03c8875f',
        'descr' => 'Увага! Шполянський РЕМ ПАТ «Черкасиобленерго» попереджає про відключення електроенергії!',
        'short_post' => '27 листопада 2019 року з 8:00 до 13:00 год. Вулиці: Терешківська Гагаріна Героїв Крут провулок Героїв Крут з 13:00 до 17:00 год. Кавказька з 8:00 до 17:00 год. Шевченка І. Гонти І. Кожедуба Ушакова Різдвяна О. Кунця М. Кравченка Слобідська   28 листопада 2019 року з 9:00 до 17:00 год.   40-річчя Перемоги (школа-інтернат) 29 листопада 2019 року з 8:00 до 16:00 год. Виноградна Лисенка Г. Зінківського Зарічна Комарова Краєвидна  ',
        'author_id' => '1',
        'created_time' => '2019-11-25 10:35:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">27 листопада 2019 року з 8:00 до 13:00 год.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-25/2019-11-25_10-35-14_147.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вулиці:</p>
<p class=\\"bb_p\\">Терешківська</p>
<p class=\\"bb_p\\">Гагаріна</p>
<p class=\\"bb_p\\">Героїв Крут</p>
<p class=\\"bb_p\\">провулок Героїв Крут</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">з 13:00 до 17:00 год.</b></p>
<p class=\\"bb_p\\">Кавказька</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">з 8:00 до 17:00 год.</b></p>
<p class=\\"bb_p\\">Шевченка</p>
<p class=\\"bb_p\\">І. Гонти</p>
<p class=\\"bb_p\\">І. Кожедуба</p>
<p class=\\"bb_p\\">Ушакова</p>
<p class=\\"bb_p\\">Різдвяна</p>
<p class=\\"bb_p\\">О. Кунця</p>
<p class=\\"bb_p\\">М. Кравченка</p>
<p class=\\"bb_p\\">Слобідська</p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">28 листопада 2019 року з 9:00 до 17:00 год.</b></p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\">40-річчя Перемоги (школа-інтернат)</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">29 листопада 2019 року з 8:00 до 16:00 год.</b></p>
<p class=\\"bb_p\\">Виноградна</p>
<p class=\\"bb_p\\">Лисенка</p>
<p class=\\"bb_p\\">Г. Зінківського</p>
<p class=\\"bb_p\\">Зарічна</p>
<p class=\\"bb_p\\">Комарова</p>
<p class=\\"bb_p\\">Краєвидна</p>
<p class=\\"bb_p\\"> </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://shpola-otg.gov.ua/2019/11/25/uvaha-shpolianskyj-rem-pat-cherkasyoblenerho-poperedzhaie-pro-vidkliuchennia-elektroenerhii/" target="_blank">За матеріалами "shpola-otg.gov.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2350',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2350',
        ),
      ),
    ),
    2339 => 
    array (
      'post' => 
      array (
        'id' => '2339',
        'title' => 'У мерії готують програму, щоб “зняти напругу” навколо питання з негабаритом',
        'alt_title' => '78c1fc1901279f471ac822ad3eab70f8',
        'descr' => 'У мерії готують програму, щоб “зняти напругу” навколо питання з негабаритом',
        'short_post' => 'Міський голова Черкас Анатолій Бондаренко просить структурні підрозділи міськради змінти підхід до нарахування тарифу за вивезеня великогабаритного сміття. Про це він заявив на вранішній оперативній нараді, звернувшись до департаменту економіки і КП “Черкаська служба чистоти”. – Я оце вивчив ситуацію із вивезенням великогабаритних відходів. Я все розумію, що ви вже хочете обкласти всіх жителів міста і прилеглих територій (тарифом, – ред.). Ви розповідали, що тариф буде 6,80, 5, потім 12, потім 12,80. Я все це розумів і це було обгрунтовано. Тепер би я хотів, щоб ви спільно з департаментом ЖКК напрацювали нову програму. Тому що люди, які ще не народилися і тільки народилися, пенсіонери, які побудували місто Черкаси і не виносять (сміття, – ред.) – вони не повинні платити, – зазначив Бондаренко. Він також зазначив, що почувається “крайнім”, як і його заступниця, кураторка комунальної галузі Людмила Бордунос, у тому, що люди вимушені платити за вивезення великогабаритного сміття. – Звичайно, виконком голосує за все, що ви обгрунтовано подаєте. Я б хотів, щоб так, як ви цей тариф придумали, так ви зараз привели його до нормального вигляду. Підготувати програму, компенсацію комунальному підприємству, інше щось, але далі так терпіти ніхто не буде. Ви повинні встати, сказати: да, ми хотіли поправити фінансовий стан комунального підприємства “Черкаська служба чистоти”, от ми так бачили всю цю історію, як в інших містах, а воно вийшло трошки не так. Треба чесно казати людям, – сказав мер Черкас. Він також зазначив, що сьогодні замість підготовки до наради був вимушений вислуховувати скарги людей щодо тарифу. Директор департаменту ЖКК Олександр Яценко зазначив, що вже готує програму, яка має зняти напругу. – Працюємо над цим питанням. Плануємо виключити малозабезпечених, дітей, думаємо також по пенсіонерах, – сказав Яценко. Нагадаємо, із початком цього літа в Черкасах вивозять великогабаритне сміття по-новому. У попередні роки цим мали займатися місцеві СУБи, проте через низький тариф комунальники по суті не мали коштів на таку послугу, а отже, вона фактично не надавалася. Для вирішення ситуації в міськраді провели конкурс. За його результатом було укладено договір на 20 років із товариством “Сантехбудконструкція”, що належить до орбіти відомого підприємця Андрія Бортника. Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%',
        'author_id' => '1',
        'created_time' => '2019-11-25 08:58:07',
        'keywords' => 'великогабаритне сміття',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Міський голова Черкас Анатолій Бондаренко просить структурні підрозділи міськради змінти підхід до нарахування тарифу за вивезеня великогабаритного сміття.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-25/2019-11-25_08-58-04_545.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це він заявив на вранішній оперативній нараді, звернувшись до департаменту економіки і КП “Черкаська служба чистоти”.</p>
<p class=\\"bb_p\\">– Я оце вивчив ситуацію із вивезенням великогабаритних відходів. Я все розумію, що ви вже хочете обкласти всіх жителів міста і прилеглих територій (тарифом, – ред.). Ви розповідали, що тариф буде 6,80, 5, потім 12, потім 12,80. Я все це розумів і це було обгрунтовано. Тепер би я хотів, щоб ви спільно з департаментом ЖКК напрацювали нову програму. Тому що люди, які ще не народилися і тільки народилися, пенсіонери, які побудували місто Черкаси і не виносять (сміття, – ред.) – вони не повинні платити, – зазначив Бондаренко.</p>
<p class=\\"bb_p\\">Він також зазначив, що почувається “крайнім”, як і його заступниця, кураторка комунальної галузі Людмила Бордунос, у тому, що люди вимушені платити за вивезення великогабаритного сміття.</p>
<p class=\\"bb_p\\">– Звичайно, виконком голосує за все, що ви обгрунтовано подаєте. Я б хотів, щоб так, як ви цей тариф придумали, так ви зараз привели його до нормального вигляду. Підготувати програму, компенсацію комунальному підприємству, інше щось, але далі так терпіти ніхто не буде. Ви повинні встати, сказати: да, ми хотіли поправити фінансовий стан комунального підприємства “Черкаська служба чистоти”, от ми так бачили всю цю історію, як в інших містах, а воно вийшло трошки не так. Треба чесно казати людям, – сказав мер Черкас.</p>
<p class=\\"bb_p\\">Він також зазначив, що сьогодні замість підготовки до наради був вимушений вислуховувати скарги людей щодо тарифу.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Директор департаменту ЖКК Олександр Яценко</b> зазначив, що вже готує програму, яка має зняти напругу.</p>
<p class=\\"bb_p\\">– Працюємо над цим питанням. Плануємо виключити малозабезпечених, дітей, думаємо також по пенсіонерах, – сказав Яценко.</p>
<p class=\\"bb_p\\">Нагадаємо, із початком цього літа в Черкасах вивозять великогабаритне сміття по-новому. У попередні роки цим мали займатися місцеві СУБи, проте через низький тариф комунальники по суті не мали коштів на таку послугу, а отже, вона фактично не надавалася. Для вирішення ситуації в міськраді провели конкурс. За його результатом було укладено договір на 20 років із товариством “Сантехбудконструкція”, що належить до орбіти відомого підприємця Андрія Бортника.</p>
<p class=\\"bb_p\\">Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-meri%d1%97-gotuyut-programu-shhob-znyati-naprugu-navkolo-pitannya-z-negabaritom/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2339',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2339',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2339',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2339',
        ),
      ),
    ),
    2336 => 
    array (
      'post' => 
      array (
        'id' => '2336',
        'title' => 'На Черкащині за добу знайшли 5 боєприпасів часів минулих війн',
        'alt_title' => '9f056ab9e3ca8352122077ef4518630f',
        'descr' => 'На Черкащині за добу знайшли 5 боєприпасів часів минулих війн',
        'short_post' => 'В області за добу, 18 листопада, було знайдено 5 боєприпасів. Про це повідомляє прес-служба Управління ДСНС України у Черкаській області.О 08:10 на полі неподалік міста Христинівка, місцевим населенням були виявлені невідомі предмети, що були схожі на боєприпаси часів війни.На місце знахідки одразу прибули христинівські рятувальники, які ідентифікували знахідки, як артилерійський снаряд калібром 107 мм, 50 мм мінометну міну та гранату Ф-1.Знайдений арсенал вилучили та знищили на спеціальному підривному майданчику фахівці піротехнічної групи аварійно-рятувального загону спеціального призначення.У відповідності до протоколу безпеки, сапери також провели перевірку території на можливий вміст інших небезпечних знахідок.Цього ж дня, ще два боєприпаси були знайдені в лісових масивах неподалік хутору Голубки та поблизу села Бакаївка, Золотоніського району.',
        'author_id' => '1',
        'created_time' => '2019-11-25 06:26:34',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">В області за добу, 18 листопада, було знайдено 5 боєприпасів. Про це повідомляє прес-служба Управління ДСНС України у Черкаській області.</b></p><p class=\\"bb_p\\">О 08:10 на полі неподалік міста Христинівка, місцевим населенням були виявлені невідомі предмети, що були схожі на боєприпаси часів війни.</p><p class=\\"bb_p\\">На місце знахідки одразу прибули христинівські рятувальники, які ідентифікували знахідки, як артилерійський снаряд калібром 107 мм, 50 мм мінометну міну та гранату Ф-1.</p><p class=\\"bb_p\\">Знайдений арсенал вилучили та знищили на спеціальному підривному майданчику фахівці піротехнічної групи аварійно-рятувального загону спеціального призначення.</p><p class=\\"bb_p\\">У відповідності до протоколу безпеки, сапери також провели перевірку території на можливий вміст інших небезпечних знахідок.</p><p class=\\"bb_p\\">Цього ж дня, ще два боєприпаси були знайдені в лісових масивах неподалік хутору Голубки та поблизу села Бакаївка, Золотоніського району.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-25/2019-11-25_06-26-30_345.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/23/post-37337" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '2336',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2336',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2336',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2336',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2336',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2336',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2336',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2336',
        ),
      ),
    ),
    2335 => 
    array (
      'post' => 
      array (
        'id' => '2335',
        'title' => 'Найбільш високооплачувані на Черкащині робітничі спеціальності',
        'alt_title' => '4b5ba843254ca81b06148f5dfd794272',
        'descr' => 'Найбільш високооплачувані на Черкащині робітничі спеціальності',
        'short_post' => 'Протягом січня-жовтня 2019 року до центрів зайнятості Черкаської області та філій Черкаського обласного центру зайнятості надійшло майже 37,5 тис. вакансій від роботодавців регіону.Трійку лідерів очолили робітничі професії – 55%, друге місце посіли службовці – 25% і 20% – це вакансії для осіб, які не мають кваліфікації.За розмірами запропонованої заробітної плати вакансії розподілилися наступним чином:З мінімальною заробітною платою – 27%;Від мінімальної до середньої заробітної плати по області – 67%;Від середньої заробітної плати по області – 6%.Серед вакансій, в яких роботодавці зазначили найвищу заробітну плату, можна зазначити:заступник директора (26,0 тис.грн),головний агроном (21,0 тис.грн),головний інженер (20,7 тис.грн),директор фінансовий (20,0 тис.грн),інженер-електромеханік гірничий (20,0 тис.грн),інженер (19,1 тис.грн),начальник служби (транспорт) (18,1 тис.грн),забивач худоби (17,0 тис.грн),майстер (16,5 тис.грн),складач поїздів (16,0 тис.грн),монтажник систем утеплення будівель (16,0 тис.грн),інженер-програміст (15,7 тис.грн),механізатор (докер-механізатор) комплексної бригади на навантажувально-розвантажувальних роботах (15,5 тис.грн).Для адаптації до економічних умов та орієнтації на ринку праці шукачі роботи,які звернулися до служби зайнятості, мають можливість безкоштовно підвищити кваліфікацію або здобути нову професію.Про це інформують у відділі організації надання послуг роботодавцям обласного центру зайнятості.',
        'author_id' => '1',
        'created_time' => '2019-11-25 06:26:30',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Протягом січня-жовтня 2019 року до центрів зайнятості Черкаської області та філій Черкаського обласного центру зайнятості надійшло майже 37,5 тис. вакансій від роботодавців регіону.</p><p class=\\"bb_p\\">Трійку лідерів очолили робітничі професії – 55%, друге місце посіли службовці – 25% і 20% – це вакансії для осіб, які не мають кваліфікації.</p><p class=\\"bb_p\\">За розмірами запропонованої заробітної плати вакансії розподілилися наступним чином:</p><p class=\\"bb_p\\">З мінімальною заробітною платою – 27%;</p><p class=\\"bb_p\\">Від мінімальної до середньої заробітної плати по області – 67%;</p><p class=\\"bb_p\\">Від середньої заробітної плати по області – 6%.</p><p class=\\"bb_p\\">Серед вакансій, в яких роботодавці зазначили найвищу заробітну плату, можна зазначити:</p><p class=\\"bb_p\\">заступник директора (26,0 тис.грн),</p><p class=\\"bb_p\\">головний агроном (21,0 тис.грн),</p><p class=\\"bb_p\\">головний інженер (20,7 тис.грн),</p><p class=\\"bb_p\\">директор фінансовий (20,0 тис.грн),</p><p class=\\"bb_p\\">інженер-електромеханік гірничий (20,0 тис.грн),</p><p class=\\"bb_p\\">інженер (19,1 тис.грн),</p><p class=\\"bb_p\\">начальник служби (транспорт) (18,1 тис.грн),</p><p class=\\"bb_p\\">забивач худоби (17,0 тис.грн),</p><p class=\\"bb_p\\">майстер (16,5 тис.грн),</p><p class=\\"bb_p\\">складач поїздів (16,0 тис.грн),</p><p class=\\"bb_p\\">монтажник систем утеплення будівель (16,0 тис.грн),</p><p class=\\"bb_p\\">інженер-програміст (15,7 тис.грн),</p><p class=\\"bb_p\\">механізатор (докер-механізатор) комплексної бригади на навантажувально-розвантажувальних роботах (15,5 тис.грн).</p><p class=\\"bb_p\\">Для адаптації до економічних умов та орієнтації на ринку праці шукачі роботи,</p><p class=\\"bb_p\\">які звернулися до служби зайнятості, мають можливість безкоштовно підвищити кваліфікацію або здобути нову професію.</p><p class=\\"bb_p\\">Про це інформують у відділі організації надання послуг роботодавцям обласного центру зайнятості.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-25/2019-11-25_06-26-26_830.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/24/post-37340" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2335',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2335',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2335',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2335',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2335',
        ),
      ),
    ),
    2334 => 
    array (
      'post' => 
      array (
        'id' => '2334',
        'title' => 'Від власної цигарки на Жашківщині загинув 54-річний чоловік',
        'alt_title' => '4e6de1815343274c525309ea60d0030f',
        'descr' => 'Від власної цигарки на Жашківщині загинув 54-річний чоловік',
        'short_post' => 'Вчора, 19 листопада о 09:55 із села Тетерівка у Жєашківському районі, на пункт зв’язку 20-ї державної пожежно-рятувальної частини надійшло повідомлення про пожежу житлового будинку на вулиці Шкільній.Першими загорання виявили сусіди, які побачили дим, що виходив з вікон будинку.Рятувальники чергового караулу жашківської пожежно-рятувальної частини, які оперативно прибули на місце події о 10:15 пожежу локалізували, а ще через 20 хвилин ліквідували. Під час проведення розвідки у задимленому будинку вогнеборці виявили бездиханне тіло 54-річного господаря.За попередніми даними, причиною пожежі стала необережність під час куріння господарем, — повідомили про трагедію у ДСНС Черкащини.Share0Tweet',
        'author_id' => '1',
        'created_time' => '2019-11-25 06:26:26',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вчора, 19 листопада о 09:55 із села Тетерівка у Жєашківському районі, на пункт зв’язку 20-ї державної пожежно-рятувальної частини надійшло повідомлення про пожежу житлового будинку на вулиці Шкільній.</p><p class=\\"bb_p\\">Першими загорання виявили сусіди, які побачили дим, що виходив з вікон будинку.</p><p class=\\"bb_p\\">Рятувальники чергового караулу жашківської пожежно-рятувальної частини, які оперативно прибули на місце події о 10:15 пожежу локалізували, а ще через 20 хвилин ліквідували. Під час проведення розвідки у задимленому будинку вогнеборці виявили бездиханне тіло 54-річного господаря.</p><p class=\\"bb_p\\">За попередніми даними, причиною пожежі стала необережність під час куріння господарем, — повідомили про трагедію у ДСНС Черкащини.</p><p class=\\"bb_p\\">Share0</p><p class=\\"bb_p\\">Tweet</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-25/2019-11-25_06-26-19_501.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-25/2019-11-25_06-26-22_637.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/24/post-37349" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '2334',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2334',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2334',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2334',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2334',
        ),
      ),
    ),
    2332 => 
    array (
      'post' => 
      array (
        'id' => '2332',
        'title' => 'Дорожники завершили ремонт шляхопроводу на Христинівщині',
        'alt_title' => '868d6569b91a67a32d59aefee3d0239f',
        'descr' => 'Дорожники завершили ремонт шляхопроводу на Христинівщині',
        'short_post' => 'Після проведення реконструкції, рух мостом у Христинівському районі біля с. Сичівка нещодавно відновили.Про це повідомила прес-служба САД у Черкаській області.Рух автотранспорту по реконструйованому цього року шляхопроводу через залізничну колію на міжнародній автомобільній дорозі державного значення М-12 Стрий–Тернопіль–Кропивницький–Знам’янка на ділянці км 520+101 у Христинівському районі біля села Сичівка відновили з 8 листопада.Також Служба автодору у Черкаській області закликає водіїв не перевищувати допустиму швидкість, дотримуватися правил дорожнього руху та не виконувати ризикованих маневрівНагадаємо, як повідомлялося раніше, Службою автодору у Черкаській області на цій ділянці автошляху вже завершено влаштування асфальтобетонного покриття на прогоновій будові мосту, облаштоване металеве бар’єрне та перильне огородження на прогоновій будові мосту, водовідвідні лотки. Здійснено укріплення конусу шляхопроводу, відсипання узбіччя.',
        'author_id' => '1',
        'created_time' => '2019-11-25 06:26:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Після проведення реконструкції, рух мостом у Христинівському районі біля с. Сичівка нещодавно відновили.</b></p><p class=\\"bb_p\\">Про це повідомила прес-служба САД у Черкаській області.</p><p class=\\"bb_p\\">Рух автотранспорту по реконструйованому цього року шляхопроводу через залізничну колію на міжнародній автомобільній дорозі державного значення М-12 Стрий–Тернопіль–Кропивницький–Знам’янка на ділянці км 520+101 у Христинівському районі біля села Сичівка відновили з 8 листопада.</p><p class=\\"bb_p\\">Також Служба автодору у Черкаській області закликає водіїв не перевищувати допустиму швидкість, дотримуватися правил дорожнього руху та не виконувати ризикованих маневрів</p><p class=\\"bb_p\\">Нагадаємо, як повідомлялося раніше, Службою автодору у Черкаській області на цій ділянці автошляху вже завершено влаштування асфальтобетонного покриття на прогоновій будові мосту, облаштоване металеве бар’єрне та перильне огородження на прогоновій будові мосту, водовідвідні лотки. Здійснено укріплення конусу шляхопроводу, відсипання узбіччя.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-25/2019-11-25_06-26-14_378.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/24/post-37364" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '2332',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2332',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2332',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2332',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2332',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2332',
        ),
      ),
    ),
    2322 => 
    array (
      'post' => 
      array (
        'id' => '2322',
        'title' => 'Письменник із Черкащини розповів про екранізацію «Чорного Ворона», азовців, розведення військ і культуру',
        'alt_title' => 'd5e47f6cfd8b9a64e61a6b6d2429563d',
        'descr' => 'Письменник із Черкащини розповів про екранізацію «Чорного Ворона», азовців, розведення військ і культуру',
        'short_post' => 'П?ятого грудня в український прокат виходить історична драма «Чорний Ворон», знята за мотивами однойменного роману Василя Шкляра. Напередодні прем’єриtheБабельпоспілкувався з письменником Василем Шкляром про націоналізм, прототип Чорного Ворона серед бійців, політику й українську книгу. Це історія про життя та кохання холодноярського отамана, який організував боротьбу проти більшовиків у 1920-х. «Чорного Ворона» хотіли екранізувати ще у 2011 році, бо книга одразу стала бестселлером, а у 2017-му її тираж подолав позначку 300 тисяч примірників. Пропозицію стати режисером стрічки прийняв польський кінематографіст Єжи Гофман, але згодом відмовився, назвавши її націоналістичною та ксенофобською. У 2018 році «1+1 production» і режисер Тарас Ткаченко почали зйомки фільму. У вересні 2019 року «Чорний Ворон» переміг у дев’ятому конкурсному відборі Держкіно та отримав п?ять мільйонів гривень з 20 мільйонів загального бюджету. У чому успіх Наприкінці 2017 року було продано 300 тисяч примірників роману. «Чорний Ворон» отримав кілька літературних премій: переможець конкурсу «Книга року 2009», переможець премії «Айстра». Крім того, Ліга українських меценатів на конкурсі «Ярославів Вал» віддала роману перше місце в номінації «Найкращий історичний роман». У чому успіх роману «Чорний Ворон»? Я непогано його написав. У нас є немало книжок на тему української визвольної боротьби, але чомусь саме «Чорний Ворон» постійно перебуває у полі уваги. Кажу не лише про своїх прихильників, але й про тих, кому успіх роману досі не дає спати. «Тонкі критики», як називає їх відомий письменник Віктор Єрофєєв, закидали, що книзі бракує психологізму. Інші експерти кажуть, що це гіперпсихологічний роман, бо він не лише досліджує внутрішній світ героїв, але й змінює психологію читачів. «Чорний Ворон» вийшов за межі літератури і став об’єктом політики. Він відкрив широкому загалу невідому сторінку історії — розповів про повстанський рух у центрі України, який багато хто трактував як громадянську війну чи бандитизм. Ці події наполегливо замовчували та стирали з нашої пам’яті: «Такого не було й не могло бути!» Хто і з якою метою замовчував? Та хто ж! Звісно, що московсько-більшовицька влада. Її ідеологи впродовж майже сторіччя ліпили з окупантів героїв, а всіх борців за волю України таврували як бандитів. Вони нав’язували нам думку, що, мовляв, радянську владу зустріли в центральній та східній Україні з хлібом-сіллю. Цю брехню настільки глибоко втерли в мізки людей, що навіть деякі історики називають Українську революцію 1917—1921-х років громадянською війною. Ну, а вже повстанський рух, який стрясав Україною впродовж 20-х років, нарекли розгулом бандитизму. Мета тут зрозуміла — кинути в забуття саму ідею українського самостійництва. Наслідки тієї пропаганди відчутні й понині. Чи не є головний герой «Чорного Ворона» дещо архаїчним для сучасної публіки? Як отаман може виглядати архаїчно, якщо його боротьба триває й сьогодні? Він її не завершив. Він залишив по собі мету, яку підхопили наступні покоління. Нині на сході ми дуже добре бачимо цю спадкоємність — 93-тя бригада має назву «Холодний Яр». Танковий батальйон полку «Азов» іменується «Холодний Яр». У складі батальйону «Айдар» розвідувальний спецпідрозділ також мав за честь назватися «Холодним Яром». І не лише в цих частинах ви можете побачити холодноярський бойовий прапор, під яким воював отаман Чорний Ворон. На чорному полотнищі напис — «Воля Україні або смерть». Під цим гаслом Чорний Ворон і тепер воює. Мій герой прийшов до українців у час глибокої зневіри, апатії, за часів каденції Януковича. А пізніше він став одним з найпотужніших покликів до Революції гідності. Чи має «Чорний Ворон» послідовників серед сучасних українських героїв? Таких хлопців багато. Ще на Майдані дехто з них брав собі позивні за повстанськими псевдонімами. Герой Небесної Сотні Василь Мойсей відразу сказав, щоб його називали «Чорний Ворон». Йому зауважили, що позивний — це завжди одне слово. Тоді Василь відповів, що хай буде «Крук». Адже «Крук» — це і є Чорний Ворон. Наймолодший командир «Азову» взяв собі позивний Гризло, за прізвищем ще одного відомого холодноярського отамана Семена Гризла. Буквально вчора мені дзвонив із Золотого воїн, який називає себе Холодний Яр. Послухайте, каже, як з того боку стріляють. Але зараз я не стану поіменно називати наших воїнів, котрі гідні зрівнятися з отаманом. Недоречно це робити, коли ще триває війна. Мусимо спершу перемогти. Роман ще має назву «Залишенець». Це той, хто воює до кінця, незважаючи на поразки та невдачі. Це як самурай. Навіть коли його армія програє, він і далі вестиме свою особисту війну. Тобто переважно ці послідовники — бійці з полку «Азов», почесним членом якого ви є. Що вас повязує з азовцями? Не тільки з полку «Азов». Я постійно спілкуюся з азовцями, у нас спільні погляди. Серед них маю багато близьких мені людей. Декого з них я знав ще до Майдану. Потім на початку війни вони з’явилися на сході як «чорні чоловічки». Це були бійці, до яких я поїхав напочатку війни під Маріуполь. Вони, до речі, теж зустріли мене з холодноярським прапором. Але я їздив не лише до них. Зблизька бачив Широкине, Лебединське, Павлопіль, Водяне, Карлівку, Мар’їнку, Красногорівку. Був на «нулі», звідки видно ворога. Багато спілкувався з добровольцями, кадровиками і з вищим офіцерством. Зараз тримаю з ними телефонний зв’язок. Що вони кажуть про розведення військ? Переважна більшість негативно ставиться до відступу. Навіть кадрові офіцери цього не сприймають. Але я, знов-таки, не називатиму імена, бо їм не велено висловлювати думки, які суперечать офіційній позиції влади. Аяка ваша думка з цього приводу? Я теж вбачаю у цьому ознаки капітуляції. Ми вже знаємо ціну московським обіцянкам і «зеленим коридорам». Там і зараз гинуть наші бійці, тому моя позиція категорична. Американські конгресмени хочуть внести «Азов» у список терористичних організацій. Наскільки це обґрунтовано? Яка терористична організація, я вас прошу. «Азов» давно увійшов до Національної гвардії України. Це один із наймобільніших і найуспішніших спеціальних військових підрозділів. Але він чомусь став певною «картою» в американських політичних іграх. Комусь дуже кортить демонізувати Україну і, зокрема, її Збройні сили. З яких причин? Причин на це кілька. Серед них — не дуже силкуватися з військовою допомогою Україні, умити руки від своїх будапештських зобов’язань, трішки притиснути Трампа під час погроз імпічментом, адже він дотичний до України на рівні виборчого скандалу. Чому «Азов»? Ну, гучна, бачте, назва, але звинувачувати його немає в чому. Ідеологи азовського руху не приховують своєї радикальності… Тільки дехто ще й досі не розуміє, що націоналізм, який сповідують азовці, давно в крові в усіх західних політиків. Це слово у нас плутають з іншими поняттями, як-от екстремізм, фашизм. А це зовсім не так. Український націоналізм гуманніший і принциповіший за європейський лібералізм. Повернемося до «Чорного Ворона». Чи можна ототожнювати фільм із книгою? В жодному разі. Це твори різних видів мистецтва. Неможливо історичний роман вмістити у двогодинне екранне видовище. Фільм вимагає послідовного розвитку подій, а отже, тут неминучі втрати багатьох сюжетних гілок і персонажів. Від самого початку я знав, що цих жертв не уникнути. Тому й не хотів писати сценарій. Це надто болісний процес для автора. Але ви не стояли осторонь і вносили свої корективи до сценарію… Я трохи правив діалоги, намагався внести корективи в окремі епізоди, але більшість моїх пропозицій не вміщалися у бюджет фільму. Наприклад, я пропонував інакший фінал. Не хочу спойлерів, але скажу, що він пов’язаний із церковною дзвіницею, і мені відмовили через брак коштів. Окрім фінансування, нас обмежили в часі. Якщо тобі держава виділяє кошти на кіно, а ти їх вчасно не освоїв через погодні умови чи затяжний підготовчий період, їх забирають. У «Чорного Ворона» забрали кілька мільйонів, потім їх знову довелося шукати. Державні кошти — ­це не лише допомога. Це ще й лещата, які затискають кінематографістів у рамки. Штовхають режисера у спину. Хоча Тарас Ткаченко, як мені здається, вийшов із цього становища з честю. Це амбітний і талановитий митець. Якщо він щось замислив, то не берися його переконувати. Він погодиться, покиває головою, а зробить по-своєму. І це його право. Автором фільму є режисер, а не письменник. Тобто ви задоволені фінальним результатом співпраці з Тарасом Ткаченком? Так. Це один з найкращих сучасних режисерів. Сподіваюся, що «Чорний Ворон» — не остання наша робота. Книгу критикували за те, що в ній принижено представників інших національностей, зокрема росіян, євреїв, китайців. Політик Олександр Фельдман і видавець Олександр Красовицький звинувачували вас в антисемітизмі та ксенофобії. Як ви можете це прокоментувати? Це маячня. Я показував ворогів очима моїх героїв. Ті, хто знав жорстокі реалії національно-визвольної війни, з подивом поставилися до таких звинувачень. Прилизувати історичний роман з погляду толерантності ХХІ сторіччя означає зневажати правду. Можливо, хтось образився за слово «жид» чи «жидо-московська комуна». Але ж це слова тієї епохи, у лексиконі тодішніх людей їм не було замінників. Так, як і слову «кацап». У Петлюри було Міністерство жидівських справ, і ніхто на те не ображався. Негативну конотацію слову «жид» дали ті ж москалі: «Бей жидов — спасай Россию». У всіх слов’ян, які не потрапили в московське рабство, воно збереглося донині. У нас же в 1927 року НАРКОМОС виніс ухвалу, щоб заборонити слова «жид», «хохол» і «кацап». Та я думаю, моїх критиків найдужче зачепили навіть не ці слова, а те, що я написав про московську окупацію і спротив цій окупації. До речі, мені казали, що коли Ігор Коломойський, з яким пов’язують ваше видання, читав «Чорного Ворона», антисемітизму там не побачив. А ще він казав, що якби не українські націоналісти, то Української держави взагалі не було б. У бесіді з Яніною Соколовою ви сказали, що симпатизуєте Ігорю Коломойському. Це не він, до речі, знайшов гроші, яких не вистачало вам на екранізацію? На початку війни, особливо під час «битви за Дніпро», Коломойському всі симпатизували. Що не кажіть, а його внесок у те, що зупинили «руский мир», важко применшити. Ні, кошти знайшли інші мої прихильники, які вміють тримати слово. До того ж, «Чорний Ворон» переміг у пітчингу Держкіно. Якщо ж говорити про внесок кінокомпанії «1 + 1», то це її власні ризики. Адже на кіно можна не тільки витратити, але й заробити на ньому. Якщо ж ви натякаєте на заяву, яку Коломойський зробив нещодавно щодо дружби з Росією, для мене вона є категорично неприйнятною. Зрозуміло, що це був епатаж, чорний гумор, але він вихлюпнувся через край. Чомусь письменник в Україні — більше, ніж літератор, він обов’язково займає певну політичну позицію. Досить згадати хоча б перший склад ВР, коли в нього входили Драч та Павличко. Чому письменники ідуть у владу і стають врешті-решт рупором якої-небудь політичної сили? В ідеалі будь-який митець повинен займатися лише мистецтвом. Але не в наших умовах. Українські письменники завжди були найчутливішими до загроз національній культурі, мові, духовності. За браком професійних патріотичних політиків вони і йшли до Верховної Ради чи активно займалися громадською працею. Бачте, ми й тепер не можемо залишатися осторонь. Письменників часто запрошують різні політичні сили до партій чи до виборчих списків. Хоча я вже переконався, що посада нормального письменника вища за посаду депутата чи беріть навіть вище. Тоді чому ви входили до партії УКРОП? Я був близький до УКРОПу від 2014 року, тобто з початку війни, коли до нього входили бійці, волонтери, такі хлопці, яких я дуже шаную. Скажімо, Євген Терехов («Титановий Джексон») чи Микола Колесник. Мене завжди цікавили люди зі сходу, з півдня України, які нарешті потяглися до українського світу. В націоналістичній партії мені немає кого переконувати. А от коли я бачив, як українськість входила в плоть і кров дніпрян, одеситів, запоріжців, мене це дуже тішило. Ці хлопці й попросили мене стати поруч з ними. Хто б відмовив? Та я ніколи не був функціонером, це не моє. Мене завжди цікавили люди. В УКРОПі було два крила (Філатова — Корбана і Коломойського), яке підтримували ви? Вперше чую про якісь два крила. Я підтримував лише правильні кроки та ініціативи укропівців. Скажімо, блокування торгівлі з Росією, акцію «Переходь на українську», підтримку добровольців. Дивно, що на виборах ви не підтримали ані Порошенка, ані Зеленського. Чому? Опинився у становищі, яке можна назвати цугцвангом. Я завжди голосував за націоналістів, бо впевнений, що треба голосувати не за людей, а за ідеологію. Люди змінюються, розчаровують, а ідеологія — величина стала. Я віддав голос Об’єднаним націоналістичним силам, а на президентських виборах не підтримав жодного кандидата. Чи не здається вам, що націоналістичний складник у вашій громадській діяльності та творчості — це те саме нав’язування ідеології, яке нічим не відрізняється від пропаганди? Ні. Я пишу суто художні твори і, як уже казав, у слово «націоналізм» завжди вкладав його позитивний, модерний, усім зрозумілий сенс — щиру любов до своєї країни та право боронити її від окупантів. Я пишу про свободу без пропагандистських наголосів. Ви самі бачите, що виходить багато книжок про УПА, Шухевича, Бандеру, але вони не продаються накладами у 300 тисяч примірників, як «Чорний Ворон». Очевидно, йдеться не про націоналістичну складову а про секрети оповідача. Гарна книжка — це сильна драматична історія, базована на реальних фактах і передана через яскраві вольові характери, які хочеться наслідувати. Мій герой — сильний українець, який несе в собі психологію переможця. Він змінює світ. Ви говорили, що тільки зараз українська книга нарешті «відвоювала» свої позиції. Але в умовах, коли в Україну заборонили ввозити книжки найбільших російських видавництв, чи можна вважати цю перемогу незаперечною? По-перше, російських видань усе одно повно на полицях наших книгарень. Але українська книжка посіла панівне місце, і це заслужена багаторічна перемога. Цей висновок я роблю хоча б з рейтингу продажів видавництва «Клуб сімейного дозвілля», у якому публікуюся. Той самий Коельйо, Кінг, Браун тепер не на першому місці. Гадаю, російська книга відходить природно. Українці нарешті потяглися до свого, бо хочуть знати правдиву історію, яку їм завжди писали окупанти. Люди хочуть читати насамперед про себе. А чим тоді українська книга може зацікавити світового читача? Можливо, проблема її незатребуваності у світі криється саме у локальній проблематиці та надмірній політизованості? У нас видаються книги на всі смаки. Проблема в тому, що впродовж століть ми були бездержавною нацією. Ми й досі не маємо своїх досвідчених промоутерів та перекладачів на Заході. Коли Україна стане сильною державою і нарешті вибудує зрозумілу культурну політику, то просуватиме своє національне мистецтво у світі і становище зміниться. А поки міністр економіки Тимофій Милованов не радить читати книжки… …нам залишається виборювати своє місце під європейським сонцем самотужки. Дещо нам і тут вдається. А щодо міністра, то не знаю, що тут сказати. Мені здається, що переконувати таких людей у чомусь протилежному не варто. Тим більше, що це міністр економіки, а не культури. Що потрібно зробити, аби побудувати державну культурну політику в Україні? Думати, кого обираємо. Коли урізають бюджетні гроші на культуру під час війни, треба запитувати: «А за що ж ми тоді воюємо?» Коли урізають видатки на культуру через скрутне економічне становище, треба запитувати: «А для чого ж тоді нам ця економіка?» Коли зменшують державне фінансування на підтримку української книжки через нестачу коштів на високу зарплату міністрам та депутатам, суспільство мусить запитати: «А навіщо нам ці міністри та ці депутати?» І справді, навіщо?',
        'author_id' => '1',
        'created_time' => '2019-11-25 06:25:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">П?ятого грудня в український прокат виходить історична драма «Чорний Ворон», знята за мотивами однойменного роману Василя Шкляра.   Напередодні прем’єри</b><b class=\\"bb_b\\">theБабель</b><b class=\\"bb_b\\">поспілкувався з письменником Василем Шкляром про націоналізм, прототип Чорного Ворона серед бійців, політику й українську книгу.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-25/2019-11-25_06-25-11_148.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Це історія про життя та кохання холодноярського отамана, який організував боротьбу проти більшовиків у 1920-х. «Чорного Ворона» хотіли екранізувати ще у 2011 році, бо книга одразу стала бестселлером, а у 2017-му її тираж подолав позначку 300 тисяч примірників. Пропозицію стати режисером стрічки прийняв польський кінематографіст Єжи Гофман, але згодом відмовився, назвавши її націоналістичною та ксенофобською. У 2018 році «1+1 production» і режисер Тарас Ткаченко почали зйомки фільму. У вересні 2019 року «Чорний Ворон» переміг у дев’ятому конкурсному відборі Держкіно та отримав п?ять мільйонів гривень з 20 мільйонів загального бюджету.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">У чому успіх</b></p>
<p class=\\"bb_p\\">Наприкінці 2017 року було продано 300 тисяч примірників роману. «Чорний Ворон» отримав кілька літературних премій: переможець конкурсу «Книга року 2009», переможець премії «Айстра». Крім того, Ліга українських меценатів на конкурсі «Ярославів Вал» віддала роману перше місце в номінації «Найкращий історичний роман».</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">У чому успіх роману «Чорний Ворон»?</b></p>
<p class=\\"bb_p\\">Я непогано його написав. У нас є немало книжок на тему української визвольної боротьби, але чомусь саме «Чорний Ворон» постійно перебуває у полі уваги. Кажу не лише про своїх прихильників, але й про тих, кому успіх роману досі не дає спати. «Тонкі критики», як називає їх відомий письменник Віктор Єрофєєв, закидали, що книзі бракує психологізму. Інші експерти кажуть, що це гіперпсихологічний роман, бо він не лише досліджує внутрішній світ героїв, але й змінює психологію читачів. «Чорний Ворон» вийшов за межі літератури і став об’єктом політики. Він відкрив широкому загалу невідому сторінку історії — розповів про повстанський рух у центрі України, який багато хто трактував як громадянську війну чи бандитизм. Ці події наполегливо замовчували та стирали з нашої пам’яті: «Такого не було й не могло бути!»</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Хто і з якою метою замовчував?</b></p>
<p class=\\"bb_p\\">Та хто ж! Звісно, що московсько-більшовицька влада. Її ідеологи впродовж майже сторіччя ліпили з окупантів героїв, а всіх борців за волю України таврували як бандитів. Вони нав’язували нам думку, що, мовляв, радянську владу зустріли в центральній та східній Україні з хлібом-сіллю. Цю брехню настільки глибоко втерли в мізки людей, що навіть деякі історики називають Українську революцію 1917—1921-х років громадянською війною. Ну, а вже повстанський рух, який стрясав Україною впродовж 20-х років, нарекли розгулом бандитизму. Мета тут зрозуміла — кинути в забуття саму ідею українського самостійництва. Наслідки тієї пропаганди відчутні й понині.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Чи не є головний герой «Чорного Ворона» дещо архаїчним для сучасної публіки?</b></p>
<p class=\\"bb_p\\">Як отаман може виглядати архаїчно, якщо його боротьба триває й сьогодні? Він її не завершив. Він залишив по собі мету, яку підхопили наступні покоління. Нині на сході ми дуже добре бачимо цю спадкоємність — 93-тя бригада має назву «Холодний Яр». Танковий батальйон полку «Азов» іменується «Холодний Яр». У складі батальйону «Айдар» розвідувальний спецпідрозділ також мав за честь назватися «Холодним Яром». І не лише в цих частинах ви можете побачити холодноярський бойовий прапор, під яким воював отаман Чорний Ворон. На чорному полотнищі напис — «Воля Україні або смерть». Під цим гаслом Чорний Ворон і тепер воює. Мій герой прийшов до українців у час глибокої зневіри, апатії, за часів каденції Януковича. А пізніше він став одним з найпотужніших покликів до Революції гідності.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Чи має «Чорний Ворон» послідовників серед сучасних українських героїв?</b></p>
<p class=\\"bb_p\\">Таких хлопців багато. Ще на Майдані дехто з них брав собі позивні за повстанськими псевдонімами. Герой Небесної Сотні Василь Мойсей відразу сказав, щоб його називали «Чорний Ворон». Йому зауважили, що позивний — це завжди одне слово. Тоді Василь відповів, що хай буде «Крук». Адже «Крук» — це і є Чорний Ворон. Наймолодший командир «Азову» взяв собі позивний Гризло, за прізвищем ще одного відомого холодноярського отамана Семена Гризла. Буквально вчора мені дзвонив із Золотого воїн, який називає себе Холодний Яр. Послухайте, каже, як з того боку стріляють. Але зараз я не стану поіменно називати наших воїнів, котрі гідні зрівнятися з отаманом. Недоречно це робити, коли ще триває війна. Мусимо спершу перемогти. Роман ще має назву «Залишенець». Це той, хто воює до кінця, незважаючи на поразки та невдачі. Це як самурай. Навіть коли його армія програє, він і далі вестиме свою особисту війну.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Тобто переважно ці послідовники — бійці з полку «Азов», почесним членом якого ви є. Що вас повязує з азовцями?</b></p>
<p class=\\"bb_p\\">Не тільки з полку «Азов». Я постійно спілкуюся з азовцями, у нас спільні погляди. Серед них маю багато близьких мені людей. Декого з них я знав ще до Майдану. Потім на початку війни вони з’явилися на сході як «чорні чоловічки». Це були бійці, до яких я поїхав напочатку війни під Маріуполь. Вони, до речі, теж зустріли мене з холодноярським прапором. Але я їздив не лише до них. Зблизька бачив Широкине, Лебединське, Павлопіль, Водяне, Карлівку, Мар’їнку, Красногорівку. Був на «нулі», звідки видно ворога. Багато спілкувався з добровольцями, кадровиками і з вищим офіцерством. Зараз тримаю з ними телефонний зв’язок.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Що вони кажуть про розведення військ?</b></p>
<p class=\\"bb_p\\">Переважна більшість негативно ставиться до відступу. Навіть кадрові офіцери цього не сприймають. Але я, знов-таки, не називатиму імена, бо їм не велено висловлювати думки, які суперечать офіційній позиції влади.</p>
<p class=\\"bb_p\\">А<b class=\\"bb_b\\">яка ваша  думка з цього приводу?</b></p>
<p class=\\"bb_p\\">Я теж вбачаю у цьому ознаки капітуляції. Ми вже знаємо ціну московським обіцянкам і «зеленим коридорам». Там і зараз гинуть наші бійці, тому моя позиція категорична.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Американські конгресмени хочуть внести «Азов» у список терористичних організацій. Наскільки це обґрунтовано?</b></p>
<p class=\\"bb_p\\">Яка терористична організація, я вас прошу. «Азов» давно увійшов до Національної гвардії України. Це один із наймобільніших і найуспішніших спеціальних військових підрозділів. Але він чомусь став певною «картою» в американських політичних іграх. Комусь дуже кортить демонізувати Україну і, зокрема, її Збройні сили.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">З яких причин?</b></p>
<p class=\\"bb_p\\">Причин на це кілька. Серед них — не дуже силкуватися з військовою допомогою Україні, умити руки від своїх будапештських зобов’язань, трішки притиснути Трампа під час погроз імпічментом, адже він дотичний до України на рівні виборчого скандалу. Чому «Азов»? Ну, гучна, бачте, назва, але звинувачувати його немає в чому.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Ідеологи азовського руху не приховують своєї радикальності…</b></p>
<p class=\\"bb_p\\">Тільки дехто ще й досі не розуміє, що націоналізм, який сповідують азовці, давно в крові в усіх західних політиків. Це слово у нас плутають з іншими поняттями, як-от екстремізм, фашизм. А це зовсім не так. Український націоналізм гуманніший і принциповіший за європейський лібералізм.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Повернемося до «Чорного Ворона». Чи можна ототожнювати фільм із книгою?</b></p>
<p class=\\"bb_p\\">В жодному разі. Це твори різних видів мистецтва. Неможливо історичний роман вмістити у двогодинне екранне видовище. Фільм вимагає послідовного розвитку подій, а отже, тут неминучі втрати багатьох сюжетних гілок і персонажів. Від самого початку я знав, що цих жертв не уникнути. Тому й не хотів писати сценарій. Це надто болісний процес для автора.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Але ви не стояли осторонь і вносили свої корективи до сценарію…</b></p>
<p class=\\"bb_p\\">Я трохи правив діалоги, намагався внести корективи в окремі епізоди, але більшість моїх пропозицій не вміщалися у бюджет фільму. Наприклад, я пропонував інакший фінал. Не хочу спойлерів, але скажу, що він пов’язаний із церковною дзвіницею, і мені відмовили через брак коштів. Окрім фінансування, нас обмежили в часі. Якщо тобі держава виділяє кошти на кіно, а ти їх вчасно не освоїв через погодні умови чи затяжний підготовчий період, їх забирають. У «Чорного Ворона» забрали кілька мільйонів, потім їх знову довелося шукати. Державні кошти — ­це не лише допомога. Це ще й лещата, які затискають кінематографістів у рамки. Штовхають режисера у спину. Хоча Тарас Ткаченко, як мені здається, вийшов із цього становища з честю. Це амбітний і талановитий митець. Якщо він щось замислив, то не берися його переконувати. Він погодиться, покиває головою, а зробить по-своєму. І це його право. Автором фільму є режисер, а не письменник.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Тобто ви задоволені фінальним результатом співпраці з Тарасом Ткаченком?</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Так. Це один з найкращих сучасних режисерів. Сподіваюся, що «Чорний Ворон» — не остання наша робота.</b></p>
<p class=\\"bb_p\\">Книгу критикували за те, що в ній принижено представників інших національностей, зокрема росіян, євреїв, китайців. Політик Олександр Фельдман і видавець Олександр Красовицький звинувачували вас в антисемітизмі та ксенофобії. Як ви можете це прокоментувати?</p>
<p class=\\"bb_p\\">Це маячня. Я показував ворогів очима моїх героїв. Ті, хто знав жорстокі реалії національно-визвольної війни, з подивом поставилися до таких звинувачень. Прилизувати історичний роман з погляду толерантності ХХІ сторіччя означає зневажати правду. Можливо, хтось образився за слово «жид» чи «жидо-московська комуна». Але ж це слова тієї епохи, у лексиконі тодішніх людей їм не було замінників. Так, як і слову «кацап». У Петлюри було Міністерство жидівських справ, і ніхто на те не ображався. Негативну конотацію слову «жид» дали ті ж москалі: «Бей жидов — спасай Россию». У всіх слов’ян, які не потрапили в московське рабство, воно збереглося донині. У нас же в 1927 року НАРКОМОС виніс ухвалу, щоб заборонити слова «жид», «хохол» і «кацап». Та я думаю, моїх критиків найдужче зачепили навіть не ці слова, а те, що я написав про московську окупацію і спротив цій окупації. До речі, мені казали, що коли Ігор Коломойський, з яким пов’язують ваше видання, читав «Чорного Ворона», антисемітизму там не побачив. А ще він казав, що якби не українські націоналісти, то Української держави взагалі не було б.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">У бесіді з Яніною Соколовою ви сказали, що симпатизуєте Ігорю Коломойському. Це не він, до речі, знайшов гроші, яких не вистачало вам на екранізацію?</b></p>
<p class=\\"bb_p\\">На початку війни, особливо під час «битви за Дніпро», Коломойському всі симпатизували. Що не кажіть, а його внесок у те, що зупинили «руский мир», важко применшити. Ні, кошти знайшли інші мої прихильники, які вміють тримати слово. До того ж, «Чорний Ворон» переміг у пітчингу Держкіно. Якщо ж говорити про внесок кінокомпанії «1 + 1», то це її власні ризики. Адже на кіно можна не тільки витратити, але й заробити на ньому. Якщо ж ви натякаєте на заяву, яку Коломойський зробив нещодавно щодо дружби з Росією, для мене вона є категорично неприйнятною. Зрозуміло, що це був епатаж, чорний гумор, але він вихлюпнувся через край.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Чомусь письменник в Україні — більше, ніж літератор, він обов’язково займає певну політичну позицію. Досить згадати хоча б перший склад ВР, коли в нього входили Драч та Павличко. Чому письменники ідуть у владу і стають врешті-решт рупором якої-небудь політичної сили?</b></p>
<p class=\\"bb_p\\">В ідеалі будь-який митець повинен займатися лише мистецтвом. Але не в наших умовах. Українські письменники завжди були найчутливішими до загроз національній культурі, мові, духовності. За браком професійних патріотичних політиків вони і йшли до Верховної Ради чи активно займалися громадською працею. Бачте, ми й тепер не можемо залишатися осторонь. Письменників часто запрошують різні політичні сили до партій чи до виборчих списків. Хоча я вже переконався, що посада нормального письменника вища за посаду депутата чи беріть навіть вище.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Тоді чому ви входили до партії УКРОП?</b></p>
<p class=\\"bb_p\\">Я був близький до УКРОПу від 2014 року, тобто з початку війни, коли до нього входили бійці, волонтери, такі хлопці, яких я дуже шаную. Скажімо, Євген Терехов («Титановий Джексон») чи Микола Колесник. Мене завжди цікавили люди зі сходу, з півдня України, які нарешті потяглися до українського світу. В націоналістичній партії мені немає кого переконувати. А от коли я бачив, як українськість входила в плоть і кров дніпрян, одеситів, запоріжців, мене це дуже тішило. Ці хлопці й попросили мене стати поруч з ними. Хто б відмовив? Та я ніколи не був функціонером, це не моє. Мене завжди цікавили люди.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">В УКРОПі було два крила (Філатова — Корбана і Коломойського), яке підтримували ви?</b></p>
<p class=\\"bb_p\\">Вперше чую про якісь два крила. Я підтримував лише правильні кроки та ініціативи укропівців. Скажімо, блокування торгівлі з Росією, акцію «Переходь на українську», підтримку добровольців.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Дивно, що на виборах ви не підтримали ані Порошенка, ані Зеленського. Чому?</b></p>
<p class=\\"bb_p\\">Опинився у становищі, яке можна назвати цугцвангом. Я завжди голосував за націоналістів, бо впевнений, що треба голосувати не за людей, а за ідеологію. Люди змінюються, розчаровують, а ідеологія — величина стала. Я віддав голос Об’єднаним націоналістичним силам, а на президентських виборах не підтримав жодного кандидата.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Чи не здається вам, що націоналістичний складник у вашій громадській діяльності та творчості — це те саме нав’язування ідеології, яке нічим не відрізняється від пропаганди?</b></p>
<p class=\\"bb_p\\">Ні. Я пишу суто художні твори і, як уже казав, у слово «націоналізм» завжди вкладав його позитивний, модерний, усім зрозумілий сенс — щиру любов до своєї країни та право боронити її від окупантів. Я пишу про свободу без пропагандистських наголосів. Ви самі бачите, що виходить багато книжок про УПА, Шухевича, Бандеру, але вони не продаються накладами у 300 тисяч примірників, як «Чорний Ворон». Очевидно, йдеться не про націоналістичну складову а про секрети оповідача. Гарна книжка — це сильна драматична історія, базована на реальних фактах і передана через яскраві вольові характери, які хочеться наслідувати. Мій герой — сильний українець, який несе в собі психологію переможця. Він змінює світ.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Ви говорили, що тільки зараз українська книга нарешті «відвоювала» свої позиції. Але в умовах, коли в Україну заборонили ввозити книжки найбільших російських видавництв, чи можна вважати цю перемогу незаперечною?</b></p>
<p class=\\"bb_p\\">По-перше, російських видань усе одно повно на полицях наших книгарень. Але українська книжка посіла панівне місце, і це заслужена багаторічна перемога. Цей висновок я роблю хоча б з рейтингу продажів видавництва «Клуб сімейного дозвілля», у якому публікуюся. Той самий Коельйо, Кінг, Браун тепер не на першому місці. Гадаю, російська книга відходить природно. Українці нарешті потяглися до свого, бо хочуть знати правдиву історію, яку їм завжди писали окупанти. Люди хочуть читати насамперед про себе.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">А чим тоді українська книга може зацікавити світового читача? Можливо, проблема її незатребуваності у світі криється саме у локальній проблематиці та надмірній політизованості?</b></p>
<p class=\\"bb_p\\">У нас видаються книги на всі смаки. Проблема в тому, що впродовж століть ми були бездержавною нацією. Ми й досі не маємо своїх досвідчених промоутерів та перекладачів на Заході. Коли Україна стане сильною державою і нарешті вибудує зрозумілу культурну політику, то просуватиме своє національне мистецтво у світі і становище зміниться.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">А поки міністр економіки Тимофій Милованов не радить читати книжки…</b></p>
<p class=\\"bb_p\\">…нам залишається виборювати своє місце під європейським сонцем самотужки. Дещо нам і тут вдається. А щодо міністра, то не знаю, що тут сказати. Мені здається, що переконувати таких людей у чомусь протилежному не варто. Тим більше, що це міністр економіки, а не культури.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Що потрібно зробити, аби побудувати державну культурну політику в Україні?</b></p>
<p class=\\"bb_p\\">Думати, кого обираємо. Коли урізають бюджетні гроші на культуру під час війни, треба запитувати: «А за що ж ми тоді воюємо?» Коли урізають видатки на культуру через скрутне економічне становище, треба запитувати: «А для чого ж тоді нам ця економіка?» Коли зменшують державне фінансування на підтримку української книжки через нестачу коштів на високу зарплату міністрам та депутатам, суспільство мусить запитати: «А навіщо нам ці міністри та ці депутати?» І справді, навіщо?</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/pys-mennyk-iz-cherkashchyny-rozpoviv-pro-ekranizatsiiu-chornoho-vorona-azovtsiv-rozvedennia-viys-k-i-kul-turu/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '2322',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2322',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2322',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2322',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2322',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2322',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '2322',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2322',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2322',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2322',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2322',
        ),
      ),
    ),
    2308 => 
    array (
      'post' => 
      array (
        'id' => '2308',
        'title' => 'На Черкащині чоловік незаконно зрізав дерева',
        'alt_title' => 'bb1cf7431b0175de621108118cd7f1d8',
        'descr' => 'На Черкащині чоловік незаконно зрізав дерева',
        'short_post' => 'Житель села Ребедайлівка, що на Кам’янщині, незаконно зрізав п’ять груш та липу вздовж однієї із вулиць. Громадянин, який мав від сільської ради дозвільний документ (ордер) на вирізку одного дерева, на власний розсуд вирішив незаконно зрізати п’ять. Про це повідомив начальник управління екологічного нагляду (контролю) у Черкаській області Олександр Позняков. За незаконні дії громадянина було притягнуто до адміністративної відповідальності за ст. 153 КУпАП з накладенням штрафу. До того ж, через завдану шкоду довкіллю йому доведеться сплатити 3 тис. 138 грн., яка розрахована відповідно до діаметру пнів. Також, Держекоінспекція звертає увагу, що відповідно до ст.33 Закону України «Про органи місцевого самоврядування в Україні» до делегованих повноважень органів сільських, селищних, міських рад належать повноваження зі здійснення контролю за додержанням земельного та природоохоронного законодавства, використанням і охороною земель, природних ресурсів загальнодержавного та місцевого значення, відтворенням лісів. Нагадаємо, що на Шполянщині спіймали «чорних лісорубів». Оперативно реагуючи на звернення одного із жителів села Лип’янка Шполянського району інспекторами «на гарячому» затримано та встановлено осіб, які здійснювали незаконно вирізку дерев різних порід у лісосмузі біля села Лип’янка. Документів, що засвідчують законність вирубки, ними не надано.',
        'author_id' => '1',
        'created_time' => '2019-11-24 13:58:39',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Житель села Ребедайлівка, що на Кам’янщині, незаконно зрізав п’ять груш та липу вздовж однієї із вулиць. Громадянин, який мав від сільської ради дозвільний документ (ордер) на вирізку одного дерева, на власний розсуд вирішив незаконно зрізати п’ять. Про це повідомив начальник управління екологічного нагляду (контролю) у Черкаській області Олександр Позняков.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-24/2019-11-24_13-58-36_364.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За незаконні дії громадянина було притягнуто до адміністративної відповідальності за ст. 153 КУпАП з накладенням штрафу. До того ж, через завдану шкоду довкіллю йому доведеться сплатити 3 тис. 138 грн., яка розрахована відповідно до діаметру пнів.</p>
<p class=\\"bb_p\\">Також, Держекоінспекція звертає увагу, що відповідно до ст.33 Закону України «Про органи місцевого самоврядування в Україні» до делегованих повноважень органів сільських, селищних, міських рад належать повноваження зі здійснення контролю за додержанням земельного та природоохоронного законодавства, використанням і охороною земель, природних ресурсів загальнодержавного та місцевого значення, відтворенням лісів.</p>
<p class=\\"bb_p\\">Нагадаємо, що на Шполянщині спіймали «чорних лісорубів».</p>
<p class=\\"bb_p\\">Оперативно реагуючи на звернення одного із жителів села Лип’янка Шполянського району інспекторами «на гарячому» затримано та встановлено осіб, які здійснювали незаконно вирізку дерев різних порід у лісосмузі біля села Лип’янка. Документів, що засвідчують законність вирубки, ними не надано.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/na-cherkashhini-cholovik-nezakonno-zrizav-dereva/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '2308',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2308',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2308',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2308',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2308',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2308',
        ),
      ),
    ),
    2290 => 
    array (
      'post' => 
      array (
        'id' => '2290',
        'title' => '“По селу не видно було жодної кішки чи песика” – свідок Голодомору з Черкащини',
        'alt_title' => '15c42b62cc441db62e75b29955743ae8',
        'descr' => '“По селу не видно було жодної кішки чи песика” – свідок Голодомору з Черкащини',
        'short_post' => 'У сім\'ї Катерини Кирпатої із села Ксаверове - тепер Городищенський район на Черкащині, під час Голодомору померли 5 дітей. Спогадами про трагедію поділилася зGazeta.ua. "Від голоду 1933 року померли всі мої брати. Костику було десять літ, Федю – 8, Грицьку – 5, Івану – 2. Не стало й 1-річної сестрички Люди. В селі дуже вмирали. Цілими сім\'ями, особливо діти. В школі ставало менше й менше учнів. Коли прийшла весна, почали їсти всяку зелень, а потім помирали од об\'їдання та хвороб шлунку. Ховали трупи в завалених погребах, хлівах та кормових ямах. Люди втрачали глузд, хоронили й напівживих. Кидали до покійників усіх, хто не міг пересуватися. Їх загортали землею", - розповідає Катерина Кирпата. Щоб вижити, їли буряки, гнилу картоплю, бур\'яни, цвіт акації, листя вишні, кропиву, калачики, щавель береговий та кору з дерев. Люди ловили ворон, жаб та видирали пташині гнізда. По селу не видно було жодної кішки чи песика. "За цілішу одежу вимінювали по містах чи у "верхівки села" жменьку зерна чи висівок. До них добавляли якоїсь трави та сушили перепічки, - веде далі. - Одна дівчина Оленка разом із молодшою сестрою Мотею назбирали в полі колосків. То їх судили, дали п\'ять років і відправили у Магадан. Здала їх сліпа Сюта, яка почула від когось. Пам\'ятаю, був у селі хлопчик Сеня. Батьки його померли. Він ходив дуже опухлий. Одного разу прийшли до нас гратися куткові діти. Та все п\'ють і п\'ють воду. "Що ж ви, дітки, таке смачне їли, так водичку п\'єте?" – питає сусідка. "А печінку з Семена з\'їли", - відповідають. Я пам\'ятаю тих збирачів – активістів. Це були свої, сільські – комуністи, комсомольці. Чоловіки й жінки. Вони ходили з довгими залізними ключками – щупаками-мацаками. Штрикали ними землю, солому, сіно, шукали зерно. Забирали все, що знаходили. Під мітелку. Хто сперечався, не віддавав - того били, записували у вороги народу, судили і садили в тюрму. А сім\'ю виганяли геть із села. Від них заховати не можливо було нічого, все обнишпорять, і знайдуть. Чула від батьків про дядька Грицька і тітку Уляну, до яких прийшли з обшуком якраз під час обіду. Все вигребли з погреба, а тоді зі столу варену картоплю стали забирати. Мала дочка схопила пару картоплин і під піч сховалася. Її звідти витягли та їжу відібрали. Оставили людей взимку без нічого. Намагалися втекти із села в місто. Але там їх ніхто не ждав. Помирали в місті під тинами. На залізничній станції Цвіткове поставили охоронників, які всіх завертали в село. На дорогах так само", - поділилася жінка.',
        'author_id' => '1',
        'created_time' => '2019-11-24 06:25:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У сім\'ї Катерини Кирпатої із села Ксаверове - тепер Городищенський район на Черкащині, під час Голодомору померли 5 дітей. Спогадами про трагедію поділилася з</b><b class=\\"bb_b\\">Gazeta</b><b class=\\"bb_b\\">.ua.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-24/2019-11-24_06-25-10_928.png" alt="" title="" /></p>
<p class=\\"bb_p\\">"Від голоду 1933 року померли всі мої брати. Костику було десять літ, Федю – 8, Грицьку – 5, Івану – 2. Не стало й 1-річної сестрички Люди. В селі дуже вмирали. Цілими сім\'ями, особливо діти. В школі ставало менше й менше учнів. Коли прийшла весна, почали їсти всяку зелень, а потім помирали од об\'їдання та хвороб шлунку. Ховали трупи в завалених погребах, хлівах та кормових ямах. Люди втрачали глузд, хоронили й напівживих. Кидали до покійників усіх, хто не міг пересуватися. Їх загортали землею", - розповідає Катерина Кирпата.</p>
<p class=\\"bb_p\\">Щоб вижити, їли буряки, гнилу картоплю, бур\'яни, цвіт акації, листя вишні, кропиву, калачики, щавель береговий та кору з дерев. Люди ловили ворон, жаб та видирали пташині гнізда. По селу не видно було жодної кішки чи песика.</p>
<p class=\\"bb_p\\">"За цілішу одежу вимінювали по містах чи у "верхівки села" жменьку зерна чи висівок. До них добавляли якоїсь трави та сушили перепічки, - веде далі. - Одна дівчина Оленка разом із молодшою сестрою Мотею назбирали в полі колосків. То їх судили, дали п\'ять років і відправили у Магадан. Здала їх сліпа Сюта, яка почула від когось.</p>
<p class=\\"bb_p\\">Пам\'ятаю, був у селі хлопчик Сеня. Батьки його померли. Він ходив дуже опухлий. Одного разу прийшли до нас гратися куткові діти. Та все п\'ють і п\'ють воду. "Що ж ви, дітки, таке смачне їли, так водичку п\'єте?" – питає сусідка. "А печінку з Семена з\'їли", - відповідають.</p>
<p class=\\"bb_p\\">Я пам\'ятаю тих збирачів – активістів. Це були свої, сільські – комуністи, комсомольці. Чоловіки й жінки. Вони ходили з довгими залізними ключками – щупаками-мацаками. Штрикали ними землю, солому, сіно, шукали зерно. Забирали все, що знаходили. Під мітелку. Хто сперечався, не віддавав - того били, записували у вороги народу, судили і садили в тюрму. А сім\'ю виганяли геть із села. Від них заховати не можливо було нічого, все обнишпорять, і знайдуть.</p>
<p class=\\"bb_p\\">Чула від батьків про дядька Грицька і тітку Уляну, до яких прийшли з обшуком якраз під час обіду. Все вигребли з погреба, а тоді зі столу варену картоплю стали забирати. Мала дочка схопила пару картоплин і під піч сховалася. Її звідти витягли та їжу відібрали. Оставили людей взимку без нічого.</p>
<p class=\\"bb_p\\">Намагалися втекти із села в місто. Але там їх ніхто не ждав. Помирали в місті під тинами. На залізничній станції Цвіткове поставили охоронників, які всіх завертали в село. На дорогах так само", - поділилася жінка.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/po-selu-ne-vydno-bulo-zhodnoi-kishky-chy-pesyka-svidok-holodomoru/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '2290',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2290',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2290',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2290',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2290',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2290',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2290',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2290',
        ),
      ),
    ),
    2270 => 
    array (
      'post' => 
      array (
        'id' => '2270',
        'title' => 'Краєзнавець з села Старі Бабани зняв фільм про Голодомор на Уманщині',
        'alt_title' => '7c2b5aaf3ec69c52d00c209ada7c57bf',
        'descr' => 'Краєзнавець з села Старі Бабани зняв фільм про Голодомор на Уманщині',
        'short_post' => 'Краєзнавець та житель села Старі Бабани Олександр Костенко зібрав унікальний матеріал про страшні події часів голодомору в Україні та на Уманщині зокрема. У фільмі взяли учать свідки трагедії, родичі загиблих та активна небайдужа молодь села Старі Бабани, пише сайт міста Умані. За словами авторів стрічки, їм непросто було підійти до цієї теми, тому кожне інтерв’ю було записано з мокрими очима. 23 листопада в Умані відбудеться мітинг-реквієм у зв’язку з Днем пам’яті жертв голодоморів в Україні. Захід стартує о 15:30 біля Пам’ятного знаку жертвам політичних репресій на старому Міщанському кладовищі в районі Свято-Успенського храму. Довідка: У ХХ сторіччі українці пережили три голодомори: 1921-1923, 1932-1933 і голод 1946-1947 років. Наймасштабнішим був Голодомор 1932-1933 років ? геноцид українського народу, здійснюваний тоталітарним комуністичним режимом СРСР.',
        'author_id' => '1',
        'created_time' => '2019-11-23 14:58:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Краєзнавець та житель села Старі Бабани Олександр Костенко зібрав унікальний матеріал про страшні події часів голодомору в Україні та на Уманщині зокрема. У фільмі взяли учать свідки трагедії, родичі загиблих та активна небайдужа молодь села Старі Бабани, пише сайт міста Умані.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-23/2019-11-23_14-58-03_467.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За словами авторів стрічки, їм непросто було підійти до цієї теми, тому кожне інтерв’ю було записано з мокрими очима.</p>
<p class=\\"bb_p\\">23 листопада в Умані відбудеться мітинг-реквієм у зв’язку з Днем пам’яті жертв голодоморів в Україні. Захід стартує о 15:30 біля Пам’ятного знаку жертвам політичних репресій на старому Міщанському кладовищі в районі Свято-Успенського храму.</p>
<p class=\\"bb_p\\">Довідка: У ХХ сторіччі українці пережили три голодомори: 1921-1923, 1932-1933 і голод 1946-1947 років. Наймасштабнішим був Голодомор 1932-1933 років ? геноцид українського народу, здійснюваний тоталітарним комуністичним режимом СРСР.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/krayeznavecz-z-sela-stari-babany-znyav-film-pro-golodomor-na-umanshhyni-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '2270',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2270',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2270',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2270',
        ),
      ),
    ),
  ),
); 
?>