<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579545912.5557 (2020-01-20 20:45:12) */
return array (
  'count' => 776,
  'rows' => 
  array (
    6735 => 
    array (
      'post' => 
      array (
        'id' => '6735',
        'title' => 'На Черкащині прокуратура перевіряє, чому обладнання для шкіл купили за завищеними цінами',
        'alt_title' => '9c420aabcfc09e05e5c60e36ba52da5f',
        'descr' => 'На Черкащині прокуратура перевіряє, чому обладнання для шкіл купили за завищеними цінами',
        'short_post' => 'Відділ освіти Чорнобаївського районної державної адміністрації закупів шкільне обладнання на загальну суму 1 млн 200 грн. Правоохоронці виявили, що його реальна вартість набагато нижча, – повідомляють в Прокуратурі Черкаської області. Золотоніська місцева прокуратура внесла відомості до Єдиного реєстру досудових розслідувань за фактом зловживання службовим становищем посадовими особами відділу освіти Чорнобаївського районної державної адміністрації під час закупівлі шкільного обладнання. Слідчі проаналізували офіційний портал оприлюднення інформації про публічні закупівлі України ProZorro і встановили, що влітку 2019 року відділ освіти Чорнобаївської районної державної адміністрації уклав договори поставки шкільного обладнання для навчальних закладів Чорнобаївського району з господарюючими суб’єктами на загальну суму 1 млн 200 грн. Перевіривши сайт виробників та офіційних дистриб’юторів, прокуратура виявила, що реальна вартість шкільного обладнання нижча. Наразі триває досудове розслідування, у справі проводяться необхідні слідчі та процесуальні дії, встановлюється точна сума збитків, завданих державі.',
        'author_id' => '1',
        'created_time' => '2020-01-20 19:31:23',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Відділ освіти Чорнобаївського районної державної адміністрації закупів шкільне обладнання на загальну суму 1 млн 200 грн. Правоохоронці виявили, що його реальна вартість набагато нижча, – повідомляють в Прокуратурі Черкаської області.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-20/2020-01-20_19-31-17_262.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Золотоніська місцева прокуратура внесла відомості до Єдиного реєстру досудових розслідувань за фактом зловживання службовим становищем посадовими особами відділу освіти Чорнобаївського районної державної адміністрації під час закупівлі шкільного обладнання.</p>
<p class=\\"bb_p\\">Слідчі проаналізували офіційний портал оприлюднення інформації про публічні закупівлі України ProZorro і встановили, що влітку 2019 року відділ освіти Чорнобаївської районної державної адміністрації уклав договори поставки шкільного обладнання для навчальних закладів Чорнобаївського району з господарюючими суб’єктами на загальну суму 1 млн 200 грн.</p>
<p class=\\"bb_p\\">Перевіривши сайт виробників та офіційних дистриб’юторів, прокуратура виявила, що реальна вартість шкільного обладнання нижча.</p>
<p class=\\"bb_p\\">Наразі триває досудове розслідування, у справі проводяться необхідні слідчі та процесуальні дії, встановлюється точна сума збитків, завданих державі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-prokuratura-pereviriaie-chomu-obladnannia-dlia-shkil-kupyly-za-zavyshchenymy-tsinamy/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '6735',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '6735',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6735',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '6735',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6735',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6735',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6735',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6735',
        ),
      ),
    ),
  ),
); 
?>