<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575488876.5552 (2019-12-04 21:47:56) */
return array (
  'count' => 5,
  'rows' => 
  array (
    3073 => 
    array (
      'post' => 
      array (
        'id' => '3073',
        'title' => 'Скільки заробляв на корпоративах один із нардепів Черкащини',
        'alt_title' => 'fb1908c286d56027eb7c18d09a2695c7',
        'descr' => 'Скільки заробляв на корпоративах один із нардепів Черкащини',
        'short_post' => 'Ексшоумен Олександр Скічко, який став нардепом від 197-ого мажоритарного округу Черкащини, більше не працює на корпоративах, але раніше заробляв на цьому пристойно. Про це повідомляє «Апостроф». Читайте також: Стало відомо, яку зарплату отримали черкаські нардепи за місяць роботи Менеджер концертного агентства на ім’я Олександр у розмові з «Апострофом» повідомив, що останній гонорар Олександра Скічка становив 5,5 тисячі доларів за проведення тригодинного заходу. Для порівняння, один з популярних медійних коміків Вадим Мічковський, відомий під псевдонімом «Дядя Жора», бере за проведення корпоративу три тисячі доларів. Відзначимо, що Олександр Скічко до законодавчої роботи працював телеведучим, прославився після ведення розважальних програм і конкурсу «Євробачення» в 2017-ому році. Нагадаємо, що черкаський народний депутат Олександр Скічко та уманський шоумен Володимир Остапчук стали “Найстильнішим чоловіками країни” за версією журналу «ЕLLE MAN Ukraine».  ',
        'author_id' => '1',
        'created_time' => '2019-12-03 12:58:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Ексшоумен Олександр Скічко, який став нардепом від 197-ого мажоритарного округу Черкащини, більше не працює на корпоративах, але раніше заробляв на цьому пристойно. Про це повідомляє «Апостроф».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_12-58-13_134.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Читайте також: Стало відомо, яку зарплату отримали черкаські нардепи за місяць роботи</p>
<p class=\\"bb_p\\">Менеджер концертного агентства на ім’я Олександр у розмові з «Апострофом» повідомив, що останній гонорар Олександра Скічка становив 5,5 тисячі доларів за проведення тригодинного заходу.</p>
<p class=\\"bb_p\\">Для порівняння, один з популярних медійних коміків Вадим Мічковський, відомий під псевдонімом «Дядя Жора», бере за проведення корпоративу три тисячі доларів.</p>
<p class=\\"bb_p\\">Відзначимо, що Олександр Скічко до законодавчої роботи працював телеведучим, прославився після ведення розважальних програм і конкурсу «Євробачення» в 2017-ому році.</p>
<p class=\\"bb_p\\">Нагадаємо, що черкаський народний депутат Олександр Скічко та уманський шоумен Володимир Остапчук стали “Найстильнішим чоловіками країни” за версією журналу «ЕLLE MAN Ukraine».</p>
<p class=\\"bb_p\\"> </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/skilki-zaroblyav-na-korporativah-odin-iz-nardepiv-cherkashhini/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3073',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3073',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3073',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3073',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3073',
        ),
      ),
    ),
  ),
); 
?>