<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577575821.7901 (2019-12-29 01:30:21) */
return array (
  'count' => 4,
  'rows' => 
  array (
    1203 => 
    array (
      'post' => 
      array (
        'id' => '1203',
        'title' => 'У NASA показали тест-драйв нового марсохода (відео)',
        'alt_title' => '50ee3f01c62eb1a3e1682846b204ebc4',
        'descr' => 'У NASA показали тест-драйв нового марсохода (відео)',
        'short_post' => 'Марсохід буде шукати ознаки мікробного життя, аналізувати клімат і геологію, а також збирати зразки на Марсі. Марсохід Аерокосмічного управління США Mars-2020 пройшов тест-драйв у лабораторії реактивного руху NASA. У космос його планують запускати у липні-серпні 2020 року, передає Громадське з посиланням на NASA. Зазначається, що Mars-2020 прокотився по невеликих рампах вперед-назад і зробив кілька інших маневрів у лабораторії реактивного руху. Як повідомляють у NASA, Марсохід буде шукати ознаки мікробного життя, аналізувати клімат і геологію, а також збирати зразки на Марсі. Апарат NASA повинен приземлитися у кратері Джезеро 18 лютого 2021 року. Творці Mars-2020 переконують, що він зможе приймати більше самостійних рішень, ніж його попередники, а конструкція в апарату більш стійка. Відео: NASA Jet Propulsion Laboratory Раніше засновник SpaceX Ілон Маск заявив, що створити в найближчому майбутньому постійну колонію на Марсі неможливо.',
        'author_id' => '1',
        'created_time' => '2019-12-20 06:03:25',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Марсохід буде шукати ознаки мікробного життя, аналізувати клімат і геологію, а також збирати зразки на Марсі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_06-03-21_755.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Марсохід Аерокосмічного управління США Mars-2020 пройшов тест-драйв у лабораторії реактивного руху NASA.</p>
<p class=\\"bb_p\\">У космос його планують запускати у липні-серпні 2020 року, передає Громадське з посиланням на NASA.</p>
<p class=\\"bb_p\\">Зазначається, що Mars-2020 прокотився по невеликих рампах вперед-назад і зробив кілька інших маневрів у лабораторії реактивного руху.</p>
<p class=\\"bb_p\\">Як повідомляють у NASA, Марсохід буде шукати ознаки мікробного життя, аналізувати клімат і геологію, а також збирати зразки на Марсі. Апарат NASA повинен приземлитися у кратері Джезеро 18 лютого 2021 року.</p>
<p class=\\"bb_p\\">Творці Mars-2020 переконують, що він зможе приймати більше самостійних рішень, ніж його попередники, а конструкція в апарату більш стійка.  Відео: NASA Jet Propulsion Laboratory</p>
<p class=\\"bb_p\\">Раніше засновник SpaceX Ілон Маск заявив, що створити в найближчому майбутньому постійну колонію на Марсі неможливо.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10802705-u-nasa-pokazali-test-drayv-novogo-marsohoda-video.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '1203',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1203',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1203',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1203',
        ),
      ),
    ),
  ),
); 
?>