<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579465482.1782 (2020-01-19 22:24:42) */
return array (
  'count' => 4150,
  'rows' => 
  array (
    2572 => 
    array (
      'post' => 
      array (
        'id' => '2572',
        'title' => 'У Черкасах знайшли чоловіка, що зник учора',
        'alt_title' => 'ed074a7d71cd7881ddee7890bb2372ed',
        'descr' => 'У Черкасах знайшли чоловіка, що зник учора',
        'short_post' => '27 листопада близько третьої години дня Гуров Іван пішов зі свого дому та не повернувся. Про це повідомляє онука  чоловіка. Черкащанин зник в Соснівському районі. Чоловік був одягнений в коричневу куртку, зимові калоші та клітчасту червону сорочку. “У нього стареча деменція. Зник близько 15-ї години. Він дуже погано говорить, бачить та повільно ходить. Якщо його хтось бачив, прошу напишіть мені”, – зазначила онука. Станом на ранок 28 листопада чоловіка знайшли.  ',
        'author_id' => '1',
        'created_time' => '2019-11-28 08:58:05',
        'keywords' => 'розшук',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">27 листопада близько третьої години дня Гуров Іван пішов зі свого дому та не повернувся.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_08-58-03_712.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє онука  чоловіка.</p>
<p class=\\"bb_p\\">Черкащанин зник в Соснівському районі. Чоловік був одягнений в коричневу куртку, зимові калоші та клітчасту червону сорочку.</p>
<p class=\\"bb_p\\">“У нього стареча деменція. Зник близько 15-ї години. Він дуже погано говорить, бачить та повільно ходить. Якщо його хтось бачив, прошу напишіть мені”, – зазначила онука.</p>
<p class=\\"bb_p\\">Станом на ранок 28 листопада чоловіка знайшли.</p>
<p class=\\"bb_p\\"> </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkasax-znik-cholovik-foto-3/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2572',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2572',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2572',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2572',
        ),
      ),
    ),
    2570 => 
    array (
      'post' => 
      array (
        'id' => '2570',
        'title' => 'Канів приєднується до ініціативи Дитячого фонду ООН “Громада, дружня до дітей та молоді”',
        'alt_title' => 'ad33a6d16c50560a3d27c7176b71b20b',
        'descr' => 'Канів приєднується до ініціативи Дитячого фонду ООН “Громада, дружня до дітей та молоді”',
        'short_post' => 'Відповідне рішення ухвалила Канівська міська рада в ході останнього засідання сесії у четвер, 21 листопада ц.р. Ініціатива  «Громада, дружня до дітей та молоді» започаткована ЮНІСЕФ у 1996 році. На сьогодні до руху долучилися вже понад 3000 муніципальних округів у 38 країнах на п’яти континентах, що загалом охоплює понад 30 мільйонів дітей. Україна приєдналася до ініціативи у 2018 році і наразі  вона успішно впроваджується. Так, стати «дружніми до дітей та молоді» висловили бажання понад 160 громад, 30 з яких вже здійснили відповідні заходи та отримали технічну підтримку від ЮНІСЕФ, а 17 громадам  надано статус кандидата в учасники Ініціативи. Ініціатива Дитячого фонду ООН ЮНІСЕФ «Громада, дружня до дітей та молоді» сприяє реалізації Конвенції ООН про права дитини на рівні, який має найбільш безпосередній вплив на життя дітей – на рівні міста, у якому вони живуть. Набуття статусу «Громада, дружня до дітей та молоді» означає об’єднання зусиль влади та громадськості у спільному прагненні зробити місто більш комфортним для дітей та молоді. Це вимагає від них реалізації заходів, спрямованих на: Розвиток міської інфраструктури, яка спрямована на розвиток та безпеку дітей та молоді. Підвищення якості певних послуг для дітей та молоді: освіти, медицини, культури, фізичної культури та спорту, соціального захисту. Забезпечення значимої участі дітей та молоді у процесі обговорення й прийняття рішень, які впливають на їхнє життя. Захист їх прав та інтересів, формування інклюзивного толерантного суспільства, яке передбачає запобігання будь-яких форм дискримінації за ознаками можливостей, національності, походження тощо, де неприпустиме насильство над дітьми та молоддю. Формування витрат міського бюджету в інтересах дітей, молоді та сімей з дітьми, залучення додаткових коштів з інших джерел на реалізацію заходів для дітей. Депутати не тільки підтвердили намір щодо приєднання Канева до Ініціативи, а й утворили Робочу групу для підготовки документів щодо участі міста у впровадженні ініціативи та розроблення Плану дій. До складу групи увійшли: начальник відділу освіти Надія Голда, головний спеціаліст відділу освіти Наталія Внукова, депутат міської ради Тамара Щур, депутат міської ради Наталія Горьова, начальник відділу у справах сім’ї та молоді Лариса Лебедєва, начальник Служби у справах дітей Наталія Костенко, начальник відділу культури Оксана Труфанова, начальник Управління соціального захисту населення Анатолій Пилипенко, начальник управління економічного розвитку Олена Жорнова, директор Центру соціальних служб для дітей, сім’ї та молоді Валентина Яворська, директор КУ «Інклюзивно-ресурсний центр» Людмила Чалабієва, директор Центру реабілітації дітей-інвалідів Валентина Гребенюк, член громадської організації «Разом» Наталія Діхтяренко. Очолила робочу групу заступник міського голови Наталія Матінова. Робоча група має підготувати аналітичний звіт щодо становища дітей та молоді в місті Каневі, розробити План дій з провадження ініціативи та внести на розгляд та затвердження міської ради у першому кварталі 2020 року. Долучаться до роботи й самі представники молоді. Уже визначено активних старшокласників та студентів Канівського ВПУ, коледжу культури і мистецтв, які також братимуть участь у впровадженні Ініціативи «Громада, дружня до дітей та молоді».',
        'author_id' => '1',
        'created_time' => '2019-11-28 07:15:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Відповідне рішення ухвалила Канівська міська рада в ході останнього засідання сесії у четвер, 21 листопада ц.р. Ініціатива  «Громада, дружня до дітей та молоді» започаткована ЮНІСЕФ у 1996 році. На сьогодні до руху долучилися вже понад 3000 муніципальних округів у 38 країнах на п’яти континентах, що загалом охоплює понад 30 мільйонів дітей.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_07-15-02_115.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Україна приєдналася до ініціативи у 2018 році і наразі  вона успішно впроваджується. Так, стати «дружніми до дітей та молоді» висловили бажання понад 160 громад, 30 з яких вже здійснили відповідні заходи та отримали технічну підтримку від ЮНІСЕФ, а 17 громадам  надано статус кандидата в учасники Ініціативи.</p>
<p class=\\"bb_p\\">Ініціатива Дитячого фонду ООН ЮНІСЕФ «Громада, дружня до дітей та молоді» сприяє реалізації Конвенції ООН про права дитини на рівні, який має найбільш безпосередній вплив на життя дітей – на рівні міста, у якому вони живуть. Набуття статусу «Громада, дружня до дітей та молоді» означає об’єднання зусиль влади та громадськості у спільному прагненні зробити місто більш комфортним для дітей та молоді. Це вимагає від них реалізації заходів, спрямованих на:</p>
<p class=\\"bb_p\\">Розвиток міської інфраструктури, яка спрямована на розвиток та безпеку дітей та молоді. Підвищення якості певних послуг для дітей та молоді: освіти, медицини, культури, фізичної культури та спорту, соціального захисту. Забезпечення значимої участі дітей та молоді у процесі обговорення й прийняття рішень, які впливають на їхнє життя. Захист їх прав та інтересів, формування інклюзивного толерантного суспільства, яке передбачає запобігання будь-яких форм дискримінації за ознаками можливостей, національності, походження тощо, де неприпустиме насильство над дітьми та молоддю. Формування витрат міського бюджету в інтересах дітей, молоді та сімей з дітьми, залучення додаткових коштів з інших джерел на реалізацію заходів для дітей. Депутати не тільки підтвердили намір щодо приєднання Канева до Ініціативи, а й утворили Робочу групу для підготовки документів щодо участі міста у впровадженні ініціативи та розроблення Плану дій.</p>
<p class=\\"bb_p\\">До складу групи увійшли: начальник відділу освіти Надія Голда, головний спеціаліст відділу освіти Наталія Внукова, депутат міської ради Тамара Щур, депутат міської ради Наталія Горьова, начальник відділу у справах сім’ї та молоді Лариса Лебедєва, начальник Служби у справах дітей Наталія Костенко, начальник відділу культури Оксана Труфанова, начальник Управління соціального захисту населення Анатолій Пилипенко, начальник управління економічного розвитку Олена Жорнова, директор Центру соціальних служб для дітей, сім’ї та молоді Валентина Яворська, директор КУ «Інклюзивно-ресурсний центр» Людмила Чалабієва, директор Центру реабілітації дітей-інвалідів Валентина Гребенюк, член громадської організації «Разом» Наталія Діхтяренко. Очолила робочу групу заступник міського голови Наталія Матінова.</p>
<p class=\\"bb_p\\">Робоча група має підготувати аналітичний звіт щодо становища дітей та молоді в місті Каневі, розробити План дій з провадження ініціативи та внести на розгляд та затвердження міської ради у першому кварталі 2020 року.</p>
<p class=\\"bb_p\\">Долучаться до роботи й самі представники молоді. Уже визначено активних старшокласників та студентів Канівського ВПУ, коледжу культури і мистецтв, які також братимуть участь у впровадженні Ініціативи «Громада, дружня до дітей та молоді».</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/kaniv-pryyednuyetsya-do-inicziatyvy-dytyachogo-fondu-oon-gromada-druzhnya-do-ditej-ta-molodi/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2570',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2570',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '2570',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2570',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2570',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2570',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2570',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2570',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2570',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2570',
        ),
      ),
    ),
    2567 => 
    array (
      'post' => 
      array (
        'id' => '2567',
        'title' => 'У Черкасах новий рік розпочнеться з показу в кінотеатрах різдвяної казки за сценарієм уманського казкаря',
        'alt_title' => '11a34a03526816729f0c848be1a0a281',
        'descr' => 'У Черкасах новий рік розпочнеться з показу в кінотеатрах різдвяної казки за сценарієм уманського казкаря',
        'short_post' => 'З 1 січня у кінотеатрах по всій Україні розпочнеться показ фільму «Пекельна Хоругва, або Різдво Козацьке», який відзнято за підтримки Державного Агенства України з питань кіно та Міністерства Культури України. Творці фільму готові продемонструвати його і в найвіддаленіших населених пунктах країни, пише “Козацький край”. “Є багато мешканців у таких районах, де кінотеатрів великих немає,але є можливість показати картину у БК або ще десь.Тому звертаюся:компанія «2016» та компанія «Юкрейніан Фільм Дистриб’юшн» готові вирушити у будь-який куток України для показу Різдвяної казки «Пекельна Хоругва, або Різдво Козацьке» з метою популяризації українського кіна. Щоб люди,які не можуть дістатися до центрів, мали змогу побачити ПЕРШУ українську козацьку казку (не плутайте з дитячим кіно. Це саме казка!). Ми готові привозити казку у районні центри. Продюсери,виконавці,автор сценарію,режисер готові приїзжати та презентувати казку. Звертайтеся! Бо дуже багато запрошень з Європи, ми ж хочемо й вам показати, але не тільки у великих містах. Умови дуже смішні. Пишіть нам в коменти або у месенджері” – звертаються творці фільму з офіційної сторінки у Facebook. Тим часом автор сценарію, казкар з Умані Сашко Лірник емоційно звернувся до прихильників своєї творчості: “Ну от. Тепер уже офіційно і точно. Погнали поширювати і записуватись на перегляди в кіно. Ну, і друзів агітуйте. Бо соромно буде одночасно нити про те, що “українського кіно немає” і не піти на першу українську козацьку Різдвяну казку в час Нового року і Різдва. Замість ідіотських російськомовних шоу із тупими аніматорами, краще на канікулах піти всією родиною на комедійний козацький героїчний Різдвяний фільм за моїм сценарієм. Це той сценарій, який я не віддав знімати в Москву. За величезні гроші. Хотів, щоб Україна мала своє українське кіно. Ну от. Маємо!”',
        'author_id' => '1',
        'created_time' => '2019-11-28 06:05:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">З 1 січня у кінотеатрах по всій Україні розпочнеться показ фільму «Пекельна Хоругва, або Різдво Козацьке», який відзнято за підтримки Державного Агенства України з питань кіно та Міністерства Культури України. Творці фільму готові продемонструвати його і в найвіддаленіших населених пунктах країни, пише “Козацький край”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_06-05-09_697.png" alt="" title="" /></p>
<p class=\\"bb_p\\">“Є багато мешканців у таких районах, де кінотеатрів великих немає,але є можливість показати картину у БК або ще десь.Тому звертаюся:компанія «2016» та компанія «Юкрейніан Фільм Дистриб’юшн» готові вирушити у будь-який куток України для показу Різдвяної казки «Пекельна Хоругва, або Різдво Козацьке» з метою популяризації українського кіна. Щоб люди,які не можуть дістатися до центрів, мали змогу побачити ПЕРШУ українську козацьку казку (не плутайте з дитячим кіно. Це саме казка!). Ми готові привозити казку у районні центри. Продюсери,виконавці,автор сценарію,режисер готові приїзжати та презентувати казку. Звертайтеся! Бо дуже багато запрошень з Європи, ми ж хочемо й вам показати, але не тільки у великих містах. Умови дуже смішні. Пишіть нам в коменти або у месенджері” – звертаються творці фільму з офіційної сторінки у Facebook.</p>
<p class=\\"bb_p\\">Тим часом автор сценарію, казкар з Умані Сашко Лірник емоційно звернувся до прихильників своєї творчості: “Ну от. Тепер уже офіційно і точно. Погнали поширювати і записуватись на перегляди в кіно. Ну, і друзів агітуйте. Бо соромно буде одночасно нити про те, що “українського кіно немає” і не піти на першу українську козацьку Різдвяну казку в час Нового року і Різдва.</p>
<p class=\\"bb_p\\">Замість ідіотських російськомовних шоу із тупими аніматорами, краще на канікулах піти всією родиною на комедійний козацький героїчний Різдвяний фільм за моїм сценарієм. Це той сценарій, який я не віддав знімати в Москву. За величезні гроші. Хотів, щоб Україна мала своє українське кіно. Ну от. Маємо!”</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-cherkasah-novyj-rik-rozpochnetsya-z-pokazu-v-kinoteatrah-rizdvyanoyi-kazky-za-sczenariyem-umanskogo-kazkarya/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2567',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2567',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2567',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2567',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2567',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '2567',
        ),
      ),
    ),
    2565 => 
    array (
      'post' => 
      array (
        'id' => '2565',
        'title' => 'Тральщик “Черкаси”: все, що варто знати про захоплення корабля та про однойменний фільм',
        'alt_title' => 'bebd1b66019d9b14085a5b6c62453094',
        'descr' => 'Тральщик “Черкаси”: все, що варто знати про захоплення корабля та про однойменний фільм',
        'short_post' => 'Єдиний корабель, який залишився у Криму з українським прапором, – тральщик «Черкаси». Все завдяки 48 морякам, які три тижні тримали оборону на озері Донузлав. «Громадське» пропонує згадати, як їм це вдалося та що сталося з моряками і кораблем після захоплення. Історія тральщика розпочалася 44 роки тому Морський тральщик «Черкаси» збудували 1975 року на Середньо-Невському суднобудівельному заводі у Ленінграді (нині Санкт-Петербург). Спочатку він називався «Развєдчик». Тральщик – це корабель, який шукає й знищує міни за допомогою спеціальних пристроїв – тралів. Він проводить інші судна через мінні загородження. У 1990 році у Червоному морі корабель провів 52 цивільні судна. Морський тральщик – найбільший різновид таких суден, що може працювати в будь-якій точці моря чи океану. Корабель брав участь у бойових завданнях у Перській затоці, Суецькому каналі, Червоному і Середземному морях, в Атлантичному та Індійському океанах. 24 липня 1997 року тральщик увійшов до складу Військово-Морських Сил України та отримав назву «Черкаси» і бортовий номер U-311. Спокійна служба для «Черкас» закінчилася на початку 2014 року. Барикада для тральщика Коли росіяни вторглися в Україну, тральщик стояв на озері Донузлав у Криму. Він саме повернувся на базу з навчань у водах Болгарії . На тому озері були й інші українські кораблі – «Костянтин Ольшанський», «Чернігів» і «Кіровоград». 6 березня 2014 року на виході з бухти Донузлав росіяни затопили два російські кораблі «Очаков» і «Шахтёр». 7 березня – третє російське судно, а 13 березня – четверте списане судно. Таким чином росіяни створили барикаду, щоб заблокувати вихід із бухти кораблям Військово-Морських Сил України. 20 березня російські військові вимагали перейти на бік Росії. Наступного дня термін ультиматуму минув. Кораблі «Кіровоград» і «Чернігів» пішли до причальної стінки здаватися. «Костянтин Ольшанський» спочатку теж пішов до причальної стінки, але потім став на якір. Екіпаж «Черкас» відмовився виконати вимоги російських військових. Тральщик спробував вирватися з Донузлава під пісню «Врагу не сдаётся наш гордый «Варяг». Проте не вдалося. Тральщик пішов на вихід з озера Донузлав і спробував відтягти один корабель, щоб звільнити собі вихід. Про це розказав «Українській правді» командир корабля «Черкаси» Юрій Федаш. «Оскільки не вистачило потужності, рвалися кінці тросів. Але десь протягом години ми відтягували корабель. Ми попросили допомоги в морського тральщика «Чернігів», щоб можна було відтягнути вдвох, але нам відмовили», – розказав капітан тральщика «Черкаси». Тоді «Чернігів» вже встигнув перейти на бік Росії. 23 березня екіпаж «Черкас» знову спробував прорвати блокаду. Корабель намагався пройти поміж двох затоплених російських кораблів. «Черкасам» це майже вдалося — залишалося лише 10 метрів корпусу. Однак до них підійшов російський катер і вдарив у бік. Після цього носова частина «Черкас» опинилася на мілині. Протягом трьох тижнів 48 моряків «Черкас» разом із сімнадцятьма членами екіпажу тримали оборону. Юрій Федаш розказав «Крим.Реалії», що чотирнадцятеро членів екіпажу були налаштовані проросійськи. У перші дні Федаш тримав їх на контролі і висадив з корабля на плавзасобах. Це допомогло поліпшити бойовий дух інших моряків, не було ніякої паніки. Штурм «Черкас» 24 березня російські військові захопили корабель «Костянтин Ольшанський». Відтоді тральщик «Черкаси» залишився єдиним військовим кораблем на Донузлаві під українським прапором. 25 березня ввечері російські військові захопили корабель. Штурм почався з переслідування морського тральщика двома швидкісними російськими катерами. Корабель ухилявся від нападників. Маневруючи, він не давав висадитися групі захоплення. Росіяни штурмували тральщик трьома катерами і двома вертольотами Мі-35. Загарбники застосовували крупнокаліберні кулемети, стріляли вони по водному полю перед кораблем. «У відповідь корабель стріляв у повітря як попередження. Кидали на човни вибухові пакети й поливали водою із брандспойтів. Ми також ставили димові завіси, щоб вони нас не наздогнали», – розказав «Українській правді» старший мінер артилерійської мінно-торпедної бойової частини старший матрос корабля «Черкаси» Олександр Гутник. Але окупанти наздогнали корабель і кидали гранати на борт. Після чергового вибуху корабель зупинився. Через вибух вийшов із ладу основний пост керування кермом. Російські окупанти захопили корабель. Штурм тривав понад дві години. Після захоплення Олександр Гутник сказав, що жоден із членів екіпажу не постраждав. Їх не били. «Домовилися про те, що прапор МВС України з корабля не спустять, поки з борту не зійде останній член екіпажу. Вони підняли російський прапор, але наш не спускали», – розповів Гутник. Тральщик «Черкаси» – єдиний корабель, який залишився у Криму з українським прапором. Що з екіпажем і кораблем було далі? Екіпаж «Черкас» до четвертого квітня перебував у Криму. Потім повернувся додому – в Черкаси. Командира морського тральщика капітана III рангу Юрія Федаша Черкаська міська рада нагородила пам’ятним знаком «За заслуги перед містом». Корабель залишився в Криму. Росія не повернула його Україні. Що з ним зараз – невідомо. Режисер Тимур Ященко вирішив зняти воєнну драму про історію тральщика. Це повнометражний дебют режисера. Консультантом фільму став реальний командир «Черкас» Юрій Федаш. До акторського складу увійшли справжні моряки, які брали участь в обороні корабля. Знімали фільм компанія MKK Film service та їхні польські партнери. Спочатку прем’єру кінострічки запланували на 24 серпня 2018 року. Проте доробити фільм не встигли. Авторам забракло грошей. Вони збирали їх зокрема і через спільнокошт. Загальний бюджет фільму – 40 мільйонів гривень, з яких підтримка Держкіно – приблизно 17,3 мільйона. Про фільм За сюжетом двоє хлопців з українського села з різних причин опиняються на воєнному кораблі «Черкаси» під час подій на Майдані 2014 року. У той час, коли екіпаж тральщика проходить навчання, президент Янукович втікає з України, а Крим захоплюють «зелені чоловічки». Починається окупація Кримського півострову. Корабель повертається на базу, але порт уже втрачений. «Черкаси» вперше в українському кіно показали те життя, яке й має бути в дзеркалі кінематографу. Живі люди з живою, нескутою правилами пристойності, мовою, з поводженням щирих падлюк, друзяк, пияків та собутильників, зі своїми страхами й агресією, з прихованим патріотизмом і неприхованою зрадою, з бажанням утекти і потребою залишитися. Це кіно про негероїчних героїв, кіно про людей, що потрапили в дику ситуацію війни, ні разу не вміючи воювати, але змушені вижити ворогові на зло», – сказав про фільм журналіст Ярослав Підгора-Гвяздовський для «Детектор Медіа». У Черкасах фільм покажуть 27 лютого.',
        'author_id' => '1',
        'created_time' => '2019-11-28 06:05:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Єдиний корабель, який залишився у Криму з українським прапором, – тральщик «Черкаси». Все завдяки 48 морякам, які три тижні тримали оборону на озері Донузлав. «Громадське» пропонує згадати, як їм це вдалося та що сталося з моряками і кораблем після захоплення.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_06-05-03_668.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Історія тральщика розпочалася 44 роки тому</b></p>
<p class=\\"bb_p\\">Морський тральщик «Черкаси» збудували 1975 року на Середньо-Невському суднобудівельному заводі у Ленінграді (нині Санкт-Петербург). Спочатку він називався «Развєдчик».</p>
<p class=\\"bb_p\\">Тральщик – це корабель, який шукає й знищує міни за допомогою спеціальних пристроїв – тралів. Він проводить інші судна через мінні загородження. У 1990 році у Червоному морі корабель провів 52 цивільні судна.</p>
<p class=\\"bb_p\\">Морський тральщик – найбільший різновид таких суден, що може працювати в будь-якій точці моря чи океану.</p>
<p class=\\"bb_p\\">Корабель брав участь у бойових завданнях у Перській затоці, Суецькому каналі, Червоному і Середземному морях, в Атлантичному та Індійському океанах.</p>
<p class=\\"bb_p\\">24 липня 1997 року тральщик увійшов до складу Військово-Морських Сил України та отримав назву «Черкаси» і бортовий номер U-311. Спокійна служба для «Черкас» закінчилася на початку 2014 року.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Барикада для тральщика</b></p>
<p class=\\"bb_p\\">Коли росіяни вторглися в Україну, тральщик стояв на озері Донузлав у Криму. Він саме повернувся на базу з навчань у водах Болгарії . На тому озері були й інші українські кораблі – «Костянтин Ольшанський», «Чернігів» і «Кіровоград».</p>
<p class=\\"bb_p\\">6 березня 2014 року на виході з бухти Донузлав росіяни затопили два російські кораблі «Очаков» і «Шахтёр». 7 березня – третє російське судно, а 13 березня – четверте списане судно. Таким чином росіяни створили барикаду, щоб заблокувати вихід із бухти кораблям Військово-Морських Сил України.</p>
<p class=\\"bb_p\\">20 березня російські військові вимагали перейти на бік Росії. Наступного дня термін ультиматуму минув. Кораблі «Кіровоград» і «Чернігів» пішли до причальної стінки здаватися. «Костянтин Ольшанський» спочатку теж пішов до причальної стінки, але потім став на якір. Екіпаж «Черкас» відмовився виконати вимоги російських військових.</p>
<p class=\\"bb_p\\">Тральщик спробував вирватися з Донузлава під пісню «Врагу не сдаётся наш гордый «Варяг». Проте не вдалося. Тральщик пішов на вихід з озера Донузлав і спробував відтягти один корабель, щоб звільнити собі вихід. Про це розказав «Українській правді» командир корабля «Черкаси» Юрій Федаш.</p>
<p class=\\"bb_p\\">«Оскільки не вистачило потужності, рвалися кінці тросів. Але десь протягом години ми відтягували корабель. Ми попросили допомоги в морського тральщика «Чернігів», щоб можна було відтягнути вдвох, але нам відмовили», – розказав капітан тральщика «Черкаси».</p>
<p class=\\"bb_p\\">Тоді «Чернігів» вже встигнув перейти на бік Росії.</p>
<p class=\\"bb_p\\">23 березня екіпаж «Черкас» знову спробував прорвати блокаду. Корабель намагався пройти поміж двох затоплених російських кораблів. «Черкасам» це майже вдалося — залишалося лише 10 метрів корпусу. Однак до них підійшов російський катер і вдарив у бік. Після цього носова частина «Черкас» опинилася на мілині.</p>
<p class=\\"bb_p\\">Протягом трьох тижнів 48 моряків «Черкас» разом із сімнадцятьма членами екіпажу тримали оборону.</p>
<p class=\\"bb_p\\">Юрій Федаш розказав «Крим.Реалії», що чотирнадцятеро членів екіпажу були налаштовані проросійськи. У перші дні Федаш тримав їх на контролі і висадив з корабля на плавзасобах. Це допомогло поліпшити бойовий дух інших моряків, не було ніякої паніки.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Штурм «Черкас»</b></p>
<p class=\\"bb_p\\">24 березня російські військові захопили корабель «Костянтин Ольшанський». Відтоді тральщик «Черкаси» залишився єдиним військовим кораблем на Донузлаві під українським прапором.</p>
<p class=\\"bb_p\\">25 березня ввечері російські військові захопили корабель. Штурм почався з переслідування морського тральщика двома швидкісними російськими катерами. Корабель ухилявся від нападників. Маневруючи, він не давав висадитися групі захоплення.</p>
<p class=\\"bb_p\\">Росіяни штурмували тральщик трьома катерами і двома вертольотами Мі-35. Загарбники застосовували крупнокаліберні кулемети, стріляли вони по водному полю перед кораблем.</p>
<p class=\\"bb_p\\">«У відповідь корабель стріляв у повітря як попередження. Кидали на човни вибухові пакети й поливали водою із брандспойтів. Ми також ставили димові завіси, щоб вони нас не наздогнали», – розказав «Українській правді» старший мінер артилерійської мінно-торпедної бойової частини старший матрос корабля «Черкаси» Олександр Гутник.</p>
<p class=\\"bb_p\\">Але окупанти наздогнали корабель і кидали гранати на борт. Після чергового вибуху корабель зупинився. Через вибух вийшов із ладу основний пост керування кермом. Російські окупанти захопили корабель. Штурм тривав понад дві години.</p>
<p class=\\"bb_p\\">Після захоплення Олександр Гутник сказав, що жоден із членів екіпажу не постраждав. Їх не били.</p>
<p class=\\"bb_p\\">«Домовилися про те, що прапор МВС України з корабля не спустять, поки з борту не зійде останній член екіпажу. Вони підняли російський прапор, але наш не спускали», – розповів Гутник.</p>
<p class=\\"bb_p\\">Тральщик «Черкаси» – єдиний корабель, який залишився у Криму з українським прапором.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Що з екіпажем і кораблем було далі?</b></p>
<p class=\\"bb_p\\">Екіпаж «Черкас» до четвертого квітня перебував у Криму. Потім повернувся додому – в Черкаси. Командира морського тральщика капітана III рангу Юрія Федаша Черкаська міська рада нагородила пам’ятним знаком «За заслуги перед містом».</p>
<p class=\\"bb_p\\">Корабель залишився в Криму. Росія не повернула його Україні. Що з ним зараз – невідомо.</p>
<p class=\\"bb_p\\">Режисер Тимур Ященко вирішив зняти воєнну драму про історію тральщика. Це повнометражний дебют режисера. Консультантом фільму став реальний командир «Черкас» Юрій Федаш. До акторського складу увійшли справжні моряки, які брали участь в обороні корабля.</p>
<p class=\\"bb_p\\">Знімали фільм компанія MKK Film service та їхні польські партнери. Спочатку прем’єру кінострічки запланували на 24 серпня 2018 року. Проте доробити фільм не встигли. Авторам забракло грошей. Вони збирали їх зокрема і через спільнокошт. Загальний бюджет фільму – 40 мільйонів гривень, з яких підтримка Держкіно – приблизно 17,3 мільйона.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Про фільм</b></p>
<p class=\\"bb_p\\">За сюжетом двоє хлопців з українського села з різних причин опиняються на воєнному кораблі «Черкаси» під час подій на Майдані 2014 року. У той час, коли екіпаж тральщика проходить навчання, президент Янукович втікає з України, а Крим захоплюють «зелені чоловічки». Починається окупація Кримського півострову. Корабель повертається на базу, але порт уже втрачений.</p>
<p class=\\"bb_p\\">«Черкаси» вперше в українському кіно показали те життя, яке й має бути в дзеркалі кінематографу. Живі люди з живою, нескутою правилами пристойності, мовою, з поводженням щирих падлюк, друзяк, пияків та собутильників, зі своїми страхами й агресією, з прихованим патріотизмом і неприхованою зрадою, з бажанням утекти і потребою залишитися. Це кіно про негероїчних героїв, кіно про людей, що потрапили в дику ситуацію війни, ні разу не вміючи воювати, але змушені вижити ворогові на зло», – сказав про фільм журналіст Ярослав Підгора-Гвяздовський для «Детектор Медіа».</p>
<p class=\\"bb_p\\">У Черкасах фільм покажуть 27 лютого.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/tralshhyk-cherkasy-vse-shho-varto-znaty-pro-zahoplennya-korablya-ta-pro-odnojmennyj-film/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '2565',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2565',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2565',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2565',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2565',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2565',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2565',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2565',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2565',
        ),
      ),
    ),
    2564 => 
    array (
      'post' => 
      array (
        'id' => '2564',
        'title' => 'Черкасців навчали користуватись світловідбивними елементами',
        'alt_title' => '90875dac49fa18e335502c630a0ab4aa',
        'descr' => 'Черкасців навчали користуватись світловідбивними елементами',
        'short_post' => 'Вперше на одній зі смуг місцевого аеропорту черкасців навчали, як використовувати світловідбивальні елементи, жилети та наліпки. Про це журналістам Суспільного розповіли водії автомобільного клубу «Черкаси». Учора вони демонтували різні елементи, завдяки яким люди помітні на дорозі у темну пору доби. Андрій Яроменко говорить, у Черкасах такі елементи пішоходи не використовують. “Ніхто не користується ні жилетами, ні світловідбивними елементами. Якщо велосипедисти, чи то водії скутерів, ще якось їх одягають, вони чомусь піклуються про своє здоров’я, то пішоходи – взагалі. Також ми маємо розуміти, що є курточки світлі, є курточки темні. Ми сьогодні вже побачили світла курточка на пішоході-дитині так само її не видно, як і темну курточку. Тому всі ці казки про те, що світлий одяг краще одяг видно – ні. Виключно світловидбівні елементи”. У ролі пішохода на дорозі була 7-річна Тетяна Яроменко. Розповідає, носить одяг, який видно у темну пору доби. “Це мені недавно зовсім папа купив. Щоб на нас не наїхала авто або велосипедисти нас бачили”. 21-річний Тимофій Гніденко розповідає, світловідбивальні елементи можуть убезпечити пішоходів на дорозі. “Взагалі намагаюсь використовувати. Так, як водій скажу – дуже актуально. Особливо по дорогах загального користування, по селах взагалі – це взагалі катастрофа. Велосипедисти, пішоходи. Взагалі, коли зустрічний автомобіль їде і сліпить, декілька разів потрапляв в таке, що ледь оминав”.',
        'author_id' => '1',
        'created_time' => '2019-11-27 20:35:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вперше на одній зі смуг місцевого аеропорту черкасців навчали, як використовувати світловідбивальні елементи, жилети та наліпки. Про це журналістам Суспільного розповіли водії автомобільного клубу «Черкаси». Учора вони демонтували різні елементи, завдяки яким люди помітні на дорозі у темну пору доби.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-27/2019-11-27_20-35-02_592.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Андрій Яроменко говорить, у Черкасах такі елементи пішоходи не використовують.</p>
<p class=\\"bb_p\\">“Ніхто не користується ні жилетами, ні світловідбивними елементами. Якщо велосипедисти, чи то водії скутерів, ще якось їх одягають, вони чомусь піклуються про своє здоров’я, то пішоходи – взагалі. Також ми маємо розуміти, що є курточки світлі, є курточки темні. Ми сьогодні вже побачили світла курточка на пішоході-дитині так само її не видно, як і темну курточку. Тому всі ці казки про те, що світлий одяг краще одяг видно – ні. Виключно світловидбівні елементи”.</p>
<p class=\\"bb_p\\">У ролі пішохода на дорозі була 7-річна Тетяна Яроменко. Розповідає, носить одяг, який видно у темну пору доби.</p>
<p class=\\"bb_p\\">“Це мені недавно зовсім папа купив. Щоб на нас не наїхала авто або велосипедисти нас бачили”.</p>
<p class=\\"bb_p\\">21-річний Тимофій Гніденко розповідає, світловідбивальні елементи можуть убезпечити пішоходів на дорозі.</p>
<p class=\\"bb_p\\">“Взагалі намагаюсь використовувати. Так, як водій скажу – дуже актуально. Особливо по дорогах загального користування, по селах взагалі – це взагалі катастрофа. Велосипедисти, пішоходи. Взагалі, коли зустрічний автомобіль їде і сліпить, декілька разів потрапляв в таке, що ледь оминав”.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkascziv-navchaly-korystuvatys-svitlovidbyvnymy-elementamy-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '2564',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2564',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '2564',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2564',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2564',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2564',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2564',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2564',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2564',
        ),
      ),
    ),
    2563 => 
    array (
      'post' => 
      array (
        'id' => '2563',
        'title' => 'Через перевищення швидкості в Черкасах зіткнулися два легковики',
        'alt_title' => '151c6f2505997f9cca898bd0bb58464d',
        'descr' => 'Через перевищення швидкості в Черкасах зіткнулися два легковики',
        'short_post' => 'Аварія сталася 26 листопада по вулиці Чорновола в Черкасах. Про це повідомляє пресслужба Патрульної поліції Черкаської області. Сталося зіткнення між автомобілями “Renault” та “Volkswagen”. кермувальник першого транспортного засобу не вибрав безпечної швидкості, не дотримався безпечної дистанції та скоїв ДТП. Постраждалих осіб у ДТП немає. На винуватця патрульні склали протокол за ст. 124 КУпАП.',
        'author_id' => '1',
        'created_time' => '2019-11-27 20:15:07',
        'keywords' => 'ДТП',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Аварія сталася 26 листопада по вулиці Чорновола в Черкасах.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-27/2019-11-27_20-15-04_498.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Патрульної поліції Черкаської області.</p>
<p class=\\"bb_p\\">Сталося зіткнення між автомобілями “Renault” та “Volkswagen”. кермувальник першого транспортного засобу не вибрав безпечної швидкості, не дотримався безпечної дистанції та скоїв ДТП.</p>
<p class=\\"bb_p\\">Постраждалих осіб у ДТП немає. На винуватця патрульні склали протокол за ст. 124 КУпАП.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/cherez-perevishhennya-shvidkosti-v-cherkasax-zitknulisya-dva-legkoviki-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2563',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2563',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2563',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2563',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2563',
        ),
      ),
    ),
    2559 => 
    array (
      'post' => 
      array (
        'id' => '2559',
        'title' => 'Ожеледицею та туманом лякають черкаських водіїв',
        'alt_title' => '73936523187975f4020c1fe71c355f38',
        'descr' => 'Ожеледицею та туманом лякають черкаських водіїв',
        'short_post' => 'Служба автомобільних доріг у Черкаській області попереджає водіїв про погіршення погодних умов, що може вплинути на обстановку на автодорогах. З 27 листопада на Черкащині очікується коливання температур з переходами через 0 градусів, що є передумовою утворення ожеледиці! За повідомленням Черкаського обласного центру з гідрометеорології, вночі та у першій половині дня 28 листопада в Черкаській області та у Черкасах очікується туман, видимість – 100-500 м, на дорогах можливе утворення ожеледиці (І рівень загрози, жовтий). Служба автомобільних доріг у Черкаській області нагадує водіям про необхідність використання зимових шин. Не забувайте про ближнє світло та протитуманні фари, не перевищуйте швидкість руху, тримайте безпечну дистанцію між автомобілями, уникайте різких маневрів на дорозі! Слід враховувати, що гальмування на промерзлій дорозі може бути дуже тривалішим. Можна не встигнути зупинитися перед пішоходами та іншими авто. Особливо уважними та обережними водіям слід бути на мостах та естакадах, де вірогідність утворення локальної слизькості найбільша.',
        'author_id' => '1',
        'created_time' => '2019-11-27 18:35:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Служба автомобільних доріг у Черкаській області попереджає водіїв про погіршення погодних умов, що може вплинути на обстановку на автодорогах.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-27/2019-11-27_18-35-03_629.png" alt="" title="" /></p>
<p class=\\"bb_p\\">З 27 листопада на Черкащині очікується коливання температур з переходами через 0 градусів, що є передумовою утворення ожеледиці!</p>
<p class=\\"bb_p\\">За повідомленням Черкаського обласного центру з гідрометеорології, вночі та у першій половині дня 28 листопада в Черкаській області та у Черкасах очікується туман, видимість – 100-500 м, на дорогах можливе утворення ожеледиці (І рівень загрози, жовтий).</p>
<p class=\\"bb_p\\">Служба автомобільних доріг у Черкаській області нагадує водіям про необхідність використання зимових шин. Не забувайте про ближнє світло та протитуманні фари, не перевищуйте швидкість руху, тримайте безпечну дистанцію між автомобілями, уникайте різких маневрів на дорозі!</p>
<p class=\\"bb_p\\">Слід враховувати, що гальмування на промерзлій дорозі може бути дуже тривалішим. Можна не встигнути зупинитися перед пішоходами та іншими авто. Особливо уважними та обережними водіям слід бути на мостах та естакадах, де вірогідність утворення локальної слизькості найбільша.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/ozheledyczeyu-ta-tumanom-lyakayut-cherkaskyh-vodiyiv/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2559',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2559',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2559',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2559',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2559',
        ),
      ),
    ),
    2558 => 
    array (
      'post' => 
      array (
        'id' => '2558',
        'title' => 'На Черкащині косуля спричинила ДТП',
        'alt_title' => 'cf15d2851d7d0c04e32be54fac579255',
        'descr' => 'На Черкащині косуля спричинила ДТП',
        'short_post' => 'Сьогодні о 7 годині ранку на трасі Кременчук-Київ поблизу м.Золотоноша сталася ДТП, унаслідок якої було збито дику тварину – косулю, на жаль, тварина загинула. На місце події прибули працівники поліції, Держекоінспекції, Держпродспоживслужби, ветеринари, а також користувачі мисливських угідь із Золотоніського району. Пише на своїй сторінці у Фейсбук Начальник управління екологічного нагляду Олександр Позняков. “Звертаємо увагу, що зіткнення з великими дикими тваринам завдає багато шкоди як водієві і його автомобілю, так і самому звірові. Тому, якщо Вам на дорозі зустрівся знак “Дикі тварини”, будьте уважні. Як, втім, і при будь-якому іншому попереджувальному дорожньому знакові!” – наголошує екоінспектор.',
        'author_id' => '1',
        'created_time' => '2019-11-27 18:15:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сьогодні о 7 годині ранку на трасі Кременчук-Київ поблизу м.Золотоноша сталася ДТП, унаслідок якої було збито дику тварину – косулю, на жаль, тварина загинула. На місце події прибули працівники поліції, Держекоінспекції, Держпродспоживслужби, ветеринари, а також користувачі мисливських угідь із Золотоніського району. Пише на своїй сторінці у Фейсбук Начальник управління екологічного нагляду Олександр Позняков.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-27/2019-11-27_18-15-02_651.png" alt="" title="" /></p>
<p class=\\"bb_p\\">“Звертаємо увагу, що зіткнення з великими дикими тваринам завдає багато шкоди як водієві і його автомобілю, так і самому звірові.</p>
<p class=\\"bb_p\\">Тому, якщо Вам на дорозі зустрівся знак “Дикі тварини”, будьте уважні. Як, втім, і при будь-якому іншому попереджувальному дорожньому знакові!” – наголошує екоінспектор.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-cherkashhyni-kosulya-sprychynyla-dtp-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2558',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2558',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2558',
        ),
      ),
    ),
    2557 => 
    array (
      'post' => 
      array (
        'id' => '2557',
        'title' => 'Захопився: черкаський танцівник розбив камеру оператору',
        'alt_title' => '5f43435680341894d7e5e45df8d5a6e7',
        'descr' => 'Захопився: черкаський танцівник розбив камеру оператору',
        'short_post' => 'Відомий танцівник із Черкас Максим Оробець розбив камеру відеооператору під час танцю. Відповідне відео черкащанин опублікував на своїй сторінці в Instagram. Інцидент стався під час одного із танцювальних відборів. “Коли розбиваєш камеру оператора під час відбору”, – підписав відео Максим Оробець.   Переглянути цей допис в Instagram  Когда разбиваешь камеру оператора вовремя отбора ? #cameradestoyer #allstyles #maximus #madstateДопис, поширений Orobets Maxim ___ Maximus (@maximus_madstate) 25 Лис 2019 р. о 12:29 PST',
        'author_id' => '1',
        'created_time' => '2019-11-27 18:05:13',
        'keywords' => 'відомі черкащани',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Відомий танцівник із Черкас Максим Оробець розбив камеру відеооператору під час танцю.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-27/2019-11-27_18-05-10_443.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Відповідне відео черкащанин опублікував на своїй сторінці в Instagram.</p>
<p class=\\"bb_p\\">Інцидент стався під час одного із танцювальних відборів.</p>
<p class=\\"bb_p\\">“Коли розбиваєш камеру оператора під час відбору”, – підписав відео Максим Оробець.</p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\">Переглянути цей допис в Instagram </p>
<p class=\\"bb_p\\">Когда разбиваешь камеру оператора вовремя отбора ? #cameradestoyer #allstyles #maximus #madstateДопис, поширений Orobets Maxim ___ Maximus (@maximus_madstate) 25 Лис 2019 р. о 12:29 PST</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/tabloid/zaxopivsya-cherkaskij-tancivnik-rozbiv-kameru-operatoru-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2557',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2557',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2557',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2557',
        ),
      ),
    ),
    2556 => 
    array (
      'post' => 
      array (
        'id' => '2556',
        'title' => 'Нерухомість в “ЛНР”, ящики з грошима, квартири-палаци та королівські маєтки – трохи з декларацій черкаських суддів',
        'alt_title' => '8f310a2bada8be07772fdb3d36186656',
        'descr' => 'Нерухомість в “ЛНР”, ящики з грошима, квартири-палаци та королівські маєтки – трохи з декларацій черкаських суддів',
        'short_post' => 'Хтось по вуха в кредитах, у когось – ящики з грошима, гігантські квартири та маєтки, житло в “ЛНР”. І це примітивний аналіз декларацій суддів Соснівського районного суду Черкас. Чи живуть наші судді на одну зарплату та наскільки люди, які виносять вироки іменем держави, самі чесні з суспільством і державою – кожен сам може зробити висновок… Суддя Борєйко Олена Миколаївна, окрім джипу “Лексус” RX-300 колись придбаного за майже півмільйона, живе, згідно з декларацією, у двох величезних квартирах площею 184 і 175 квадратних метрів. Такі нестандартно великі квартири у Черкасах коштують приблизно від 4 до 7 мільйонів гривень. Порадіти за гарні житлові умови можна й іншої судді  – Кончиної Ольги Іванівни. Цієї весни вона з чоловіком придбала в Черкасах великий будинок на 200 квадратних метрів на ділянці у тисячу квадратів.  Земельна ділянка і великий будинок обійшовся родині судді усього в ?48 тисяч доларів. Тож, можна порадіти за таке вдале придбання, адже середні ринкові ціни в Черкасах на подібні маєтки значно вищі. Ми сподіваємося, що це просто вдалий збіг обставин, а не схема уникнути сплати податків. У суддівській сім’ї є ще один, майже 300 метровий маєток в Черкасах з трохи меншою земельною ділянкою. Звичайно, можна тільки поспівчувати Кончиним через розмір рахунків на комуналку двох маєтків у майже 500 квадратних метрів. Проте, серед суддів Соснівського районного суду міста Черкаси, можна знайти не тільки схильних до розкоші, а й справжніх аскетів. Суддя Калашник Володимир Леонідович рахує кожну гривню, хоч суми до ста тисяч гривень можна не декларувати. Сподіваємось, що Володимир Леонідович, суто з вродженої педантичності декларує 14 і 46 гривень на карткових рахунках, а не живе у повній скруті, рахуючи кожну копійку. Також переконані, що через тиждень після так званого “проголошення незалежності ЛНР” черкаський суддя суто з патріотичної позиції став власником квартири в окупованому Луганську. А поки, Володимир Калашник рахує кожну гривню і тулиться в мініатюрній орендованій квартирі в Черкасах. Попри солідну суддівську зарплату (30-40 тисяч гривень в місяць), та ще більш солідні запити на елітне житло його колег-суддів, Володимир Леонідович переконує у декларації, що веде абсолютно аскетичний спосіб життя. Суддя Рябуха Юрій Володимирович не аскет, тож теж став власником великого будинку два роки тому у вже давно окупованому Луганську. Сподіваємось, що це якийсь вимушений спадок, а не інвестиція в нерухомість “молодої республіки Путіна” 600 тисяч гривень офіційної зарплати суддівської сім’ї Рябух за рік, очевидно не вистачає на таке дороге нині життя і особливо комунальні послуги. Тож дружина Юрія Володимировича трохи поповнює сімейний бюджет успішно граючи, ймовірно, у лотерею чи інші азартні ігри. Значно краще з грошима у судді Бащенка Сергія Михайловича. Мабуть, єдина проблема пана судді –  де краще зберігати майже 1,7 мільйона гривень готівкою, аби не дуже загороджували простір в будинку. Такої проблеми з простором не буде, якщо брати приклад зі свого колеги судді Пересунька Ярослава Володимировича. Він, з членами своєї родини обзавівся дев’ятьма квартирами, в основному у Києві та Вишгороді біля столиці. ТУТ. Примітно, що навіть гарної за черкаськими мірками зарплати у 30-40 тисяч гривень на місяць все одно деяким черкаським суддям катастрофічно не вистачає на життя. Тож, судді Токова Світлана Євгенівна, Мельник Ірина Олександрівната Троян Тетяна Євгенівна понабиралися банківських кредитів на більше, ніж мільйон гривень.',
        'author_id' => '1',
        'created_time' => '2019-11-27 18:05:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Хтось по вуха в кредитах, у когось – ящики з грошима, гігантські квартири та маєтки, житло в “ЛНР”. І це примітивний аналіз декларацій суддів Соснівського районного суду Черкас. Чи живуть наші судді на одну зарплату та наскільки люди, які виносять вироки іменем держави, самі чесні з суспільством і державою – кожен сам може зробити висновок…</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-27/2019-11-27_18-05-03_109.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Суддя Борєйко Олена Миколаївна</b>, окрім джипу “Лексус” RX-300 колись придбаного за майже півмільйона, живе, згідно з декларацією, у двох величезних квартирах площею 184 і 175 квадратних метрів. Такі нестандартно великі квартири у Черкасах коштують приблизно від 4 до 7 мільйонів гривень.</p>
<p class=\\"bb_p\\">Порадіти за гарні житлові умови можна й іншої <b class=\\"bb_b\\">судді</b>  – <b class=\\"bb_b\\">Кончиної Ольги Іванівни</b>. Цієї весни вона з чоловіком придбала в Черкасах великий будинок на 200 квадратних метрів на ділянці у тисячу квадратів.  Земельна ділянка і великий будинок обійшовся родині судді усього в ?48 тисяч доларів. Тож, можна порадіти за таке вдале придбання, адже середні ринкові ціни в Черкасах на подібні маєтки значно вищі. Ми сподіваємося, що це просто вдалий збіг обставин, а не схема уникнути сплати податків.</p>
<p class=\\"bb_p\\">У суддівській сім’ї є ще один, майже 300 метровий маєток в Черкасах з трохи меншою земельною ділянкою. Звичайно, можна тільки поспівчувати Кончиним через розмір рахунків на комуналку двох маєтків у майже 500 квадратних метрів.</p>
<p class=\\"bb_p\\">Проте, серед суддів Соснівського районного суду міста Черкаси, можна знайти не тільки схильних до розкоші, а й справжніх аскетів. <b class=\\"bb_b\\">Суддя Калашник Володимир Леонідович</b> рахує кожну гривню, хоч суми до ста тисяч гривень можна не декларувати. Сподіваємось, що Володимир Леонідович, суто з вродженої педантичності декларує 14 і 46 гривень на карткових рахунках, а не живе у повній скруті, рахуючи кожну копійку.</p>

<p class=\\"bb_p\\">Також переконані, що через тиждень після так званого “проголошення незалежності ЛНР” черкаський суддя суто з патріотичної позиції став власником квартири в окупованому Луганську.</p>
<p class=\\"bb_p\\">А поки, Володимир Калашник рахує кожну гривню і тулиться в мініатюрній орендованій квартирі в Черкасах.</p>
<p class=\\"bb_p\\">Попри солідну суддівську зарплату (30-40 тисяч гривень в місяць), та ще більш солідні запити на елітне житло його колег-суддів, Володимир Леонідович переконує у декларації, що веде абсолютно аскетичний спосіб життя.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Суддя Рябуха Юрій Володимирович</b> не аскет, тож теж став власником великого будинку два роки тому у вже давно окупованому Луганську. Сподіваємось, що це якийсь вимушений спадок, а не інвестиція в нерухомість “молодої республіки Путіна”</p>
<p class=\\"bb_p\\">600 тисяч гривень офіційної зарплати суддівської сім’ї Рябух за рік, очевидно не вистачає на таке дороге нині життя і особливо комунальні послуги. Тож дружина Юрія Володимировича трохи поповнює сімейний бюджет успішно граючи, ймовірно, у лотерею чи інші азартні ігри.</p>
<p class=\\"bb_p\\">Значно краще з грошима у <b class=\\"bb_b\\">судді Бащенка Сергія Михайловича</b>. Мабуть, єдина проблема пана судді –  де краще зберігати майже 1,7 мільйона гривень готівкою, аби не дуже загороджували простір в будинку.</p>
<p class=\\"bb_p\\">Такої проблеми з простором не буде, якщо брати приклад зі свого колеги <b class=\\"bb_b\\">судді</b> <b class=\\"bb_b\\">Пересунька Ярослава Володимировича</b>. Він, з членами своєї родини обзавівся дев’ятьма квартирами, в основному у Києві та Вишгороді біля столиці.</p>
<p class=\\"bb_p\\">ТУТ.</p>
<p class=\\"bb_p\\">Примітно, що навіть гарної за черкаськими мірками зарплати у 30-40 тисяч гривень на місяць все одно деяким черкаським суддям катастрофічно не вистачає на життя. Тож, <b class=\\"bb_b\\">судді Токова Світлана Євгенівна, Мельник Ірина Олександрівна</b>та <b class=\\"bb_b\\">Троян Тетяна Євгенівна</b> понабиралися банківських кредитів на більше, ніж мільйон гривень.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/neruhomist-v-lnr-yashhyky-z-groshyma-kvartyry-palaczy-ta-korolivski-mayetky-trohy-z-deklaraczij-cherkaskyh-suddiv/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '2556',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2556',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2556',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2556',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2556',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2556',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2556',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2556',
        ),
      ),
    ),
  ),
); 
?>