<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577402627.4711 (2019-12-27 01:23:47) */
return array (
  'count' => 3,
  'rows' => 
  array (
    3473 => 
    array (
      'post' => 
      array (
        'id' => '3473',
        'title' => 'У Смілі неповнолітній випав з вікна. Попереднія версія – самогубство',
        'alt_title' => 'db60a466fb96e4e58b0376cfd4199cda',
        'descr' => 'У Смілі неповнолітній випав з вікна. Попереднія версія – самогубство',
        'short_post' => 'Учора у Смілі стався страгічний випадок. Неповнолітний хлопець випав із вікна багатоповерхівки. – Тіло було виявлено вчора, особу встановлено. Справу розслідує поліція, – повідомив у коментарі “%SITENAME%”речник ГУНП у Черкаській області Дмитро Грищенко. Кримінальне провадження відкрито ст. 115 ч. 2 (“Умисне вбивство”) з позначкою “Самогубство”. Користувачі соцмереж інформують, що інцидент стався по вул. Ржевській. Хлоплю було 17 років.',
        'author_id' => '1',
        'created_time' => '2019-12-06 15:05:09',
        'keywords' => 'самогубство',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Учора у Смілі стався страгічний випадок.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_15-05-07_382.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Неповнолітний хлопець випав із вікна багатоповерхівки.</p>
<p class=\\"bb_p\\">– Тіло було виявлено вчора, особу встановлено. Справу розслідує поліція, – повідомив у коментарі “%SITENAME%”<b class=\\"bb_b\\">речник ГУНП у Черкаській області Дмитро Грищенко</b>.</p>
<p class=\\"bb_p\\">Кримінальне провадження відкрито ст. 115 ч. 2 (“Умисне вбивство”) з позначкою “Самогубство”.</p>
<p class=\\"bb_p\\">Користувачі соцмереж інформують, що інцидент стався по вул. Ржевській. Хлоплю було 17 років.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-smili-nepovnolitnij-vipav-z-vikna-poperedniya-versiya-samogubstvo/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3473',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3473',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3473',
        ),
      ),
    ),
  ),
); 
?>