<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577571974.9213 (2019-12-29 00:26:14) */
return array (
  'count' => 1,
  'rows' => 
  array (
    201 => 
    array (
      'post' => 
      array (
        'id' => '201',
        'title' => 'Потужність енергії вітру в США вперше перевищила 100 ГВт',
        'alt_title' => 'adca00050c7faf51f94241ce4655ec3a',
        'descr' => 'Потужність енергії вітру в США вперше перевищила 100 ГВт',
        'short_post' => 'За даними американської Асоціації вітроенергетики (AWEA), встановлена потужність вітроенергетики США досягла 100 ГВт. Для цього відомству знадобилося 40 років, причому установки сумарною потужністю 75 ГВт вони ввели за останні 11 років. Згідно «Звіту про стан ринку вітроенергетики в США за третій квартал 2019 року», в третьому кварталі 2019 року в країні ввели в експлуатацію ще 2 МВт, що стало рекордним показником за цей період. Таким чином, вони підняли загальну потужність установок вище позначки у 100 ГВт, говориться в доповіді AWEA. «Зараз вітер забезпечує екологічно чисту енергію для 32 млн американських будинків, підтримує роботу 500 американських фабрик і приносить більше мільярда доларів на рік у вигляді доходів сільським громадам та штатам», — зазначає у своїй заяві Тому Кирнан, генеральний директор AWEA. Електроенергія, яку виробляють вітростанції — найдешевша в США. За останньою доповіддю Міністерства енергетики, середні ціни на вітрову електроенергію за укладеними в 2018 році прямими договорами купівлі-продажу знаходяться нижче двох центів за кВт·год. При цьому аналітики припускають, що в найближчі роки вітроелектростанції морського базування почнуть розвиватися набагато активніше. Згідно з їхніми прогнозами, до 2040 року це буде бізнес з річним оборотом понад $1 млрд і збільшить потужність зеленої енергії в 15 разів. Натхнення: hightech.fm',
        'author_id' => '1',
        'created_time' => '2019-11-04 10:03:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">За даними американської Асоціації вітроенергетики (AWEA), встановлена потужність вітроенергетики США досягла 100 ГВт. Для цього відомству знадобилося 40 років, причому установки сумарною потужністю 75 ГВт вони ввели за останні 11 років.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_10-03-04_208.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Згідно «Звіту про стан ринку вітроенергетики в США за третій квартал 2019 року», в третьому кварталі 2019 року в країні ввели в експлуатацію ще 2 МВт, що стало рекордним показником за цей період. Таким чином, вони підняли загальну потужність установок вище позначки у 100 ГВт, говориться в доповіді AWEA.</p>
<p class=\\"bb_p\\">«Зараз вітер забезпечує екологічно чисту енергію для 32 млн американських будинків, підтримує роботу 500 американських фабрик і приносить більше мільярда доларів на рік у вигляді доходів сільським громадам та штатам», — зазначає у своїй заяві Тому Кирнан, генеральний директор AWEA.</p>
<p class=\\"bb_p\\">Електроенергія, яку виробляють вітростанції — найдешевша в США. За останньою доповіддю Міністерства енергетики, середні ціни на вітрову електроенергію за укладеними в 2018 році прямими договорами купівлі-продажу знаходяться нижче двох центів за кВт·год.</p>
<p class=\\"bb_p\\">При цьому аналітики припускають, що в найближчі роки вітроелектростанції морського базування почнуть розвиватися набагато активніше. Згідно з їхніми прогнозами, до 2040 року це буде бізнес з річним оборотом понад $1 млрд і збільшить потужність зеленої енергії в 15 разів.</p>
<p class=\\"bb_p\\">Натхнення: hightech.fm</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/potuzhnist-energii-vitru-v-ssha-vpershe-perevishhila-100-gvt/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '201',
        ),
      ),
    ),
  ),
); 
?>