<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576533276.2939 (2019-12-16 23:54:36) */
return array (
  'count' => 3,
  'rows' => 
  array (
    4099 => 
    array (
      'post' => 
      array (
        'id' => '4099',
        'title' => 'Голова правління ПАТ “Черкасиобленерго” відвідав райони електромереж',
        'alt_title' => '070f297964b3bc688779b14c5332649a',
        'descr' => 'Голова правління ПАТ “Черкасиобленерго” відвідав райони електромереж',
        'short_post' => 'З нагоди Дня охорони праці в рамках робочого візиту голова правління ПАТ «Черкасиобленерго» відвідав Шполянський та Смілянський райони електричних мереж. Повідомили у прес-службі товариства. Олег Самчук поспілкувався з колективами та дізнався про стан справ у підрозділах. Голова правління оглянув капітально відремонтовані диспетчерські та перевірив, як тривають ремонтні роботи інших приміщень, а також який об’єм залишається на наступний рік. У Шполянському РЕМ провели капітальний ремонт приміщення диспетчерської служби, зробили кухню та зону відпочинку, облаштували необхідною побутовою технікою – все для поліпшення робочих умов наших працівників. З метою підвищення енергоефективності та комфорту в будівлях підрозділу провели повну заміну вікон. У Смілянському РЕМ ремонтні роботи тільки починаються. Головне – це серце підрозділу, тож в першу чергу була відремонтована диспетчерська. Також розпочалася заміна вікон. Надалі визначається пріоритетність першочергових робіт. Крім того, голова правління поцікавився станом господарської діяльності підрозділів, оглянув техніку і обладнання та дізнався про нагальні потреби районів електромереж. Запевнив, що на досягнутому зупинятися Товариство не буде. Він і надалі буде сприяти в осучаснені приміщень відокремлених структурних підрозділів та безпосередньо в удосконалені робочих місць і покращені умов праці, оскільки головна цінність для Товариства – це працівник.',
        'author_id' => '1',
        'created_time' => '2019-12-13 14:15:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">З нагоди Дня охорони праці в рамках робочого візиту голова правління ПАТ «Черкасиобленерго» відвідав Шполянський та Смілянський райони електричних мереж. Повідомили у прес-службі товариства.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-13/2019-12-13_14-15-02_901.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Олег Самчук поспілкувався з колективами та дізнався про стан справ у підрозділах. Голова правління оглянув капітально відремонтовані диспетчерські та перевірив, як тривають ремонтні роботи інших приміщень, а також який об’єм залишається на наступний рік.</p>
<p class=\\"bb_p\\">У Шполянському РЕМ провели капітальний ремонт приміщення диспетчерської служби, зробили кухню та зону відпочинку, облаштували необхідною побутовою технікою – все для поліпшення робочих умов наших працівників. З метою підвищення енергоефективності та комфорту в будівлях підрозділу провели повну заміну вікон.</p>
<p class=\\"bb_p\\">У Смілянському РЕМ ремонтні роботи тільки починаються. Головне – це серце підрозділу, тож в першу чергу була відремонтована диспетчерська. Також розпочалася заміна вікон. Надалі визначається пріоритетність першочергових робіт.</p>
<p class=\\"bb_p\\">Крім того, голова правління поцікавився станом господарської діяльності підрозділів, оглянув техніку і обладнання та дізнався про нагальні потреби районів електромереж. Запевнив, що на досягнутому зупинятися Товариство не буде. Він і надалі буде сприяти в осучаснені приміщень відокремлених структурних підрозділів та безпосередньо в удосконалені робочих місць і покращені умов праці, оскільки головна цінність для Товариства – це працівник.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/golova-pravlinnya-pat-cherkasyoblenergo-vidvidav-rajony-elektromerezh-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4099',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4099',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4099',
        ),
      ),
    ),
  ),
); 
?>