<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578953521.018 (2020-01-14 00:12:01) */
return array (
  'count' => 1,
  'rows' => 
  array (
    340 => 
    array (
      'post' => 
      array (
        'id' => '340',
        'title' => 'Volokopter побудує гігантський безпілотник для обробки полів',
        'alt_title' => '581b7d38770501a1b63c4b155fa98625',
        'descr' => 'Volokopter побудує гігантський безпілотник для обробки полів',
        'short_post' => 'Компанія Volocopter підписала угоду з виробником сільськогосподарської техніки John Deere на розробку гігантського квадрокоптера, який буде обприскувати сільськогосподарські культури з повітря. Про це пише New Atlas з посиланням на повідомлення компанії. Основний продукт компанії — це безпілотник 2X, мультикоптер, розрахований на перевезення двох людей вагою не більше 160 кг Дальність польоту складе 35 км при максимальній швидкості в 110 км/год. При цьому мультикоптер може здійснювати зліт, політ і посадку в повністю автоматичному режимі. Тепер компанія приступила до розробки і виробництва Volodrone — повністю електричного безпілотника, який приводять в рух 18 роторами, встановлених на круговій рамі. Апарат зможе підняти в повітря вантажі вагою до 200 кг — зокрема, безпілотник буде перевозити раму з кількома контейнерами з гербіцидами. На раму буде встановлено розприскувач, який управляється за допомогою алгоритму — це дозволить налаштовувати кількість рідини, що розсіюється в залежності від завдань. У повітрі безпілотник зможе проводити до 30 хвилин. Дата початку його випробувань не розкривається. Натхнення: hightech.fm',
        'author_id' => '1',
        'created_time' => '2019-11-10 15:34:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Компанія Volocopter підписала угоду з виробником сільськогосподарської техніки John Deere на розробку гігантського квадрокоптера, який буде обприскувати сільськогосподарські культури з повітря. Про це пише New Atlas з посиланням на повідомлення компанії.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-10/2019-11-10_15-33-04_691.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Основний продукт компанії — це безпілотник 2X, мультикоптер, розрахований на перевезення двох людей вагою не більше 160 кг Дальність польоту складе 35 км при максимальній швидкості в 110 км/год. При цьому мультикоптер може здійснювати зліт, політ і посадку в повністю автоматичному режимі.</p>
<p class=\\"bb_p\\">Тепер компанія приступила до розробки і виробництва Volodrone — повністю електричного безпілотника, який приводять в рух 18 роторами, встановлених на круговій рамі.</p>
<p class=\\"bb_p\\">Апарат зможе підняти в повітря вантажі вагою до 200 кг — зокрема, безпілотник буде перевозити раму з кількома контейнерами з гербіцидами. На раму буде встановлено розприскувач, який управляється за допомогою алгоритму — це дозволить налаштовувати кількість рідини, що розсіюється в залежності від завдань.</p>
<p class=\\"bb_p\\">У повітрі безпілотник зможе проводити до 30 хвилин. Дата початку його випробувань не розкривається.</p>
<p class=\\"bb_p\\">Натхнення: hightech.fm</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/volokopter-pobuduie-gigantskij-bezpilotnik-dlya-obrobki-poliv/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '340',
        ),
      ),
    ),
  ),
); 
?>