<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578180962.1304 (2020-01-05 01:36:02) */
return array (
  'count' => 2804,
  'rows' => 
  array (
    1465 => 
    array (
      'post' => 
      array (
        'id' => '1465',
        'title' => 'Розширення Chrome викрадало дані користувачів',
        'alt_title' => '0a2dc6460f238286273b05a9adb1b719',
        'descr' => 'Розширення Chrome викрадало дані користувачів',
        'short_post' => 'Як з’ясувалося, розширення Chrome вводить код JavaScript на веб-сторінках для крадіжки паролів і закритих ключів з криптовалютних гаманців і криптовалютних порталів. Розширення називається Shitcoin Wallet, яке було запущено минулого місяця, 9 грудня. Згідно з повідомленням в блозі, Shitcoin Wallet дозволяє користувачам керувати Ether (ETH), а також токенами на основі Ethereum ERC20 – токенами, що зазвичай випускаються для ICO. Користувачі можуть встановити розширення Chrome або встановити десктопний додаток Windows. Проте, додаток гаманця не був тим, чим обіцяв бути. Вчора Гаррі Денлі (Harry Denley), директор з безпеки на платформі MyCrypto, виявив, що розширення містить шкідливий код. По-перше, будь-які фонди (монети ETH і токени на основі ERC0), керовані безпосередньо всередині розширення, знаходяться в небезпеці. Денлі каже, що розширення відправляє закриті ключі всіх гаманців, створених або керованих через його інтерфейс, на сторонній веб-сайт. По-друге, розширення також активно впроваджує шкідливий код JavaScript, коли користувачі переходять на 5 відомих і популярних платформ управління криптовалютою. Цей код краде облікові дані для входу та особисті ключі, які він відправляє на той же сторонній веб-сайт. Як розширення Chrome викрадало дані: користувачі встановлюють розширення Chrome розширення запитує дозвіл на впровадження коду JavaScript (JS) на 77 веб-сайтах коли користувачі переходять на будь-який з цих 77 сайтів, розширення завантажує і додає ще один JS-файл цей JS-файл містить заплутаний код код активується на 5 веб-сайтах: MyEtherWallet, Idex Market, Binance, NeoTracker та Switcheo. після активації шкідливий код JS записує облікові дані користувача для входу в систему, шукає закриті ключі, що зберігаються на панелях управління 5 служб, і, нарешті, відправляє дані на сторонній сайт На момент написання новини, розширення для браузера все ще можна було завантажити через офіційний інтернет-магазин Google Chrome, де було вказано 625 завантажень. Невідомо, чи несе команда Shitcoin Wallet відповідальність за шкідливий код або розширення Chrome було зламано якимись хакерами. Представник команди Shitcoin Wallet не надав коментарів. На офіційному сайті розширення користувачам також були доступні десктопні 32-розрядні і 64-розрядні версії програми. Сканування за допомогою VirusTotal, веб-сайту, що об’єднує антивірусні ядра декількох виробників антивірусного програмного забезпечення, показує обидва файли як чисті. Проте, припускається, що ці програми можуть містити аналогічний шкідливий код, якщо не щось гірше.',
        'author_id' => '1',
        'created_time' => '2020-01-02 13:03:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Як з’ясувалося, розширення Chrome вводить код JavaScript на веб-сторінках для крадіжки паролів і закритих ключів з криптовалютних гаманців і криптовалютних порталів. Розширення називається Shitcoin Wallet, яке було запущено минулого місяця, 9 грудня. Згідно з повідомленням в блозі, Shitcoin Wallet дозволяє користувачам керувати Ether (ETH), а також токенами на основі Ethereum ERC20 – токенами, що зазвичай випускаються для ICO. Користувачі можуть встановити розширення Chrome або встановити десктопний додаток Windows.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-02/2020-01-02_13-03-05_675.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Проте, додаток гаманця не був тим, чим обіцяв бути. Вчора Гаррі Денлі (Harry Denley), директор з безпеки на платформі MyCrypto, виявив, що розширення містить шкідливий код. По-перше, будь-які фонди (монети ETH і токени на основі ERC0), керовані безпосередньо всередині розширення, знаходяться в небезпеці. Денлі каже, що розширення відправляє закриті ключі всіх гаманців, створених або керованих через його інтерфейс, на сторонній веб-сайт. По-друге, розширення також активно впроваджує шкідливий код JavaScript, коли користувачі переходять на 5 відомих і популярних платформ управління криптовалютою. Цей код краде облікові дані для входу та особисті ключі, які він відправляє на той же сторонній веб-сайт.</p>
<h2 class=\\"bb_h2\\">Як розширення Chrome викрадало дані:</h2>
<p class=\\"bb_p\\">користувачі встановлюють розширення Chrome</p>
<p class=\\"bb_p\\">розширення запитує дозвіл на впровадження коду JavaScript (JS) на 77 веб-сайтах</p>
<p class=\\"bb_p\\">коли користувачі переходять на будь-який з цих 77 сайтів, розширення завантажує і додає ще один JS-файл</p>
<p class=\\"bb_p\\">цей JS-файл містить заплутаний код</p>
<p class=\\"bb_p\\">код активується на 5 веб-сайтах: MyEtherWallet, Idex Market, Binance, NeoTracker та Switcheo.</p>
<p class=\\"bb_p\\">після активації шкідливий код JS записує облікові дані користувача для входу в систему, шукає закриті ключі, що зберігаються на панелях управління 5 служб, і, нарешті, відправляє дані на сторонній сайт</p>
<p class=\\"bb_p\\">На момент написання новини, розширення для браузера все ще можна було завантажити через офіційний інтернет-магазин Google Chrome, де було вказано 625 завантажень. Невідомо, чи несе команда Shitcoin Wallet відповідальність за шкідливий код або розширення Chrome було зламано якимись хакерами. Представник команди Shitcoin Wallet не надав коментарів.</p>
<p class=\\"bb_p\\">На офіційному сайті розширення користувачам також були доступні десктопні 32-розрядні і 64-розрядні версії програми. Сканування за допомогою VirusTotal, веб-сайту, що об’єднує антивірусні ядра декількох виробників антивірусного програмного забезпечення, показує обидва файли як чисті. Проте, припускається, що ці програми можуть містити аналогічний шкідливий код, якщо не щось гірше.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/rozshyrennya-chrome-vykradalo-dani-korystuvachiv.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '1465',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1465',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '1465',
        ),
      ),
    ),
    1464 => 
    array (
      'post' => 
      array (
        'id' => '1464',
        'title' => 'Bosch представила нове рішення для розумних окулярів',
        'alt_title' => '38881c9653d248ab817b877b1ab65ba6',
        'descr' => 'Bosch представила нове рішення для розумних окулярів',
        'short_post' => 'Компанія Bosch анонсувала Smartglasses Light Drive. Це нове готове до використання рішення для виробників пристроїв, яке дозволить їм створювати більш компактні, легкі та стильні розумні окуляри. Рішення Bosch Smartglasses Light Drive також працюватиме з вигнутими і коригуючими лінзами. До ключових переваг належать – прозорість протягом всього дня, менший розмір на 30% в порівнянні з іншими розумними окулярами, вага менше 10 г і можливість передавати яскраві зображення навіть під прямими сонячними променями. На відміну від Microsoft HoloLens, нове рішення від Bosch – це просто розширення дисплея смартфона або розумних годинників. Ви можете використовувати ці окуляри для наступних цілей: оперативна інформація в мінімалістичному форматі навігація, дзвінки і повідомлення будильники, нагадування календаря платформи обміну повідомленнями, такі як WhatsApp щоденна інформація на основі нотаток, наприклад, список справ і список покупок конфіденційність – інформація тільки для ваших очей та невидима для інших Ось як це працює: Світловий накопичувач складається з технологічного стека оптичних, обчислювальних і сенсорних компонентів Bosch. Оптичні системи містять дзеркала мікроелектромеханічної системи (MEMS) з контролером ASIC, які точно направляють малопотужний промінь світла в око користувача. Bosch Smartglasses Light Drive – технічні характеристики: Джерело світла / кольорова роздільна здатність: RGB лазери, 24-бітні кольори Поле зору: 15° Роздільна здатність: 150 парних ліній Частота кадрів: 60 Гц Оптична вихідна потужність: < 15 µW Основні датчики: BHI260, BMM150, BMP388 Зв’язок: Bluetooth LE Вага модуля: < 10 г Час роботи: 14 год (акумулятор на 350 мАг) Безпека очей: лазер класу 1 відп. до DIN-EN 60825-1 Розміри: 45-75 х 5-10 х 8 мм (залежно від інтеграції замовника) Bosch надасть додаткову інформацію про Smartglasses Light Drive на CES 2020 вже наступного тижня.',
        'author_id' => '1',
        'created_time' => '2020-01-02 12:13:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Компанія Bosch анонсувала Smartglasses Light Drive. Це нове готове до використання рішення для виробників пристроїв, яке дозволить їм створювати більш компактні, легкі та стильні розумні окуляри. Рішення Bosch Smartglasses Light Drive також працюватиме з вигнутими і коригуючими лінзами. До ключових переваг належать – прозорість протягом всього дня, менший розмір на 30% в порівнянні з іншими розумними окулярами, вага менше 10 г і можливість передавати яскраві зображення навіть під прямими сонячними променями.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-02/2020-01-02_12-13-03_990.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На відміну від Microsoft HoloLens, нове рішення від Bosch – це просто розширення дисплея смартфона або розумних годинників. Ви можете використовувати ці окуляри для наступних цілей:</p>
<div class="bb_youtube"><iframe width="640" src="https://www.youtube.com/embed/nB_RHkse80k" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div>
<p class=\\"bb_p\\">оперативна інформація в мінімалістичному форматі</p>
<p class=\\"bb_p\\">навігація, дзвінки і повідомлення</p>
<p class=\\"bb_p\\">будильники, нагадування календаря</p>
<p class=\\"bb_p\\">платформи обміну повідомленнями, такі як WhatsApp</p>
<p class=\\"bb_p\\">щоденна інформація на основі нотаток, наприклад, список справ і список покупок</p>
<p class=\\"bb_p\\">конфіденційність – інформація тільки для ваших очей та невидима для інших</p>
<h2 class=\\"bb_h2\\">Ось як це працює:</h2>
<p class=\\"bb_p\\">Світловий накопичувач складається з технологічного стека оптичних, обчислювальних і сенсорних компонентів Bosch. Оптичні системи містять дзеркала мікроелектромеханічної системи (MEMS) з контролером ASIC, які точно направляють малопотужний промінь світла в око користувача.</p>
<h2 class=\\"bb_h2\\">Bosch Smartglasses Light Drive – технічні характеристики:</h2>
<p class=\\"bb_p\\">Джерело світла / кольорова роздільна здатність: RGB лазери, 24-бітні кольори</p>
<p class=\\"bb_p\\">Поле зору: 15°</p>
<p class=\\"bb_p\\">Роздільна здатність: 150 парних ліній</p>
<p class=\\"bb_p\\">Частота кадрів: 60 Гц</p>
<p class=\\"bb_p\\">Оптична вихідна потужність: < 15 µW</p>
<p class=\\"bb_p\\">Основні датчики: BHI260, BMM150, BMP388</p>
<p class=\\"bb_p\\">Зв’язок: Bluetooth LE</p>
<p class=\\"bb_p\\">Вага модуля: < 10 г</p>
<p class=\\"bb_p\\">Час роботи: 14 год (акумулятор на 350 мАг)</p>
<p class=\\"bb_p\\">Безпека очей: лазер класу 1 відп. до DIN-EN 60825-1</p>
<p class=\\"bb_p\\">Розміри: 45-75 х 5-10 х 8 мм (залежно від інтеграції замовника)</p>
<p class=\\"bb_p\\">Bosch надасть додаткову інформацію про Smartglasses Light Drive на CES 2020 вже наступного тижня.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/bosch-predstavyla-nove-rishennya-dlya-rozumnyh-okulyariv.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1464',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '1464',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '1464',
        ),
      ),
    ),
    1463 => 
    array (
      'post' => 
      array (
        'id' => '1463',
        'title' => 'Бездротові навушники Klipsch отримали підтримку штучного інтелекту',
        'alt_title' => '2eacf74fa1a51646bf345d5567b7bb36',
        'descr' => 'Бездротові навушники Klipsch отримали підтримку штучного інтелекту',
        'short_post' => 'Klipsch Audio Technologies працює в сфері аудіо-обладнання з 1946 року і постійно виробляє високоякісну продукцію. Вже другий рік поспіль компанія представляє нові по-справжньому бездротові навушники на виставці CES. Торік, вона представила навушники T5 True Wireless. Тепер компанія розширює свій асортимент ще трьома по-справжньому бездротовими моделями. Розумні навушники Klipsch T10 True Wireless та T5 True Wireless ANC мають підтримку AI, засоби управління жестами і активне шумозаглушення. Однак, детальної інформації про штучний інтелект, поки що, не розголошуються. Все, що відомо наразі – це «вбудована операційна система з вбудованим штучним інтелектом». Вкладиші T10 менші, ніж у більшості подібних бездротових навушників, але вони дорого коштуватимуть. Навушники будуть доступні восени 2020 року, а їхня ціна становитиме $ 649 (? ? 15 395). Модель T5 True Wireless ANC також буде доступна восени 2020 року, але коштуватиме значно дешевше – $ 299 (? ? 7 092). Klipsch також розробляє спортивну версію навушників T5. Компанія стверджує, що це «міцні навушники» і їхній корпус має захист від пилу та води. Вони мають ступінь захисту IP67, а чохол забезпечує як легке видалення вологи, так і бездротову зарядку. Вони поставляються з трьома розмірами амбушур і надійдуть у продаж влітку 2020 року за ціною $ 229 (? ? 5 430). Також влітку будуть доступні бездротові навушники T5 II True Wireless з новою антеною Bluetooth та автономністю 24 години за ціною $ 199 ($ 4 720). Всі навушники будуть працювати з новим додатком Klipsch Connect, який дозволяє користувачам персоналізувати налаштування еквалайзера, завантажувати оновлення, контролювати рівень заряду акумулятора і звертатися в службу підтримки.',
        'author_id' => '1',
        'created_time' => '2020-01-02 11:23:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Klipsch Audio Technologies працює в сфері аудіо-обладнання з 1946 року і постійно виробляє високоякісну продукцію. Вже другий рік поспіль компанія представляє нові по-справжньому бездротові навушники на виставці CES. Торік, вона представила навушники T5 True Wireless. Тепер компанія розширює свій асортимент ще трьома по-справжньому бездротовими моделями.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-02/2020-01-02_11-23-04_856.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Розумні навушники Klipsch T10 True Wireless та T5 True Wireless ANC мають підтримку AI, засоби управління жестами і активне шумозаглушення. Однак, детальної інформації про штучний інтелект, поки що, не розголошуються. Все, що відомо наразі – це «вбудована операційна система з вбудованим штучним інтелектом». Вкладиші T10 менші, ніж у більшості подібних бездротових навушників, але вони дорого коштуватимуть. Навушники будуть доступні восени 2020 року, а їхня ціна становитиме $ 649 (? ? 15 395). Модель T5 True Wireless ANC також буде доступна восени 2020 року, але коштуватиме значно дешевше – $ 299 (? ? 7 092).</p>
<p class=\\"bb_p\\">Klipsch також розробляє спортивну версію навушників T5. Компанія стверджує, що це «міцні навушники» і їхній корпус має захист від пилу та води. Вони мають ступінь захисту IP67, а чохол забезпечує як легке видалення вологи, так і бездротову зарядку. Вони поставляються з трьома розмірами амбушур і надійдуть у продаж влітку 2020 року за ціною $ 229 (? ? 5 430). Також влітку будуть доступні бездротові навушники T5 II True Wireless з новою антеною Bluetooth та автономністю 24 години за ціною $ 199 ($ 4 720).</p>
<p class=\\"bb_p\\">Всі навушники будуть працювати з новим додатком Klipsch Connect, який дозволяє користувачам персоналізувати налаштування еквалайзера, завантажувати оновлення, контролювати рівень заряду акумулятора і звертатися в службу підтримки.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/bezdrotovi-navushnyky-klipsch-otrymaly-pidtrymku-shtuchnogo-intelektu.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
      ),
    ),
    1462 => 
    array (
      'post' => 
      array (
        'id' => '1462',
        'title' => 'Google створив новий штучний інтелект',
        'alt_title' => '1a1b0ba23d35e3ff46447673906049b2',
        'descr' => 'Google створив новий штучний інтелект',
        'short_post' => 'Команда розробників Google розробила нову систему штучного інтелекту для сканування рентгенівських променів, щоб допомогти рентгенологам у виявленні раку молочної залози. Модель була розроблена у співпраці з DeepMind, Британським Дослідницьким Центром Рака, Північно-Західним університетом і Королівською лікарнею графства Суррей. Команда використовувала анонімні дані з мамограм – низькоенергетичного рентгенівського знімка для виявлення раку молочної залози – понад 76 000 жінок з Великої Британії і понад 15 000 жінок з США для навчання моделі штучного інтелекту. Пізніше вони перевірили його, використовуючи де-ідентифікований набір даних з більш ніж 25 000 жінок з Великої Британії і 3 000 жінок з США. Штучний інтелект допоміг знизити кількість помилкових рентгенів на 5.7% і 1.2% в США і Великій Британії відповідно. Крім того, він також зменшив кількість помилкових спрацьовувань на 9.4% і 2.7% в США і Великій Британії відповідно. Google відзначив у своєму блозі, що ШІ перевершив лікарів у виявленні раку молочної залози, попри доступ до меншої кількості даних. У найближчі роки компанія сподівається підвищити точність моделі, щоб допомогти лікарням в реальному виявленні. Торік пошуковий гігант випустив алгоритм глибокого навчання, який допомагає лікарям виявляти рак молочної залози з патологічної точки зору, аналізуючи лімфатичні вузли. Використання зображень для визначення конкретних медичних проблем не є чимось новим для команди розробників Google. У 2018 році вона випустила модель, яка може класифікувати потенційні серцеві захворювання шляхом сканування ваших очей. Торік вона представила модель штучного інтелекту, яка може визначати рак легенів точніше, ніж рентгенологи, які використовують сканування грудної клітини.',
        'author_id' => '1',
        'created_time' => '2020-01-02 10:33:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Команда розробників Google розробила нову систему штучного інтелекту для сканування рентгенівських променів, щоб допомогти рентгенологам у виявленні раку молочної залози. Модель була розроблена у співпраці з DeepMind, Британським Дослідницьким Центром Рака, Північно-Західним університетом і Королівською лікарнею графства Суррей.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-02/2020-01-02_10-33-04_856.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Команда використовувала анонімні дані з мамограм – низькоенергетичного рентгенівського знімка для виявлення раку молочної залози – понад 76 000 жінок з Великої Британії і понад 15 000 жінок з США для навчання моделі штучного інтелекту. Пізніше вони перевірили його, використовуючи де-ідентифікований набір даних з більш ніж 25 000 жінок з Великої Британії і 3 000 жінок з США.</p>
<p class=\\"bb_p\\">Штучний інтелект допоміг знизити кількість помилкових рентгенів на 5.7% і 1.2% в США і Великій Британії відповідно. Крім того, він також зменшив кількість помилкових спрацьовувань на 9.4% і 2.7% в США і Великій Британії відповідно. Google відзначив у своєму блозі, що ШІ перевершив лікарів у виявленні раку молочної залози, попри доступ до меншої кількості даних. У найближчі роки компанія сподівається підвищити точність моделі, щоб допомогти лікарням в реальному виявленні.</p>
<p class=\\"bb_p\\">Торік пошуковий гігант випустив алгоритм глибокого навчання, який допомагає лікарям виявляти рак молочної залози з патологічної точки зору, аналізуючи лімфатичні вузли. Використання зображень для визначення конкретних медичних проблем не є чимось новим для команди розробників Google. У 2018 році вона випустила модель, яка може класифікувати потенційні серцеві захворювання шляхом сканування ваших очей. Торік вона представила модель штучного інтелекту, яка може визначати рак легенів точніше, ніж рентгенологи, які використовують сканування грудної клітини.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/google-stvoryv-novyj-shtuchnyj-intelekt.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
      ),
    ),
    1461 => 
    array (
      'post' => 
      array (
        'id' => '1461',
        'title' => 'Археологи знайшли древній палац майя, якому понад тисячу років',
        'alt_title' => '0814646265c38b34cdeff585207482eb',
        'descr' => 'Археологи знайшли древній палац майя, якому понад тисячу років',
        'short_post' => 'Його виявили в районі Кулуба на півострові Юкатан. У Мексиці археологи знайшли стародавній палац, який звели більше тисячі років тому, в часи розквіту цивілізації майя, інформує Ukr.Media. Виявлена споруда заввишки шість метрів і довжиною 55 метрів, використовувалася більше тисячі років тому, в період між 600 — 1050 рр. нашої ери. Палац розташований в стародавньому місті Кулуба, його побудували до приходу на континент іспанських завойовників. Дослідники також вивчають чотири інших будівлі в цьому районі, в тому числі вівтар, руїни двох житлових будинків і кругле спорудження, яке може бути піччю.«Ця робота — лише початок, ми тільки почали розкривати одну з найбільш об\'ємних споруд на цьому місці», — розповів один з учасників археологічної експедиції Альфредо Баррера. При дослідженні палацу також виявили кілька поховань, а останки, які в них перебували, вже відправили в лабораторію. Експерти мають намір визначити не тільки стать і вік померлих, але і причини їх смерті. Цивілізація майя займала територію нинішніх Гватемали та східної Мексики. Піку розвитку цивілізація досягла в період з 250 по 900 роки нашої ери. Майя будували кам\'яні міста, деякі з яких включені в список спадщини ЮНЕСКО. Вони мали великі пізнання в астрономії. Календар майя використовували багато народів у Центральній Америці. Коли іспанські конкістадори з\'явилися в Америці, цивілізація вже прийшла в занепад. Про його причини досі сперечаються історики.',
        'author_id' => '1',
        'created_time' => '2020-01-02 10:23:14',
        'keywords' => 'Палац, Мексика, Археологи, Цивілізація, Знахідка',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Його виявили в районі Кулуба на півострові Юкатан.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-02/2020-01-02_10-23-05_993.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У Мексиці археологи знайшли стародавній палац, який звели більше тисячі років тому, в часи розквіту цивілізації майя, інформує Ukr.Media. Виявлена споруда заввишки шість метрів і довжиною 55 метрів, використовувалася більше тисячі років тому, в період між 600 — 1050 рр. нашої ери. Палац розташований в стародавньому місті Кулуба, його побудували до приходу на континент іспанських завойовників. Дослідники також вивчають чотири інших будівлі в цьому районі, в тому числі вівтар, руїни двох житлових будинків і кругле спорудження, яке може бути піччю.«Ця робота — лише початок, ми тільки почали розкривати одну з найбільш об\'ємних споруд на цьому місці», — розповів один з учасників археологічної експедиції Альфредо Баррера. При дослідженні палацу також виявили кілька поховань, а останки, які в них перебували, вже відправили в лабораторію. Експерти мають намір визначити не тільки стать і вік померлих, але і причини їх смерті. Цивілізація майя займала територію нинішніх Гватемали та східної Мексики. Піку розвитку цивілізація досягла в період з 250 по 900 роки нашої ери. Майя будували кам\'яні міста, деякі з яких включені в список спадщини ЮНЕСКО. Вони мали великі пізнання в астрономії. Календар майя використовували багато народів у Центральній Америці. Коли іспанські конкістадори з\'явилися в Америці, цивілізація вже прийшла в занепад. Про його причини досі сперечаються історики.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-02/2020-01-02_10-23-09_663.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/408546/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
      ),
    ),
    1460 => 
    array (
      'post' => 
      array (
        'id' => '1460',
        'title' => 'Проходження демки Final Fantasy VII Remake уже є на YouTube',
        'alt_title' => '29c05546eba5b252c8d8d394a89c6fb2',
        'descr' => 'Проходження демки Final Fantasy VII Remake уже є на YouTube',
        'short_post' => 'Рімейк Final Fantasy VII (точніше, перша його частина) має вийти у березні 2020 року. Втім, релізу гри передуватиме демо-версія — Square Enix нічого про таке не казала, проте у мережу витекли численні скріншоти, арти і щонайважливіше, запис проходження запланованої демки (не зовсім повний, без другої частини). Триватиме демо-версія до години, і за цей покаже вам самісінький початок гри та підрив електростанції у Мідґарді. Square Enix досі ніяк не прокоментувала ситуацію та не анонсувала демку, проте її вже знайшли у базі PSN. Нагадуємо, що Final Fantasy VII Remake вийде 3 березня 2020 року спершу на PlayStation 4, а роком пізніше, коли закінчиться тимчасовий договір про ексклюзивність, з’явиться також на ПК (точно) та Xbox (дуже навіть ймовірно).',
        'author_id' => '1',
        'created_time' => '2020-01-02 09:43:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Рімейк Final Fantasy VII (точніше, перша його частина) має вийти у березні 2020 року. Втім, релізу гри передуватиме демо-версія — Square Enix нічого про таке не казала, проте у мережу витекли численні скріншоти, арти і щонайважливіше, запис проходження запланованої демки (не зовсім повний, без другої частини). Триватиме демо-версія до години, і за цей покаже вам самісінький початок гри та підрив електростанції у Мідґарді.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-02/2020-01-02_09-43-05_383.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Square Enix досі ніяк не прокоментувала ситуацію та не анонсувала демку, проте її вже знайшли у базі PSN.</p>
<div class="bb_youtube"><iframe width="640" src="https://www.youtube.com/embed/oy9JQaJ7tZ8" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div>
<p class=\\"bb_p\\">Нагадуємо, що Final Fantasy VII Remake вийде 3 березня 2020 року спершу на PlayStation 4, а роком пізніше, коли закінчиться тимчасовий договір про ексклюзивність, з’явиться також на ПК (точно) та Xbox (дуже навіть ймовірно).</p>
<div class="bb_youtube"><iframe width="640" src="https://www.youtube.com/embed/F3LJ1kESjIM" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/prohodzhennya-demky-final-fantasy-vii-remake-uzhe-ye-na-youtube/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1460',
        ),
      ),
    ),
    1459 => 
    array (
      'post' => 
      array (
        'id' => '1459',
        'title' => 'AnTuTu визначив найкращі мобільні чипи 2019 року',
        'alt_title' => 'ec4507ca9943c785613f1d47b9f66f62',
        'descr' => 'AnTuTu визначив найкращі мобільні чипи 2019 року',
        'short_post' => 'AnTuTu – добре відомий додаток для смартфонів. Він призначений для тестування продуктивності пристрою. Щомісяця платформа порівняльного аналізу публікує звіт про найбільш ефективні смартфони. Тепер, коли рік закінчується, команда ресурсу присудила нагороди чипам, випущеним у 2019 році, на основі різних критеріїв в рамках їхньої щорічної премії AnTuTu SoC. У 2019 ми побачили запуск низки SoC від різних виробників, включаючи Qualcomm, MediaTek, Samsung та Huawei. Майже всі їхні чипсети показали хороші результати, але не всі можуть бути кращими. AnTuTu вручив нагороди тільки семи чипам в трьох різних категоріях, таких як «Найсильніша продуктивність», «Технологічні інновації» і «Найбільш економічно ефективний». У 2019 році ми побачили величезне зростання продуктивності в SoC у всіх діапазонах, чи то початковий, середній або високий рівень. Крім того, підтримка 5G була присутня у всіх високопродуктивних і деяких чипах середнього рівня. Очікується, що впровадження 5G продовжиться і у 2020 році, що охопить ще більшу кількість смартфонів на різний бюджет. Найпродуктивнішим чипом ресурс визнав Qualcomm Snapdragon 855+. Нагороду «Технології інновацій» отримали одразу чотири чипи – Huawei HiSilicon Kirin 990 5G, Samsung Exynos 980, Qualcomm Snapdragon 765G, MediaTek Dimensity 1000L. А найбільш економічними визнали – Huawei HiSilicon Kirin 810 та MediaTek Helio G90T.',
        'author_id' => '1',
        'created_time' => '2020-01-02 09:13:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">AnTuTu – добре відомий додаток для смартфонів. Він призначений для тестування продуктивності пристрою. Щомісяця платформа порівняльного аналізу публікує звіт про найбільш ефективні смартфони. Тепер, коли рік закінчується, команда ресурсу присудила нагороди чипам, випущеним у 2019 році, на основі різних критеріїв в рамках їхньої щорічної премії AnTuTu SoC.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-02/2020-01-02_09-13-03_783.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У 2019 ми побачили запуск низки SoC від різних виробників, включаючи Qualcomm, MediaTek, Samsung та Huawei. Майже всі їхні чипсети показали хороші результати, але не всі можуть бути кращими. AnTuTu вручив нагороди тільки семи чипам в трьох різних категоріях, таких як «Найсильніша продуктивність», «Технологічні інновації» і «Найбільш економічно ефективний».</p>
<p class=\\"bb_p\\">У 2019 році ми побачили величезне зростання продуктивності в SoC у всіх діапазонах, чи то початковий, середній або високий рівень. Крім того, підтримка 5G була присутня у всіх високопродуктивних і деяких чипах середнього рівня. Очікується, що впровадження 5G продовжиться і у 2020 році, що охопить ще більшу кількість смартфонів на різний бюджет.</p>
<p class=\\"bb_p\\">Найпродуктивнішим чипом ресурс визнав Qualcomm Snapdragon 855+. Нагороду «Технології інновацій» отримали одразу чотири чипи – Huawei HiSilicon Kirin 990 5G, Samsung Exynos 980, Qualcomm Snapdragon 765G, MediaTek Dimensity 1000L. А найбільш економічними визнали – Huawei HiSilicon Kirin 810 та MediaTek Helio G90T.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/antutu-vyznachyv-najkrashhi-mobilni-chypy-2019-roku.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1459',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1459',
        ),
      ),
    ),
    1458 => 
    array (
      'post' => 
      array (
        'id' => '1458',
        'title' => 'Xiaomi Mi Watch Color з автономністю 14 днів отримав бюджетний цінник',
        'alt_title' => '4be72f343fc9fa9b3528812a7365160e',
        'descr' => 'Xiaomi Mi Watch Color з автономністю 14 днів отримав бюджетний цінник',
        'short_post' => 'Наприкінці 2019 року, китайська компанія Xiaomi випустила новий розумний годинник Mi Watch Color. Він вийшов неподібним на попередню модель бренда Mi Watch, але пропонує схожу функціональність. Розумний годинник отримав круглий циферблат, а його різнокольорові ремінці стануть в нагоді для будь-якої життєвої події. До речі, ґаджет однаково підійде і чоловікам, і жінкам. На сторінці у китайській соцмережі Weibo, бренд Mijia поділився подробицями про новинку. Зокрема, годинник оснащений 1.39” AMOLED-дисплеєм з роздільною здатністю 454 х 454 пікселів. Рамка виконана з чорної або срібної нержавіючої сталі. Ємність його акумулятора становить 420 мАг, що дозволяє йому працювати до 14 діб на одному заряді. В режимі очікування автономність досягає 22 діб. Годинник має 10 професійних спортивних режимів, а також датчик ЧСС, вимірювання стресу, сну тощо. Є підтримка голосового помічника для керування розумним будинком. Пристрій також оснащений багатофункціональним чипом NFC, який можна використовувати, наприклад, для оплати. Але в Україні ця функціональність, на жаль, не працюватиме. Вже від завтра, годинник буде доступний для покупки на китайському ринку. Цікаво, що він коштуватиме навіть дешевше за годинники Amazfit. Якщо Huami не сприймає Xiaomi за конкурента, то вона, схоже, якраз навпаки. Отже, розумний годинник Mi Watch Color стартує за ціною ? 799 або ? ? 2 720 / $ 115.',
        'author_id' => '1',
        'created_time' => '2020-01-02 08:43:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Наприкінці 2019 року, китайська компанія Xiaomi випустила новий розумний годинник Mi Watch Color. Він вийшов неподібним на попередню модель бренда Mi Watch, але пропонує схожу функціональність. Розумний годинник отримав круглий циферблат, а його різнокольорові ремінці стануть в нагоді для будь-якої життєвої події. До речі, ґаджет однаково підійде і чоловікам, і жінкам.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-02/2020-01-02_08-43-03_65.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На сторінці у китайській соцмережі Weibo, бренд Mijia поділився подробицями про новинку. Зокрема, годинник оснащений 1.39” AMOLED-дисплеєм з роздільною здатністю 454 х 454 пікселів. Рамка виконана з чорної або срібної нержавіючої сталі. Ємність його акумулятора становить 420 мАг, що дозволяє йому працювати до 14 діб на одному заряді. В режимі очікування автономність досягає 22 діб. Годинник має 10 професійних спортивних режимів, а також датчик ЧСС, вимірювання стресу, сну тощо. Є підтримка голосового помічника для керування розумним будинком. Пристрій також оснащений багатофункціональним чипом NFC, який можна використовувати, наприклад, для оплати. Але в Україні ця функціональність, на жаль, не працюватиме.</p>
<p class=\\"bb_p\\">Вже від завтра, годинник буде доступний для покупки на китайському ринку. Цікаво, що він коштуватиме навіть дешевше за годинники Amazfit. Якщо Huami не сприймає Xiaomi за конкурента, то вона, схоже, якраз навпаки. Отже, розумний годинник Mi Watch Color стартує за ціною ? 799 або ? ? 2 720 / $ 115.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/xiaomi-mi-watch-color-z-avtonomnistyu-14-dniv-otrymav-byudzhetnyj-czinnyk.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1458',
        ),
      ),
    ),
    1457 => 
    array (
      'post' => 
      array (
        'id' => '1457',
        'title' => 'Нова гра від творця Fire Emblem з’явилася в Steam',
        'alt_title' => '7732940e4bf13c30f0cab14c8114becb',
        'descr' => 'Нова гра від творця Fire Emblem з’явилася в Steam',
        'short_post' => 'Ні-ні, не подумайте, Fire Emblem досі залишається ексклюзивом консолей Nintendo. На щастя, тепер у неї з’явився доступний аналог, до того ж, зроблений справжнім ветераном тактичних ігор. Vestaria Saga I: War of the Scions — це нова тактична ролівка від Шузу Каґи, творця серії Fire Emblem, яку він розробив після десятирічної перерви. У Японії гра вийшла ще в 2016 році, але тільки зараз відбувся реліз на Заході. Щоправда, англійський переклад поки що перебуває в бета-версії, хоча й проходить фінальний етап контролю якості. Попри доволі лаконічний вигляд усіх елементів і спрощену візуальну складову, прихильники тактичних ігор хвалять тутешні мапи, глибоку бойову систему та високу варіативність, на яку впливають не лише ваші вчинки у ході кампанії, а й склад вашого загону.  Придбати Vestaria Saga I: War of the Scions за доволі поміркованою, як на таку кількість та складність контенту, ціною можна ось тут.',
        'author_id' => '1',
        'created_time' => '2020-01-02 06:13:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Ні-ні, не подумайте, Fire Emblem досі залишається ексклюзивом консолей Nintendo. На щастя, тепер у неї з’явився доступний аналог, до того ж, зроблений справжнім ветераном тактичних ігор.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-02/2020-01-02_06-13-10_458.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Vestaria Saga I: War of the Scions — це нова тактична ролівка від Шузу Каґи, творця серії Fire Emblem, яку він розробив після десятирічної перерви. У Японії гра вийшла ще в 2016 році, але тільки зараз відбувся реліз на Заході. Щоправда, англійський переклад поки що перебуває в бета-версії, хоча й проходить фінальний етап контролю якості.</p>
<p class=\\"bb_p\\">Попри доволі лаконічний вигляд усіх елементів і спрощену візуальну складову, прихильники тактичних ігор хвалять тутешні мапи, глибоку бойову систему та високу варіативність, на яку впливають не лише ваші вчинки у ході кампанії, а й склад вашого загону. </p>
<p class=\\"bb_p\\">Придбати Vestaria Saga I: War of the Scions за доволі поміркованою, як на таку кількість та складність контенту, ціною можна ось тут.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/nova-gra-vid-tvortsya-fire-emblem-z-yavylasya-v-steam/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1457',
        ),
      ),
    ),
    1456 => 
    array (
      'post' => 
      array (
        'id' => '1456',
        'title' => '5 саморобних ароматів, які наповнять ваш дім різдвяним настроєм',
        'alt_title' => '51229e42b2be4cde74c4044cb4bb0a01',
        'descr' => '5 саморобних ароматів, які наповнять ваш дім різдвяним настроєм',
        'short_post' => 'Створіть затишок в будинку з допомогою саморобних ароматизаторів. Якщо ви любите, щоб у вашому домі завжди добре пахло, але не переносите хімічні ароматизатори, тоді ці рецепти допоможуть вам створити затишок за допомогою вашого улюбленого запаху, інформує Ukr.Media. Саморобні ароматизатори поєднують в собі натуральні інгредієнти, які допомагають налаштуватися на позитивний лад. Особливо зараз в холодну пору року, коли хочеться насолоджуватися різдвяними ароматами та домашнім затишком. Імбир і інші спеції Вам буде дуже легко створити в домашніх умовах приголомшливий імбирний аромат. У ємність налийте воду і доведіть її до кипіння. Після цього додайте до неї кілька паличок кориці, пару шматочків свіжого імбиру, трохи мускатного горіха. Постійно помішуйте. Коли вода сильно закипить, можете зменшити вогонь. Періодично слідкуйте за тим, щоб у каструлі був потрібний рівень води. Під час варіння приємний аромат пошириться по всьому вашому дому. Яблучний сидр Немає нічого приємніше, ніж солодкий запах яблучного сидру. Якщо у вас ніколи не було освіжувача з таким запахом, то дуже рекомендуємо приготувати подібний в домашніх умовах, тим більше що зробити це дуже просто. Наливаємо воду в металеву ємність. Ставимо на плиту. Додаємо туди шкірку від яблука, одну або дві палички кориці, жменьку гвоздики. Коли вода закипить, ви можете зменшити вогонь до повільного. Іноді стежте за рівнем води в ємності. Поки кипить вода дім наповниться солодким яблучним ароматом.Домашні пряники Ідеальним зимовим ароматом є запах свіжоспечених домашніх пряників. Відтворити його дуже легко і просто, маючи під рукою необхідні інгредієнти. Використовуйте практично ті ж інгредієнти, що і при приготуванні випічки. У воду додаємо пару паличок кориці, трохи імбиру (кількість ви можете регулювати на ваш розсуд), пару крапель екстракту мигдалю, жменьку гвоздики. Аромат домашніх пряників вам гартований. Ароматний глінтвейн Якщо у вас немає вина під рукою, щоб досягти запаху глінтвейну, не біда. Такий ароматизатор можна приготувати в домашніх умовах без використання алкоголю. Доведіть воду до кипіння. Коли вода закипить, ви додайте в неї шкірку апельсина або лимона, яблучну шкірку, пару паличок кориці, жменьку гвоздики та трошки анісу. Перемішайте всі інгредієнти та зменште вогонь. Не забувайте про те, що в каструлі має бути достатній рівень води. Запах сосни і ялівцю Якщо вам подобається запах лісу, то можна ним насолодитися, не виходячи з дому. Зробити це простіше простого. Повторюємо всю ту ж процедуру. Доведіть воду в каструлі до кипіння. Потім додайте у воду ягоди ялівцю, гілочки сосни та для свіжості можна додати цедру лимона. Все це перемішайте і зменште вогонь до повільного. Цей чудовий аромат перенесе вас в ліс. Є ще безліч ароматів, які можна відтворити вдома. Тож експериментуйте і насолоджуйтеся приємним ароматом у вашому домі.',
        'author_id' => '1',
        'created_time' => '2020-01-02 06:13:09',
        'keywords' => 'Запахи, Будинок, Різдво, Ароматизатори, Аромат',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Створіть затишок в будинку з допомогою саморобних ароматизаторів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-02/2020-01-02_06-13-03_984.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Якщо ви любите, щоб у вашому домі завжди добре пахло, але не переносите хімічні ароматизатори, тоді ці рецепти допоможуть вам створити затишок за допомогою вашого улюбленого запаху, інформує Ukr.Media. Саморобні ароматизатори поєднують в собі натуральні інгредієнти, які допомагають налаштуватися на позитивний лад. Особливо зараз в холодну пору року, коли хочеться насолоджуватися різдвяними ароматами та домашнім затишком. Імбир і інші спеції Вам буде дуже легко створити в домашніх умовах приголомшливий імбирний аромат. У ємність налийте воду і доведіть її до кипіння. Після цього додайте до неї кілька паличок кориці, пару шматочків свіжого імбиру, трохи мускатного горіха. Постійно помішуйте. Коли вода сильно закипить, можете зменшити вогонь. Періодично слідкуйте за тим, щоб у каструлі був потрібний рівень води. Під час варіння приємний аромат пошириться по всьому вашому дому. Яблучний сидр Немає нічого приємніше, ніж солодкий запах яблучного сидру. Якщо у вас ніколи не було освіжувача з таким запахом, то дуже рекомендуємо приготувати подібний в домашніх умовах, тим більше що зробити це дуже просто. Наливаємо воду в металеву ємність. Ставимо на плиту. Додаємо туди шкірку від яблука, одну або дві палички кориці, жменьку гвоздики. Коли вода закипить, ви можете зменшити вогонь до повільного. Іноді стежте за рівнем води в ємності. Поки кипить вода дім наповниться солодким яблучним ароматом.Домашні пряники Ідеальним зимовим ароматом є запах свіжоспечених домашніх пряників. Відтворити його дуже легко і просто, маючи під рукою необхідні інгредієнти. Використовуйте практично ті ж інгредієнти, що і при приготуванні випічки. У воду додаємо пару паличок кориці, трохи імбиру (кількість ви можете регулювати на ваш розсуд), пару крапель екстракту мигдалю, жменьку гвоздики. Аромат домашніх пряників вам гартований. Ароматний глінтвейн Якщо у вас немає вина під рукою, щоб досягти запаху глінтвейну, не біда. Такий ароматизатор можна приготувати в домашніх умовах без використання алкоголю. Доведіть воду до кипіння. Коли вода закипить, ви додайте в неї шкірку апельсина або лимона, яблучну шкірку, пару паличок кориці, жменьку гвоздики та трошки анісу. Перемішайте всі інгредієнти та зменште вогонь. Не забувайте про те, що в каструлі має бути достатній рівень води. Запах сосни і ялівцю Якщо вам подобається запах лісу, то можна ним насолодитися, не виходячи з дому. Зробити це простіше простого. Повторюємо всю ту ж процедуру. Доведіть воду в каструлі до кипіння. Потім додайте у воду ягоди ялівцю, гілочки сосни та для свіжості можна додати цедру лимона. Все це перемішайте і зменште вогонь до повільного. Цей чудовий аромат перенесе вас в ліс. Є ще безліч ароматів, які можна відтворити вдома. Тож експериментуйте і насолоджуйтеся приємним ароматом у вашому домі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/408496/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
      ),
    ),
  ),
); 
?>