<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578169423.8372 (2020-01-04 22:23:43) */
return array (
  'count' => 2,
  'rows' => 
  array (
    2901 => 
    array (
      'post' => 
      array (
        'id' => '2901',
        'title' => 'Відбудеться допрем’єрний спецпоказ фільму “Чорний Ворон” про події в Холодному Яру',
        'alt_title' => '1f44ba7327d60180b8c008278b001d38',
        'descr' => 'Відбудеться допрем’єрний спецпоказ фільму “Чорний Ворон” про події в Холодному Яру',
        'short_post' => '4 грудня у київському кінотеатрі «Жовтень» відбудеться спеціальний показ історичної драми «Чорний Ворон», знятої за однойменним романом Василя Шкляра. На відвідувачів чекає спілкування з акторським складом фільму, автором роману, перегляд фільму та можливість отримати постер з автографами. Початок зустрічі: 18:40 Початок перегляду: 19:10 Квитки вже у продажу у касах кінотеатру та за посиланням: https://bitly.su/FGQ6upJ “Козацький край” нагадує: фільм знято за однойменною книгою “Чорний Ворон. Залишенець”.  Автор книги, Василь Шкляр – уродженець Черкащини, на території якої відбувалися головні події столітньої давнини, описані у романі про повстанців Холодного Яру…',
        'author_id' => '1',
        'created_time' => '2019-12-02 06:05:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">4 грудня у київському кінотеатрі «Жовтень» відбудеться спеціальний показ історичної драми «Чорний Ворон», знятої за однойменним романом Василя Шкляра.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_06-05-03_24.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На відвідувачів чекає спілкування з акторським складом фільму, автором роману, перегляд фільму та можливість отримати постер з автографами.</p>
<p class=\\"bb_p\\">Початок зустрічі: 18:40 Початок перегляду: 19:10</p>
<p class=\\"bb_p\\">Квитки вже у продажу у касах кінотеатру та за посиланням: https://bitly.su/FGQ6upJ</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">“Козацький край” нагадує: фільм знято за однойменною книгою “Чорний Ворон. Залишенець”.  Автор книги, Василь Шкляр – уродженець Черкащини, на території якої відбувалися головні події столітньої давнини, описані у романі про повстанців Холодного Яру…</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/vidbudetsya-dopremyernyj-speczpokaz-filmu-chornyj-voron-pro-podiyi-v-holodnomu-yaru/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2901',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2901',
        ),
      ),
    ),
  ),
); 
?>