<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578340607.449 (2020-01-06 21:56:47) */
return array (
  'count' => 5,
  'rows' => 
  array (
    4871 => 
    array (
      'post' => 
      array (
        'id' => '4871',
        'title' => 'В родини Хорошковського відсудили 60 га лісу на березі Дніпра',
        'alt_title' => 'fa013f1e7395ae308af7f3b5e836f98a',
        'descr' => 'В родини Хорошковського відсудили 60 га лісу на березі Дніпра',
        'short_post' => 'На Черкащині в родини українського олігарха Валерія Хорошковського прокуратура відсудила понад 60 га лісу на березі Дніпра. Про це повідомляє прес-служба Черкаської обласної прокуратури з посиланням на рішення Черкаського апеляційного суду, пише Кропива. В лютому 2005 року за розпорядженням Канівської РДА, без розроблення землевпорядної документації та погоджень, у власність 46 підставних осіб безоплатно передано землі лісогосподарського призначення для ведення особистого селянського господарства. Земельний масив вкритий лісом на березі Дніпра, в адміністративних межах Бобрицької сільської ради згодом опинився у власності родини українського олігарха Валерія Хорошковського. З грудня 2016 року прокуратура намагалася визнати незаконними розпорядження РДА та витребувати земельний масив понад 60 га, вартістю понад 24 млн. грн. В серпні 2018 року рішенням Канівського міськрайонного суду в позовних вимогах прокуратурі було відмовлено через пропуск позовної давності. В жовтні 2018 року дане рішення суду першої інстанції було підтверджено в апеляції. В червні цього року, касаційна скарга прокуратури була задоволена частково, рішення апеляції було скасовано, а справу направлено на повторний апеляційний розгляд до Черкаського апеляційного суду. Згідно даних кадастрової карти, більшість земельних ділянок із масиву в понад 60 га, знаходяться у власності безпосередньо Валерія Хорошковського. Сам український олігарх тривалий час проживав за кордоном, а повернувся в Україну в травні цього року. Нині, за даними ЗМІ впливовий бізнесмен вхожий в офіс Президента Володимира Зеленського. Відзначимо, що пакет документів та проект розпорядження яким були передані землі на підставних осіб, готував на той час начальник Канівського районного відділу земельних ресурсів Володимир Миненко. В 2010 році він був обраний депутатом Канівської районної ради від Партії Регіонів. В 2012 році він був засуджений за ч. 2 ст. 366 ККУ (службове підроблення) та ч. 2. ст. 364 ККУ (зловживання владою) умовно. В 2015 році балотувався до Канівської районної ради від партії “Укроп” працюючи директором Канівської філії державного земельного кадастру. Остаточно звільнений від кримінальної відповідальності за клопотанням прокурора в серпні 2016 року. З початку 2018 року працює начальником земельних ресурсів Ліплявської ОТГ. Download Nulled WordPress ThemesDownload WordPress ThemesDownload Premium WordPress Themes FreeDownload Premium WordPress Themes Freelynda course free downloaddownload lenevo firmwarePremium WordPress Themes Downloadfree online course',
        'author_id' => '1',
        'created_time' => '2019-12-23 16:45:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На Черкащині в родини українського олігарха Валерія Хорошковського прокуратура відсудила понад 60 га лісу на березі Дніпра. Про це повідомляє прес-служба Черкаської обласної прокуратури з посиланням на рішення Черкаського апеляційного суду, пише Кропива.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-23/2019-12-23_16-45-02_346.png" alt="" title="" /></p>
<p class=\\"bb_p\\">В лютому 2005 року за розпорядженням Канівської РДА, без розроблення землевпорядної документації та погоджень, у власність 46 підставних осіб безоплатно передано землі лісогосподарського призначення для ведення особистого селянського господарства. Земельний масив вкритий лісом на березі Дніпра, в адміністративних межах Бобрицької сільської ради згодом опинився у власності родини українського олігарха Валерія Хорошковського.</p>
<p class=\\"bb_p\\">З грудня 2016 року прокуратура намагалася визнати незаконними розпорядження РДА та витребувати земельний масив понад 60 га, вартістю понад 24 млн. грн.</p>
<p class=\\"bb_p\\">В серпні 2018 року рішенням Канівського міськрайонного суду в позовних вимогах прокуратурі було відмовлено через пропуск позовної давності. В жовтні 2018 року дане рішення суду першої інстанції було підтверджено в апеляції. В червні цього року, касаційна скарга прокуратури була задоволена частково, рішення апеляції було скасовано, а справу направлено на повторний апеляційний розгляд до Черкаського апеляційного суду.</p>
<p class=\\"bb_p\\">Згідно даних кадастрової карти, більшість земельних ділянок із масиву в понад 60 га, знаходяться у власності безпосередньо Валерія Хорошковського. Сам український олігарх тривалий час проживав за кордоном, а повернувся в Україну в травні цього року. Нині, за даними ЗМІ впливовий бізнесмен вхожий в офіс Президента Володимира Зеленського.</p>
<p class=\\"bb_p\\">Відзначимо, що пакет документів та проект розпорядження яким були передані землі на підставних осіб, готував на той час начальник Канівського районного відділу земельних ресурсів Володимир Миненко. В 2010 році він був обраний депутатом Канівської районної ради від Партії Регіонів. В 2012 році він був засуджений за ч. 2 ст. 366 ККУ (службове підроблення) та ч. 2. ст. 364 ККУ (зловживання владою) умовно.</p>
<p class=\\"bb_p\\">В 2015 році балотувався до Канівської районної ради від партії “Укроп” працюючи директором Канівської філії державного земельного кадастру. Остаточно звільнений від кримінальної відповідальності за клопотанням прокурора в серпні 2016 року. З початку 2018 року працює начальником земельних ресурсів Ліплявської ОТГ.</p>
<p class=\\"bb_p\\">Download Nulled WordPress ThemesDownload WordPress ThemesDownload Premium WordPress Themes FreeDownload Premium WordPress Themes Freelynda course free downloaddownload lenevo firmwarePremium WordPress Themes Downloadfree online course</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/v-rodyny-horoshkovskogo-vidsudyly-60-ga-lisu-na-berezi-dnipra/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4871',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4871',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4871',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4871',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4871',
        ),
      ),
    ),
  ),
); 
?>