<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575929969.8119 (2019-12-10 00:19:29) */
return array (
  'count' => 608,
  'rows' => 
  array (
    3482 => 
    array (
      'post' => 
      array (
        'id' => '3482',
        'title' => 'Верховна Рада скасувала “майданчики Яценка”',
        'alt_title' => 'e58d44adf35276f11ab1889697775662',
        'descr' => 'Верховна Рада скасувала “майданчики Яценка”',
        'short_post' => 'Верховна Рада проголосувала у другому читанні та в цілому за законопроєкт 2047-Д, що передбачає ліквідацію корупційної схеми у сфері реєстрації інформації зі звітів про оцінку об’єктів нерухомості відомої як “майданчики Яценка”. За відповідне рішення проголосували 338 депутатів. Пише “Економічна правда“. Раніше саме комітетське голосування  за законопроєкт 2047-Д фігурувало в скандалі про 30 тисяч доларів, які нібито пропонували депутатам “Слуги народу” за бойкотування ініціативи про ліквідацію авторизованих майданчиків. “До дев’яти сторінок закону запропонували 1001 поправку – такий інтерес викликав законопроект у залі. З них 116 враховано повністю, частково або по суті”, – сказав народний депутат Ярослав Железняк (фракція “Голос”), представляючи документ у парламенті. При цьому Рада підтримала поправку №664 народного депутата Олексія Гончаренка (“Європейська солідарність”), яка передбачає безкоштовний доступ, внесення і перевірку інформації до Єдиної бази на безоплатній основі. “Доступ, внесення, перевірка інформації з/до Єдиної бази відбувається безкоштовно. Формування електронних довідок про ринкову вартість об’єкта нерухомості відбувається безкоштовно”, – йдеться в поправці. Про що йдеться у законопроєкті? 1. З моменту, коли Верховна Рада остаточно ухвалить проєкт, а президент його підпише, “авторизовані електронні майданчики” зникнуть з процесу подання звіту оцінювачами до Єдиної бази даних звітів про оцінку. Тобто чотири майданчики — “Реєстр оцінки”, “Оценка.online”, “Експрес-оцінка” та “Професійна оцінка” — не зможуть заробляти по мільйону на день і, скоріше за все, будуть ліквідовані, бо їхні “унікальні” послуги нікому не знадобляться. 2. З 1 січня 2020 року спрощується модель оцінки об’єктів нерухомості. У громадян буде можливість отримати довідку про автоматичну оцінку об’єкта нерухомості з Єдиної бази Фонду держмайна без залучення оцінювача. Раніше це можна було зробити тільки через оцінювача. Тепер він знадобиться лише тоді, коли громадянин не погодиться з оцінкою, сформованою автоматично. 3. Вводиться поріг на оцінку, які здійснює оцінювач. Так, вартість об’єкта нерухомості не може відрізнятися на 25% більше або менше від суми, яку визначає Єдина база. 4. Нотаріуси отримають безплатний доступ до Єдиної бази для перевірки довідок та звітів про оцінку нерухомості. Нагадаємо: Між першим та другим читанням прийняття закону намагалися затягнути — до законопроєкту 2047-Д подали 1000 правок, найбільше – нардеп від “Європейської солідарності” Степан Кубів (118). Після ухвалення бюджету на 2018 рік всі продавці або покупці нерухомості були зобов’язані звіряти ціни на нерухомість з електронною базою Фонду державного майна. Мета – унеможливити заниження оціночної вартості об’єктів. Пізніше з’явилися перші компанії-посередники, які забезпечували доступ до електронної бази Фонду держмайна бази. Їх назвали “авторизованими електронними майданчиками”. Всі ці посередники, ймовірно, мають одного бенефіціара і пов’язані з депутатом Антоном Яценком. Майданчики просто “пересилали дані” від оцінщика до Єдиної бази ФДМУ і отримували за це з кожної оцінки по кілька сотень гривень, зараз – 500-1 800 гривень. В жовтні 2019 народні депутати від “Слуги народу” та “Голосу” зареєстрували в Раді законопроєкт №2047, який прибирав схему з електронними майданчики, але не торкався проблеми заниження вартості нерухомості оцінювачами. Як альтернативою іншою групою депутатів “Слуги народу” було зареєстровано законопроєкт №2047-1, який розширював діяльність майданчиків і знищував оцінщиків. Врешті решт був зареєстрований ще один законопроєкт 2047-д, який ліквідовував діяльність майданчиків, і на який не вдалося назбирати голосів в комітеті. Саме це голосування фігурувало в скандалі про 30 тисяч доларів, які нібито пропонували депутатам “Слуги народу” за бойкотування ініціативи про ліквідацію авторизованих майданчиків.',
        'author_id' => '1',
        'created_time' => '2019-12-06 15:58:03',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Верховна Рада проголосувала у другому читанні та в цілому за законопроєкт 2047-Д, що передбачає ліквідацію корупційної схеми у сфері реєстрації інформації зі звітів про оцінку об’єктів нерухомості відомої як “майданчики Яценка”. За відповідне рішення проголосували 338 депутатів. Пише “Економічна правда“.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_15-58-02_181.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Раніше саме комітетське голосування  за законопроєкт 2047-Д фігурувало в скандалі про 30 тисяч доларів, які нібито пропонували депутатам “Слуги народу” за бойкотування ініціативи про ліквідацію авторизованих майданчиків.</p>
<p class=\\"bb_p\\">“До дев’яти сторінок закону запропонували 1001 поправку – такий інтерес викликав законопроект у залі. З них 116 враховано повністю, частково або по суті”, – сказав народний депутат Ярослав Железняк (фракція “Голос”), представляючи документ у парламенті.</p>
<p class=\\"bb_p\\">При цьому Рада підтримала поправку №664 народного депутата Олексія Гончаренка (“Європейська солідарність”), яка передбачає безкоштовний доступ, внесення і перевірку інформації до Єдиної бази на безоплатній основі.</p>
<p class=\\"bb_p\\">“Доступ, внесення, перевірка інформації з/до Єдиної бази відбувається безкоштовно. Формування електронних довідок про ринкову вартість об’єкта нерухомості відбувається безкоштовно”, – йдеться в поправці.</p>
<p class=\\"bb_p\\">Про що йдеться у законопроєкті?</p>
<p class=\\"bb_p\\">1. З моменту, коли Верховна Рада остаточно ухвалить проєкт, а президент його підпише, “авторизовані електронні майданчики” зникнуть з процесу подання звіту оцінювачами до Єдиної бази даних звітів про оцінку.</p>
<p class=\\"bb_p\\">Тобто чотири майданчики — “Реєстр оцінки”, “Оценка.online”, “Експрес-оцінка” та “Професійна оцінка” — не зможуть заробляти по мільйону на день і, скоріше за все, будуть ліквідовані, бо їхні “унікальні” послуги нікому не знадобляться.</p>
<p class=\\"bb_p\\">2. З 1 січня 2020 року спрощується модель оцінки об’єктів нерухомості. У громадян буде можливість отримати довідку про автоматичну оцінку об’єкта нерухомості з Єдиної бази Фонду держмайна без залучення оцінювача.</p>
<p class=\\"bb_p\\">Раніше це можна було зробити тільки через оцінювача. Тепер він знадобиться лише тоді, коли громадянин не погодиться з оцінкою, сформованою автоматично.</p>
<p class=\\"bb_p\\">3. Вводиться поріг на оцінку, які здійснює оцінювач. Так, вартість об’єкта нерухомості не може відрізнятися на 25% більше або менше від суми, яку визначає Єдина база.</p>
<p class=\\"bb_p\\">4. Нотаріуси отримають безплатний доступ до Єдиної бази для перевірки довідок та звітів про оцінку нерухомості.</p>
<p class=\\"bb_p\\">Нагадаємо:</p>
<p class=\\"bb_p\\">Між першим та другим читанням прийняття закону намагалися затягнути — до законопроєкту 2047-Д подали 1000 правок, найбільше – нардеп від “Європейської солідарності” Степан Кубів (118).</p>
<p class=\\"bb_p\\">Після ухвалення бюджету на 2018 рік всі продавці або покупці нерухомості були зобов’язані звіряти ціни на нерухомість з електронною базою Фонду державного майна. Мета – унеможливити заниження оціночної вартості об’єктів.</p>
<p class=\\"bb_p\\">Пізніше з’явилися перші компанії-посередники, які забезпечували доступ до електронної бази Фонду держмайна бази. Їх назвали “авторизованими електронними майданчиками”. Всі ці посередники, ймовірно, мають одного бенефіціара і пов’язані з депутатом Антоном Яценком.</p>
<p class=\\"bb_p\\">Майданчики просто “пересилали дані” від оцінщика до Єдиної бази ФДМУ і отримували за це з кожної оцінки по кілька сотень гривень, зараз – 500-1 800 гривень.</p>
<p class=\\"bb_p\\">В жовтні 2019 народні депутати від “Слуги народу” та “Голосу” зареєстрували в Раді законопроєкт №2047, який прибирав схему з електронними майданчики, але не торкався проблеми заниження вартості нерухомості оцінювачами.</p>
<p class=\\"bb_p\\">Як альтернативою іншою групою депутатів “Слуги народу” було зареєстровано законопроєкт №2047-1, який розширював діяльність майданчиків і знищував оцінщиків.</p>
<p class=\\"bb_p\\">Врешті решт був зареєстрований ще один законопроєкт 2047-д, який ліквідовував діяльність майданчиків, і на який не вдалося назбирати голосів в комітеті.</p>
<p class=\\"bb_p\\">Саме це голосування фігурувало в скандалі про 30 тисяч доларів, які нібито пропонували депутатам “Слуги народу” за бойкотування ініціативи про ліквідацію авторизованих майданчиків.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/verhovna-rada-skasuvala-majdanchyky-yaczenka/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3482',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3482',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '3482',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3482',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3482',
        ),
      ),
    ),
    3470 => 
    array (
      'post' => 
      array (
        'id' => '3470',
        'title' => 'Понад сотню черкащан подали заяву на пільгове отримання житла',
        'alt_title' => 'bcb9e8ccc6a921c8e53bc43e4e10be36',
        'descr' => 'Понад сотню черкащан подали заяву на пільгове отримання житла',
        'short_post' => '140 черкащан за останні два дні подали заяву на отримання житла за програмою державного пільгового кредитуваннядля внутрішньо переміщених осіб та учасників операції Об’єднаних сил.Про це розповідають у сюжеті “Ua: Черкаси“.За словами директора Черкаського регіонального управління держфонду сприяння молодіжному житловому будівництву Олександра Паливода, прийом заявок для участі у програмі стартував 3-го грудня і завершився 5-го грудня о 18:00. Відповідний документ ухвалили на засіданні уряду 27 листопада.За два дні отримати житло за цієї програмою виявили бажання 140 людей.– І фізично громадяни приходять подають, і в електронному вигляді надсилають на електронну скриньку нашого сайту. Фактично наразі відбувається формування певного реєстру громадян по категоріях, які б могли скористатися даним видом кредиту, – розповідає фахівчиня Черкаського регіонального управління держфонду сприяння молодіжному житловому будівництву Тетяна Бакірова.Згідно зі змінами до Закону України “Про Держбюджет-2019”, для придбання житла для внутрішньо переміщених осіб народні депутати передбачили 100 млн гривень, стільки ж для учасників антитерористичної операції та операції об’єднаних сил. За умовами програми, люди мають сплачувати за кредитом три відсотки річних.– Кредит надається на 94% від вартості об’єкта купівлі. Це окрема квартира або будинок. 6% людина повинна сплатити своїми коштами. Плюс перевищення по площі. Якщо їй передбачено за нормами 31, 5 кв. м, а вона бере 40 кв. м., то різницю вона повинна доплатити, – пояснює Олександр Паливода.Нині в області у черзі на отримання житла за державними програми – 393 особи. Торік за гроші бюджету придбали вісім квартир. Скільки коштів спрямують на придбання житла за програмою пільгового кредитування для Черкащини поки невідомо. Подані заяви опрацюють наступного тижня, з 9-го грудня.Зі слів Першого заступника міністра у справах ветеранів, тимчасово окупованих територій та внутрішньо переміщених осіб Антона Колумбета, грошей для забезпечення житлом усіх людей цих категорії в держбюджеті немає.– Іпотечне кредитування можна запустити і почати діалог з іноземними донорами, які вже давно кажуть, що ми готові до цієї співпраці. Тому, що іпотека це вирішення проблеми у більшості країн, які страждають від конфлікту , інколи це стихійні лиха, наприклад. Ми вже бачимо, я так розумію, що їх буде більше, ніж є фінансування. І так далі, але це абсолютно не означає, що всі ці люди залишаться десь за бортом. Є електронні реєстри і я думаю, що після того, як ми на наступний рік доведемо ефективність цього інструменту, набір буде постійний, – розповідає Антон Колумбет.',
        'author_id' => '1',
        'created_time' => '2019-12-06 14:45:10',
        'keywords' => 'Черкаси',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">140 черкащан за останні два дні подали заяву на отримання житла за програмою державного пільгового кредитування</b><b class=\\"bb_b\\">для внутрішньо переміщених осіб та учасників операції Об’єднаних сил.</b>Про це розповідають у сюжеті “Ua: Черкаси“.За словами <b class=\\"bb_b\\">директора Черкаського регіонального управління держфонду сприяння молодіжному житловому будівництву Олександра Паливода</b>, прийом заявок для участі у програмі стартував 3-го грудня і завершився 5-го грудня о 18:00. Відповідний документ ухвалили на засіданні уряду 27 листопада.За два дні отримати житло за цієї програмою виявили бажання 140 людей.– І фізично громадяни приходять подають, і в електронному вигляді надсилають на електронну скриньку нашого сайту. Фактично наразі відбувається формування певного реєстру громадян по категоріях, які б могли скористатися даним видом кредиту, – розповідає <b class=\\"bb_b\\">фахівчиня Черкаського регіонального управління держфонду сприяння молодіжному житловому будівництву Тетяна Бакірова</b>.Згідно зі змінами до Закону України “Про Держбюджет-2019”, для придбання житла для внутрішньо переміщених осіб народні депутати передбачили 100 млн гривень, стільки ж для учасників антитерористичної операції та операції об’єднаних сил. За умовами програми, люди мають сплачувати за кредитом три відсотки річних.– Кредит надається на 94% від вартості об’єкта купівлі. Це окрема квартира або будинок. 6% людина повинна сплатити своїми коштами. Плюс перевищення по площі. Якщо їй передбачено за нормами 31, 5 кв. м, а вона бере 40 кв. м., то різницю вона повинна доплатити, – пояснює Олександр Паливода.Нині в області у черзі на отримання житла за державними програми – 393 особи. Торік за гроші бюджету придбали вісім квартир. Скільки коштів спрямують на придбання житла за програмою пільгового кредитування для Черкащини поки невідомо. Подані заяви опрацюють наступного тижня, з 9-го грудня.Зі слів <b class=\\"bb_b\\">Першого заступника міністра у справах ветеранів, тимчасово окупованих територій та внутрішньо переміщених осіб Антона Колумбета</b>, грошей для забезпечення житлом усіх людей цих категорії в держбюджеті немає.– Іпотечне кредитування можна запустити і почати діалог з іноземними донорами, які вже давно кажуть, що ми готові до цієї співпраці. Тому, що іпотека це вирішення проблеми у більшості країн, які страждають від конфлікту , інколи це стихійні лиха, наприклад. Ми вже бачимо, я так розумію, що їх буде більше, ніж є фінансування. І так далі, але це абсолютно не означає, що всі ці люди залишаться десь за бортом. Є електронні реєстри і я думаю, що після того, як ми на наступний рік доведемо ефективність цього інструменту, набір буде постійний, – розповідає Антон Колумбет.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_14-45-08_638.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/ponad-sotnyu-cherkashhan-podali-zayavu-na-pilgove-otrimannya-zhitla-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3470',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3470',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3470',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3470',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3470',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3470',
        ),
      ),
    ),
    3469 => 
    array (
      'post' => 
      array (
        'id' => '3469',
        'title' => '“Область здійснила прорив в онкології та вийшла на новий рівень розвитку в галузі медицини”, – очільник Черкащини',
        'alt_title' => '98ca2da34c954cc3ece36234189ddd3f',
        'descr' => '“Область здійснила прорив в онкології та вийшла на новий рівень розвитку в галузі медицини”, – очільник Черкащини',
        'short_post' => 'Пряма мова. Очільник Черкащини Роман Боднар – про автономізацію медичних закладів Черкащини: Автономізація – одна з ключових умов медичної реформи. Утілення цього процесу сприятиме як економічній ефективності управлінської системи закладів охорони здоров’я, так і в цілому поліпшенню якості медичних послуг. На Черкащині роботу з автономізації медзакладів ми вже майже завершили. Лишилися заклади охорони здоров’я, які надають вторинну медичну допомогу, у трьох районах нашого регіону. Наразі триває процес комп’ютеризації та інформатизації обласних закладів охорони здоров’я. На це нинішнього року спрямували 11,9 млн грн з обласного бюджету. Нагадаю, з 1 квітня 2020 року Національна служба здоров’я України (НСЗУ) закуповуватиме медичні послуги в закладах охорони здоров’я всіх рівнів надання медичної допомоги й оплачуватиме їх за договором. Задля цього установи охорони здоров’я областей повинні автономізуватися та приєднатися до Електронної системи охорони здоров’я. – про новації в лікуванні онкохворих на Черкащині: Відтепер на Черкащині лікуватимуть онкохворих зокрема й за допомогою сепарації стовбурових клітин. Пересадка кісткового мозку дозволяє удвічі підвищити ефективність лікування онкологічних захворювань. Лікування здійснюють у Центрі трансплантації стовбурових клітин кісткового мозку, над створенням якого працюють в обласному онкодиспансері. Таких центрів, між іншим, у всій Україні було донині лише два. І це справді прорив в онкології та новий рівень розвитку в галузі медицини. Величезна заслуга колективу медичного закладу, які ініціювали та ефективно супроводжують створення Центру. А втілити такий проект вдалося спільним зусиллям у межах обласної програми «Трансплантація аутологічних гемопоетичних стовбурових клітин кісткового мозку та периферичної крові в Черкаській області» на 2019-2023 роки». Ми, до речі, єдина область, де затверджена така програма. І не зупинятимемося. Розвиватимемо напрямок трансплантації надалі. Адже здоров’я пацієнтів – наша головна мета. – про важливість вакцинації: Вакцинація – це насамперед про піклування за своє здоров’я та про колективну безпеку загалом. Лише тоді, коли більше 95% українців робитимуть щеплення, ми напрацюємо колективний імунітет нації. Тішить, що поступово, але жителі Черкащини таки усвідомлюють проблему й вакцинуються. Від дифтерії цьогоріч зробили щеплення майже 100 тисяч областян. Активізувалися вакцинації проти грипу, лише за останній тиждень – більше 700 осіб убезпечили себе від ускладнених форм цього вірусного захворювання. Між тим, Черкащина забезпечена вакцинами на 100%. Роблю це сам і закликаю інших! Переконаний, що хворобам треба запобігати, а не боротися зі складними наслідками.',
        'author_id' => '1',
        'created_time' => '2019-12-06 14:45:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Пряма мова. Очільник Черкащини Роман Боднар</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_14-45-03_210.png" alt="" title="" /></p>

<p class=\\"bb_p\\"><b class=\\"bb_b\\">– про автономізацію медичних закладів Черкащини:</b></p>
<p class=\\"bb_p\\">Автономізація – одна з ключових умов медичної реформи. Утілення цього процесу сприятиме як економічній ефективності управлінської системи закладів охорони здоров’я, так і в цілому поліпшенню якості медичних послуг.</p>
<p class=\\"bb_p\\">На Черкащині роботу з автономізації медзакладів ми вже майже завершили. Лишилися заклади охорони здоров’я, які надають вторинну медичну допомогу, у трьох районах нашого регіону. Наразі триває процес комп’ютеризації та інформатизації обласних закладів охорони здоров’я. На це нинішнього року спрямували 11,9 млн грн з обласного бюджету.</p>
<p class=\\"bb_p\\">Нагадаю, з 1 квітня 2020 року Національна служба здоров’я України (НСЗУ) закуповуватиме медичні послуги в закладах охорони здоров’я всіх рівнів надання медичної допомоги й оплачуватиме їх за договором. Задля цього установи охорони здоров’я областей повинні автономізуватися та приєднатися до Електронної системи охорони здоров’я.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– про новації в лікуванні онкохворих на Черкащині:</b></p>
<p class=\\"bb_p\\">Відтепер на Черкащині лікуватимуть онкохворих зокрема й за допомогою сепарації стовбурових клітин. Пересадка кісткового мозку дозволяє удвічі підвищити ефективність лікування онкологічних захворювань. Лікування здійснюють у Центрі трансплантації стовбурових клітин кісткового мозку, над створенням якого працюють в обласному онкодиспансері. Таких центрів, між іншим, у всій Україні було донині лише два.</p>
<p class=\\"bb_p\\">І це справді прорив в онкології та новий рівень розвитку в галузі медицини. Величезна заслуга колективу медичного закладу, які ініціювали та ефективно супроводжують створення Центру. А втілити такий проект вдалося спільним зусиллям у межах обласної програми «Трансплантація аутологічних гемопоетичних стовбурових клітин кісткового мозку та периферичної крові в Черкаській області» на 2019-2023 роки».</p>
<p class=\\"bb_p\\">Ми, до речі, єдина область, де затверджена така програма. І не зупинятимемося. Розвиватимемо напрямок трансплантації надалі. Адже здоров’я пацієнтів – наша головна мета.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– про важливість вакцинації:</b></p>
<p class=\\"bb_p\\">Вакцинація – це насамперед про піклування за своє здоров’я та про колективну безпеку загалом. Лише тоді, коли більше 95% українців робитимуть щеплення, ми напрацюємо колективний імунітет нації.</p>
<p class=\\"bb_p\\">Тішить, що поступово, але жителі Черкащини таки усвідомлюють проблему й вакцинуються. Від дифтерії цьогоріч зробили щеплення майже 100 тисяч областян. Активізувалися вакцинації проти грипу, лише за останній тиждень – більше 700 осіб убезпечили себе від ускладнених форм цього вірусного захворювання.</p>
<p class=\\"bb_p\\">Між тим, Черкащина забезпечена вакцинами на 100%.</p>
<p class=\\"bb_p\\">Роблю це сам і закликаю інших! Переконаний, що хворобам треба запобігати, а не боротися зі складними наслідками.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/oblast-zdijsnyla-proryv-v-onkologiyi-ta-vyjshla-na-novyj-riven-rozvytku-v-galuzi-medyczyny-ochilnyk-cherkashhyny/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3469',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '3469',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3469',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3469',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3469',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3469',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3469',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3469',
        ),
      ),
    ),
    3468 => 
    array (
      'post' => 
      array (
        'id' => '3468',
        'title' => 'У Золотоноші вже монтують головну ялинку міста',
        'alt_title' => 'fc68b020b2c53b884ac6afde79400a45',
        'descr' => 'У Золотоноші вже монтують головну ялинку міста',
        'short_post' => '5 грудня у Золотоноші почали монтувати новорічну ялинку та прикрашати місто до різдвяних свят Про це на Фейсбуці повідомив очільник департаменту ЖКГ Олександр Флоренко. Зазначимо, містяни у соцмережах також викладають світлини передноворічної Золотоноші:',
        'author_id' => '1',
        'created_time' => '2019-12-06 14:35:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">5 грудня у Золотоноші почали монтувати новорічну ялинку та прикрашати місто до різдвяних свят Про це на Фейсбуці повідомив очільник департаменту ЖКГ Олександр Флоренко.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_14-35-01_368.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зазначимо, містяни у соцмережах також викладають світлини передноворічної Золотоноші:</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-zolotonoshi-vzhe-montuyut-golovnu-yalynku-mista-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3468',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3468',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3468',
        ),
      ),
    ),
    3467 => 
    array (
      'post' => 
      array (
        'id' => '3467',
        'title' => 'У Черкасах багатодітним татам виплатять матеріальну допомогу',
        'alt_title' => 'f880e153123f67072f487becee77150f',
        'descr' => 'У Черкасах багатодітним татам виплатять матеріальну допомогу',
        'short_post' => 'Уперше у Черкасах разову матеріальну допомогу отримають чоловіки, які спільно з багатодітними матерями беруть участь у вихованні дітей у багатодітній родині. Про це повідомив директор департаменту соціальної політики Черкаської міської ради Олег Гудзенко, пише «Про Все». - Оплата буде здійснюватись у відповідно до програми «Турбота» у розмірі 5 тисяч гривень на одного батька. Але цей батько повинен бути членом родини матері-героїні. У Черкасах уперше запроваджено ініціативу надавати матеріальну допомогу саме чоловікам. Матері ж отримують допомогу відповідно до Указу Президента, а також, паралельно і з міського бюджету у розмірі 5 тисяч гривень, — прокоментував Гудзенко. Зі слів посадовця, щоб отримати згадану допомогу, чоловіки мають підготувати пакет документів: копію свідоцтва про шлюб (це має підтверджувати те, що чоловік офіційно одружений і бере участь у вихованні дітей у багатодітній родині); копію посвідчення дружини, яке підтверджує факт, що вона — мати-героїня копію паспорта і ІД коду; довідку № 13 (документ, який посвідчує, що даний громадянин є жителем міста Черкаси). Документи необхідно подавати до офісу департаменту соціальної політики Черкаської міської ради, що за адресою Черкаси, вул. Байди-Вишнивецького, 37, 3 поверх, приймальня. - Чоловіків, які мають право отримати таку матеріальну допомогу цього року в Черкасах усього п’ятеро, — резюмував Гудзенко.',
        'author_id' => '1',
        'created_time' => '2019-12-06 14:25:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Уперше у Черкасах разову матеріальну допомогу отримають чоловіки, які спільно з багатодітними матерями беруть участь у вихованні дітей у багатодітній родині. Про це повідомив директор департаменту соціальної політики Черкаської міської ради Олег Гудзенко, пише «Про Все».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_14-25-06_990.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Оплата буде здійснюватись у відповідно до програми «Турбота» у розмірі 5 тисяч гривень на одного батька. Але цей батько повинен бути членом родини матері-героїні. У Черкасах уперше запроваджено ініціативу надавати матеріальну допомогу саме чоловікам. Матері ж отримують допомогу відповідно до Указу Президента, а також, паралельно і з міського бюджету у розмірі 5 тисяч гривень, — прокоментував Гудзенко.</p>
<p class=\\"bb_p\\">Зі слів посадовця, щоб отримати згадану допомогу, чоловіки мають підготувати пакет документів:</p>
<p class=\\"bb_p\\">копію свідоцтва про шлюб (це має підтверджувати те, що чоловік офіційно одружений і бере участь у вихованні дітей у багатодітній родині);</p>
<p class=\\"bb_p\\">копію посвідчення дружини, яке підтверджує факт, що вона — мати-героїня</p>
<p class=\\"bb_p\\">копію паспорта і ІД коду;</p>
<p class=\\"bb_p\\">довідку № 13 (документ, який посвідчує, що даний громадянин є жителем міста Черкаси).</p>
<p class=\\"bb_p\\">Документи необхідно подавати до офісу департаменту соціальної політики Черкаської міської ради, що за адресою Черкаси, вул. Байди-Вишнивецького, 37, 3 поверх, приймальня.</p>
<p class=\\"bb_p\\">- Чоловіків, які мають право отримати таку матеріальну допомогу цього року в Черкасах усього п’ятеро, — резюмував Гудзенко.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/bagatoditnim-tatam-viplatyat-materialnu-dopomogu/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3467',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3467',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3467',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3467',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3467',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3467',
        ),
      ),
    ),
    3462 => 
    array (
      'post' => 
      array (
        'id' => '3462',
        'title' => 'Екологи затримали браконьєрів у Сулинському заказнику',
        'alt_title' => '15b2c8e4080e8ab1c85bc19a013db131',
        'descr' => 'Екологи затримали браконьєрів у Сулинському заказнику',
        'short_post' => 'При проведенні природоохоронного рейду 5 грудня 2019 року спеціалістами Держекоінспекції Центрального округу та поліцейськими водного патруля підрозділу РО ВО Управління патрульної поліції в Черкаській області в заказнику «Сулинський», що знаходиться на межі Черкаської та Полтавської областей, затримано 2 порушників, які за допомогою 10 сіток вічком 65Х65 мм загальною довжиною близько 700 метрів незаконно виловили в межах заказника рибу видів: Карась 127 шт., Лящ 25 шт., Жерех 10 шт., Короп 40 шт., Плітка 1 шт., Товстолоб 132 шт., загальною вагою 304 кг, чим завдали збитків державі на суму 101 тис. 117 грн. Пише на своїй сторінці у Фейсбук Начальник управління екологічного нагляду Олександр Позняков. За вчинення незаконних дій по вилову риби на громадян складено адміністративні протоколи за ст. 91 Кодексу України про адміністративні правопорушення (Порушення правил охорони та використання територій та об’єктів природно-заповідного фонду). На місце події викликана слідчо-оперативна група Глобинського відділу поліції ГУНП в Полтавській області для встановлення обставин вчинення правопорушення. Знаряддя лову сітки та човен марки «Прогрес» під двигуном марки «Сузукі» 90к.с. вилучені. Риба передана на реалізацію до приймального пункту з подальшим перерахуванням коштів до бюджету. Враховуючи завдану істотну шкоду та значну кількість виловленої риби на об’єктах природно – заповідного фонду вирішується питання про порушення кримінального провадження за ознаками статті 249 КК України (Незаконне зайняття рибним, звіриним або іншим водним добувним промислом).',
        'author_id' => '1',
        'created_time' => '2019-12-06 13:45:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">При проведенні природоохоронного рейду 5 грудня 2019 року спеціалістами Держекоінспекції Центрального округу та поліцейськими водного патруля підрозділу РО ВО Управління патрульної поліції в Черкаській області в заказнику «Сулинський», що знаходиться на межі Черкаської та Полтавської областей, затримано 2 порушників, які за допомогою 10 сіток вічком 65Х65 мм загальною довжиною близько 700 метрів незаконно виловили в межах заказника рибу видів: Карась 127 шт., Лящ 25 шт., Жерех 10 шт., Короп 40 шт., Плітка 1 шт., Товстолоб 132 шт., загальною вагою 304 кг, чим завдали збитків державі на суму 101 тис. 117 грн. Пише на своїй сторінці у Фейсбук Начальник управління екологічного нагляду Олександр Позняков.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_13-45-05_317.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За вчинення незаконних дій по вилову риби на громадян складено адміністративні протоколи за ст. 91 Кодексу України про адміністративні правопорушення (Порушення правил охорони та використання територій та об’єктів природно-заповідного фонду).</p>
<p class=\\"bb_p\\">На місце події викликана слідчо-оперативна група Глобинського відділу поліції ГУНП в Полтавській області для встановлення обставин вчинення правопорушення. Знаряддя лову сітки та човен марки «Прогрес» під двигуном марки «Сузукі» 90к.с. вилучені. Риба передана на реалізацію до приймального пункту з подальшим перерахуванням коштів до бюджету.</p>
<p class=\\"bb_p\\">Враховуючи завдану істотну шкоду та значну кількість виловленої риби на об’єктах природно – заповідного фонду вирішується питання про порушення кримінального провадження за ознаками статті 249 КК України (Незаконне зайняття рибним, звіриним або іншим водним добувним промислом).</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/ekology-zatrymaly-brakonyeriv-u-sulynskomu-zakaznyku-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3462',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3462',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3462',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3462',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3462',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3462',
        ),
      ),
    ),
    3459 => 
    array (
      'post' => 
      array (
        'id' => '3459',
        'title' => 'Черкащанка виграла ноутбук, оплативши комуналку через «Приват24&#8243;',
        'alt_title' => 'b9501660c34cff4b82014383e9f702a1',
        'descr' => 'Черкащанка виграла ноутбук, оплативши комуналку через «Приват24&#8243;',
        'short_post' => 'Приз одним кліком мишки. Заплатила за комуналку через «Приват24&#8243; – отримала цінний подарунок. Це про черкащанку Людмилу Бурлаку. Свій черговий день народження вона розпочинає у стінах «ПриватБанку» у колі працівників структури. Вона стала першою людиною в Україні, яка виграла один із трьох вартісних ноутбуків від установи, інформує «Вікка».  «Я, звичайно, плачу комунальні послуги по «Приват24&#8243;. Там висвітлилася реклама. Я зареєструвалася. І вже минув, мабуть, місяць і до мене зателефонували. Сказали, що я виграла ноутбук. Я не повірила, але так трапилося, що дійсно я виграла», — розповідає пані Людмила. Долучитися до розіграшу ноутбука може кожен клієнт «ПриватБанку», який сплачує комунальні послуги через додаток або інтернет-банк «Приват24&#8243; на суму від 500 гривень у місяць. «Акція називається «Комуналку оплати та приз забери». Зараз в акції зареєстровано близько 230 тисяч осіб. Так трапилося, що розігруються 3 ноутбуки і один з них виграв клієнт у місті Черкаси», — відзначає Володимир Добровольський, керівник напрямку «Платежі та перекази». Щомісяця близько 800 тисяч чоловік сплачують комунальні платежі через додаток «Приват24&#8243;. На учасників акції чекатиме винагорода у вигляді 180 сертифікатів в магазинах «АЛЛО» та на allo.ua на одну тисячу гривень. Та головне – всі учасники мають змогу виграти три ноутбуки «Asus». Механізм реєстрації в розіграші дуже простий, ділиться Володимир Добровольський: «Ви заходите на сайт «ПриватБанку», обираєте цю акцію, реєструєтеся. Просто вводите номер телефону, ПІ і все. Далі ви сплачуєте комунальні платежі через «Приват24&#8243; і з карти МастерКард на суму більшу ніж 500 гривень. Тобто всі платежі разом. Все, і ви автоматично стаєте учасником акції». Чим більше платежів робить учасник, тим більше у нього шансів виграти й переконатися, що разом із «ПриватБанком» можливо все. Акція діє з 1 жовтня до 31 грудня.  ',
        'author_id' => '1',
        'created_time' => '2019-12-06 13:25:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Приз одним кліком мишки. Заплатила за комуналку через «Приват24&#8243; – отримала цінний подарунок. Це про черкащанку Людмилу Бурлаку. Свій черговий день народження вона розпочинає у стінах «ПриватБанку» у колі працівників структури. Вона стала першою людиною в Україні, яка виграла один із трьох вартісних ноутбуків від установи, інформує «Вікка». </p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_13-25-08_960.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Я, звичайно, плачу комунальні послуги по «Приват24&#8243;. Там висвітлилася реклама. Я зареєструвалася. І вже минув, мабуть, місяць і до мене зателефонували. Сказали, що я виграла ноутбук. Я не повірила, але так трапилося, що дійсно я виграла», — розповідає пані Людмила.</p>
<p class=\\"bb_p\\">Долучитися до розіграшу ноутбука може кожен клієнт «ПриватБанку», який сплачує комунальні послуги через додаток або інтернет-банк «Приват24&#8243; на суму від 500 гривень у місяць.</p>
<p class=\\"bb_p\\">«Акція називається «Комуналку оплати та приз забери». Зараз в акції зареєстровано близько 230 тисяч осіб. Так трапилося, що розігруються 3 ноутбуки і один з них виграв клієнт у місті Черкаси», — відзначає Володимир Добровольський, керівник напрямку «Платежі та перекази».</p>
<p class=\\"bb_p\\">Щомісяця близько 800 тисяч чоловік сплачують комунальні платежі через додаток «Приват24&#8243;.</p>
<p class=\\"bb_p\\">На учасників акції чекатиме винагорода у вигляді 180 сертифікатів в магазинах «АЛЛО» та на allo.ua на одну тисячу гривень. Та головне – всі учасники мають змогу виграти три ноутбуки «Asus».</p>
<p class=\\"bb_p\\">Механізм реєстрації в розіграші дуже простий, ділиться Володимир Добровольський:</p>
<p class=\\"bb_p\\">«Ви заходите на сайт «ПриватБанку», обираєте цю акцію, реєструєтеся. Просто вводите номер телефону, ПІ і все. Далі ви сплачуєте комунальні платежі через «Приват24&#8243; і з карти МастерКард на суму більшу ніж 500 гривень. Тобто всі платежі разом. Все, і ви автоматично стаєте учасником акції».</p>
<p class=\\"bb_p\\">Чим більше платежів робить учасник, тим більше у нього шансів виграти й переконатися, що разом із «ПриватБанком» можливо все. Акція діє з 1 жовтня до 31 грудня.</p>
<p class=\\"bb_p\\"> </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/cherkashhanka-vigrala-noutbuk-oplativshi-komunalku-cherez-privat24/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3459',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3459',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '3459',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3459',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3459',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3459',
        ),
      ),
    ),
    3454 => 
    array (
      'post' => 
      array (
        'id' => '3454',
        'title' => 'Багатодітним татам з Черкас дадуть по 5 тисяч в одні руки',
        'alt_title' => '1d414c401e2ca48cc39b18eecfd9ad41',
        'descr' => 'Багатодітним татам з Черкас дадуть по 5 тисяч в одні руки',
        'short_post' => 'Вперше у Черкасах разову матеріальну допомогу отримають чоловіки, які спільно з багатодітними матерями беруть участь у вихованні дітей у багатодітній родині.Про це журналістам «Про все» повідомив директор департаменту соціальної політики Черкаської міської ради Олег Гудзенко.– Оплата буде здійснюватись у відповідно до програми «Турбота» в розмірі 5 тисяч гривень на одного батька. Але цей батько повинен бути членом родини матері-героїні. У Черкасах вперше запроваджено ініціативу надавати матеріальну допомогу саме чоловікам. Матері ж отримують допомогу відповідно до Указу Президента, а також, паралельно і з міського бюджету у розмірі 5 тисяч гривень, – прокоментував Гудзенко.Зі слів посадовця, щоб отримати згадану допомогу, чоловіки мають підготувати пакет документів:копію свідоцтва про шлюб (це має підтверджувати те, що чоловік офіційно одружений і бере участь у вихованні дітей у багатодітній родині);копію посвідчення дружини, яке підтверджує факт, що вона – мати-героїнякопію паспорта і ІД коду;довідку № 13 (документ, який посвідчує, що даний громадянин є жителем міста Черкаси).Документи необхідно подавати до офісу департаменту соціальної політики Черкаської міської ради, що за адресою Черкаси, вул. Байди-Вишнивецького, 37, 3 поверх, приймальня.– Чоловіків, які мають право отримати таку матеріальну допомогу цього року в Черкасах всього п’ятеро, – резюмував Гудзенко.',
        'author_id' => '1',
        'created_time' => '2019-12-06 13:05:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Вперше у Черкасах разову матеріальну допомогу отримають чоловіки, які спільно з багатодітними матерями беруть участь у вихованні дітей у багатодітній родині.</b></p><p class=\\"bb_p\\">Про це журналістам «Про все» повідомив <b class=\\"bb_b\\">директор департаменту соціальної політики Черкаської міської ради Олег Гудзенко</b>.</p><p class=\\"bb_p\\">– Оплата буде здійснюватись у відповідно до програми «Турбота» в розмірі 5 тисяч гривень на одного батька. Але цей батько повинен бути членом родини матері-героїні. У Черкасах вперше запроваджено ініціативу надавати матеріальну допомогу саме чоловікам. Матері ж отримують допомогу відповідно до Указу Президента, а також, паралельно і з міського бюджету у розмірі 5 тисяч гривень, – прокоментував Гудзенко.</p><p class=\\"bb_p\\">Зі слів посадовця, щоб отримати згадану допомогу, чоловіки мають підготувати пакет документів:</p><p class=\\"bb_p\\">копію свідоцтва про шлюб (це має підтверджувати те, що чоловік офіційно одружений і бере участь у вихованні дітей у багатодітній родині);</p><p class=\\"bb_p\\">копію посвідчення дружини, яке підтверджує факт, що вона – мати-героїня</p><p class=\\"bb_p\\">копію паспорта і ІД коду;</p><p class=\\"bb_p\\">довідку № 13 (документ, який посвідчує, що даний громадянин є жителем міста Черкаси).</p><p class=\\"bb_p\\">Документи необхідно подавати до офісу департаменту соціальної політики Черкаської міської ради, що за адресою Черкаси, вул. Байди-Вишнивецького, 37, 3 поверх, приймальня.</p><p class=\\"bb_p\\">– Чоловіків, які мають право отримати таку матеріальну допомогу цього року в Черкасах всього п’ятеро, – резюмував Гудзенко.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_13-05-08_114.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/12/06/post-37614" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3454',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3454',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3454',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3454',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3454',
        ),
      ),
    ),
    3441 => 
    array (
      'post' => 
      array (
        'id' => '3441',
        'title' => 'Черкащанка, оплативши комунальні платежі через “Приват24”, виграла ноутбук',
        'alt_title' => '9ee124b3e13601e3a63a9bccbbd255b2',
        'descr' => 'Черкащанка, оплативши комунальні платежі через “Приват24”, виграла ноутбук',
        'short_post' => 'Заплатила за комуналку через "Приват24" – отримала цінний подарунок. Це про черкащанку Людмилу Бурлаку. Свій черговий день народження вона розпочала у стінах "ПриватБанку" у колі працівників структури, - йдеться в сюжеті ВІККИ. "Чисто випадково. Ніколи не грала у всілякі лотереї, не приймала участі. А цей раз вирішила. Отак вийшло. А коли зателефонували, я навіть не очікувала такого дзвінка", - розповідає пані Людмила. За кілька кліків у "Приват24" вона повірила у справжні дива. Адже стала першою людиною в Україні, яка виграла один із трьох вартісних ноутбуків від установи. "Я, звично, плачу комунальні послуги по "Приват24". Там висвітлилася реклама. Я зареєструвалася. І вже минув, мабуть, місяць і до мене зателефонували. Сказали, що я виграла ноутбук. Я не повірила, але так трапилося, що дійсно я виграла ноутбук", - говорить жінка. Долучитися до розіграшу ноутбука може кожен клієнт "ПриватБанку", який сплачує комунальні послуги через додаток або інтернет-банк "Приват24" на суму від 500 гривень у місяць. "Акція називається "Комуналку оплати та приз забери". Зараз в акції зареєстровано близько 230 тисяч осіб. Так трапилося, що розігруються 3 ноутбуки і один з них виграв клієнт у місті Черкаси", - каже керівник напрямку "Платежі та перекази" Володимир Добровольський. У зручності послуги переконалися чимало жителів області. "Близько 800 тисяч чоловік щомісяця сплачують комунальні платежі через додаток "Приват24", - додає Володимир Добровольський. На учасників акції чекатиме винагорода у вигляді 180 сертифікатів у магазинах "АЛЛО" та на allo.ua на одну тисячу гривень. Та головне – всі учасники мають змогу виграти три ноутбук Asus. І механізм реєстрації в розіграші дуже простий. "Ви заходите на сайт "ПриватБанку", обираєте цю акцію реєструєтеся. Просто вводите номер телефону, ПІ і все. Далі ви сплачуєте комунальні платежі через "Приват24" і з карти МастерКард на суму більшу ніж 500 гривень. Тобто всі платежі разом. Все, і ви автоматично стаєте учасником акції", - зазначає пан Добровольський. Чим більше платежів робить учасник, тим більше у нього шансів виграти й переконатися, що разом із "ПриватБанком" можливо все. Акція діє з 1 жовтня до 31 грудня.',
        'author_id' => '1',
        'created_time' => '2019-12-06 11:35:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Заплатила за комуналку через "Приват24" – отримала цінний подарунок. Це про черкащанку Людмилу Бурлаку. Свій черговий день народження вона розпочала у стінах "ПриватБанку" у колі працівників структури, - йдеться в сюжеті ВІККИ.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_11-35-14_500.png" alt="" title="" /></p>
<p class=\\"bb_p\\">"Чисто випадково. Ніколи не грала у всілякі лотереї, не приймала участі. А цей раз вирішила. Отак вийшло. А коли зателефонували, я навіть не очікувала такого дзвінка", - розповідає пані Людмила.</p>
<p class=\\"bb_p\\">За кілька кліків у "Приват24" вона повірила у справжні дива. Адже стала першою людиною в Україні, яка виграла один із трьох вартісних ноутбуків від установи.</p>
<p class=\\"bb_p\\">"Я, звично, плачу комунальні послуги по "Приват24". Там висвітлилася реклама. Я зареєструвалася. І вже минув, мабуть, місяць і до мене зателефонували. Сказали, що я виграла ноутбук. Я не повірила, але так трапилося, що дійсно я виграла ноутбук", - говорить жінка.</p>
<p class=\\"bb_p\\">Долучитися до розіграшу ноутбука може кожен клієнт "ПриватБанку", який сплачує комунальні послуги через додаток або інтернет-банк "Приват24" на суму від 500 гривень у місяць.</p>
<p class=\\"bb_p\\">"Акція називається "Комуналку оплати та приз забери". Зараз в акції зареєстровано близько 230 тисяч осіб. Так трапилося, що розігруються 3 ноутбуки і один з них виграв клієнт у місті Черкаси", - каже  <b class=\\"bb_b\\">керівник напрямку "Платежі та перекази"</b> <b class=\\"bb_b\\">Володимир Добровольський</b>.</p>
<p class=\\"bb_p\\">У зручності послуги переконалися чимало жителів області.</p>
<p class=\\"bb_p\\">"Близько 800 тисяч чоловік щомісяця сплачують комунальні платежі через додаток "Приват24", - додає Володимир Добровольський.</p>
<p class=\\"bb_p\\">На учасників акції чекатиме винагорода у вигляді 180 сертифікатів у магазинах "АЛЛО" та на allo.ua на одну тисячу гривень. Та головне – всі учасники мають змогу виграти три ноутбук Asus. І механізм реєстрації в розіграші дуже простий.</p>
<p class=\\"bb_p\\">"Ви заходите на сайт "ПриватБанку", обираєте цю акцію реєструєтеся. Просто вводите номер телефону, ПІ і все. Далі ви сплачуєте комунальні платежі через "Приват24" і з карти МастерКард на суму більшу ніж 500 гривень. Тобто всі платежі разом. Все, і ви автоматично стаєте учасником акції", - зазначає пан Добровольський.</p>
<p class=\\"bb_p\\">Чим більше платежів робить учасник, тим більше у нього шансів виграти й переконатися, що разом із "ПриватБанком" можливо все. Акція діє з 1 жовтня до 31 грудня.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkashchanka-oplatyvshy-komunal-ni-platezhi-cherez-pryvat24-vyhrala-noutbuk/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3441',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3441',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3441',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '3441',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3441',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3441',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3441',
        ),
      ),
    ),
    3439 => 
    array (
      'post' => 
      array (
        'id' => '3439',
        'title' => 'Бондаренко – терорист. Живіть з цим як хочете',
        'alt_title' => 'bc47198583ec287e2d03075e33d56f00',
        'descr' => 'Бондаренко – терорист. Живіть з цим як хочете',
        'short_post' => 'Почну із головного, з того, що винесено в заголовок. Міський голова Черкас Анатолій Бондаренко – політичний терорист, який в угоду своєму рейтингу на прийдешніх виборах взяв у заручники найменш захищену, а точніше, геть не захищену частину громади, інтереси якої він ввірений захищати: дітей і їх здоров’я.  А тепер деталі. Вчора в стінах Черкаської міської ради відбулося чергове обговорення питання зміни системи харчування у загальноосвітніх закладах міста. Цього разу ініціатором обговорення несподівано став безпосередньо сам Анатолій Васильович Бондаренко, який чомусь до цього публічно цю тему ігнорував. Потяг Бондаренка до публічних консультацій, звичайно, схвальний, але не до кінця одразу зрозумілий. Наприклад, він систематично ігнорує бажання громади спілкуватися стосовно cпільного простору, ні з ким особливо не радився, визначаючи управителя багатоквартирних будинків або запроваджуючи тарифи на вивезення негабаритного сміття. А тут, як грім серед ясного неба, каже “треба поговорить”. Ну треба, то треба… Анатолій Васильович як досвідчений політик добре знає, коли варто консультуватися публічно, а коли не варто.   Як працює система харчування зараз і чому вона не є ефективною?Станом на сьогодні, місто витрачає близько 15 млн гривень власних коштів на забезпечення безкоштовним харчуванням учнів початкових класів, а також “категорійних” дітей в середній та старшій школі.  Здається, колосальна сума, але станом на зараз за рахунок місцевого бюджету безкоштовно харчується майже половина учнів міста. І вся ця величезна сума дрібними порціями розділяється на всіх, і врешті маємо ситуацію, коли за опитуваннями понад 85% батьків незадоволені харчуванням дітей і змушені додатково дофінансовувати цей процес, покладаючись вже на вибір власної дитини… Ну, а тут починається найгірше. Якість послуг гарячого харчування ні у кого не викликає сумнівів: вона паскудна і важко тут звинувачувати кухарів чи підприємців, тому що вони мають приготувати страви для дітей, оперуючи поточним бюджетом, який у свою чергу коливається від 3 до 8 гривень на одну порцію… Спробуйте зготувати вдома сімейний обід, розраховуючи на 20 гривень у гаманці. Навряд чи вам щось вдасться вигадати, окрім якихось макаронів… Але ж є нормативні вимоги до калорійності, відповідно треба додати, у наш умовний обід якогось м’яса чи риби… Отже, прибираємо трохи макаронів, додаємо невеликий шматочок м’яса…упссс…салат із овочів забули. Додаємо …але тут вже проблеми, бо ціна однозначно вища за встановлений ліміт. Тепер ще порахуйте вартість витраченої електроенергії чи газу та оцініть ще власну працю, виходячи хоча б із мінімальної заробітної плати. Погодьтесь, вписатись проблематично, якщо взагалі реально. Але досвід черкаських шкіл показує, що все-таки реально. Проте маємо ось такий результат: Фото Сергія ВороноваПогодьтесь, що на фото явно не те, що може привабити до споживання дитину навіть молодшого шкільного віку, не говорячи вже про старшокласників… Але ми як платники бюджетних коштів справно продовжуємо за це сплачувати, чим харчуємо не лише школярів, а і, скажімо, безпритульних тварин, що мешкають поруч з закладами освіти. Здавалось би, що першими бити сполох мали би підприємці, що змушені викручуватись із такої незручної ситуації… Але це не так. По суті вони є чи не головними бенефіціарами цієї ситуації. Маючи пільги на електроенергію та оренду виробничих приміщень, підприємці можуть забезпечувати школярам “додаткове” харчування у вигляді різноманітної здоби “підвищеної” калорійності та вмісту вуглеводів. Різні примітивні та малобюджетні піци стали неодмінним атрибутом раціону будь-якого школяра. І все це – коштом вже безпосередньо батьків. Вартість найдешевшої булки у шкільній столовій дорівнює (а подекуди і перевищує) вартості “комплексного” і нібито збалансованого обіду, забезпеченого виконавчими органами міської ради. Але по суті зголоднілі діти змушені добирати необхідних для свого організму калорій саме споживаючи такий продукт, якщо і не гірший, що також пропонується серед широкого асортименту шкільних буфетів.  Таким чином, очевидним є той парадоксальний факт, що, чим гірше шкільне гаряче харчування, тим кращий фінансовий результат для підприємців, які це харчування забезпечують. І давайте пригадаємо для себе ще раз, що така ситуація коштує місту 15 млн гривень.  Та і це навіть не все. За офіційною статистикою 10% підлітків мають діагностовані проблеми органів травлення. Підкреслюю, що мова про вже встановлені діагнози. Кількість тих, хто має систематичні скарги, проте не має діагностованого, захворювання в рази більше. Звідки ж беруться ці хвороби? В першу чергу саме від неякісного та несистематичного харчування. А де ж діти проводять більшу частину свого “активного” часу? У школі! Відповідно, де мають отримувати якісне збалансоване харчування? У школі!  Зізнаюсь, в школі я також харчувався всілякими булками і піцами, а обідню перерву проводив в черзі за печивом. В принципі, як і більшість моїх однокласників. Хай це навіть було і не в Черкасах, а поряд – у Смілі, та тут в ті часи ситуація була аналогічною. А потім я тривалий час лікував різні хвороби, як і більшість моїх однокласників, а наші батьки дружно оплачували величезні “аптечні” рахунки.  Хоч з тих часів пройшло більше десяти років, та, як бачимо, ситуація особливо не змінилась ні в Смілі, ні в Черкасах. Хіба, окрім вартості “Омезу”, яким прийнято лікувати гастроентерелогічні хвороби. Тепер вона складає 78 гривень за упаковку, тобто фактично, як вартість місячної системи харчування, яка запрограмована, щоб приводити школярів з початку до шкільного буфету, а потім їх батьків до аптечного кіоску. І якщо в Смілі об’єктивно немає фінансового ресурсу, щоб змінити ситуацію, у Черкасах цей ресурс є. Проте немає політичної волі. Що пропонувалось?З початку, на горизонті замайоріла надія на якісні зміни. Директор департаменту освіти та гуманітарної політики Черкаської міської ради Сергій Воронов декілька місяців тому почав публічно “педалювати” тему якісних змін у системі харчування. Рецепт Сергія Павловича був простий, як дріб у п’ятому класі: збільшити калорійність за рахунок зростання вартості однієї порції. Такий нехитрий прийом дозволив би підвищити “конкурентноздатність” запропонованого школяру обіду і дозволив би гарячому харчуванню конкурувати зі свіжоспеченою піцою чи булкою.  Окрім того, не знаю, чи за допомогою СВОТ-аналізу чи просто завдяки емпіричному спостереженню, та в департаменті чітко усвідомили, що надання всіляких “пільгових” тарифів для підприємців в школах унеможливлює будь-яке якісне покращення запропонованого ними меню, оскільки вони (підприємці) свідомо чи підсвідомо будуть зацікавлені у збільшенні реалізації саме своєї хлібо-булочної здоби і нарощуванні виручки безпосередньо буфетів, скільки коштів їм не виділяй на зворотнє.  Таким чином і цей елемент запрограмованої проблеми вирішили “вибити”, скасувавши будь-які пільги для підприємців. Мала б запрацювати формула: підписав договорів – погодився на меню -харчуєш – отримуєш кошти. Будь-які інші зміни повинні би зникнути, що є логічним, і відповідає правилам ринкової економіки.  У чому виникла проблема?Розпочавши апробацію своєї гарної ідеї чиновники чи то повністю, чи то просто не до кінця, врахували один ключовий факт: наступний рік – це рік чергових місцевих виборів, і люди на обраних посада (насамперед міський голова) починають думати не категоріями здорового глузду, а категоріями власного політичного рейтингу. У рік виборів більш цінною інформацією є зведення соціологів, а не статистика гастроентерологів та опитування батьків щодо їхньої задоволеності рівнем харчування дітей. Цей факт сумнівів не викликає.  Теперішня схема фінансування шкільного харчування фактично унеможливлює будь-яке його здорожчання. Запропоноване підвищення калорійності імені Сергія Воронова за умови збереження тренду ”платимо за 50% дітей” коштувало би бюджету у декілька разів більше тієї суми, що сплачується зараз. Беремо 15 млн, що є зараз, та множимо їх мінімум удвічі. Об’єктивно таких коштів в бюджеті немає. Відповідно і Сергій Воронов разом з колегами по партії запропонував інший підхід, схожий з тим, що працює в закладах дошкільної освіти. Місто платитиме за пільгові категорії дітей у всіх класах, а за решту платитимуть батьки за формулою, скажімо, 40 на 60… Це хоч і призведе до збільшення вартості послуги для бюджету, але таке здорожчання буде некритичним і цілком реальним для реалізації в рамках наявного фінансового ресурсу. Батькам же ж це коштувало орієнтовно 200 гривень на місяць, або, як три пачки “Омезу” чи одна “дружня” винагорода гастроентерологу. За малозабезпечені та незахищені верстви населення плату здійснювало б місто.  Проте будь-які додаткові платежі у виборчий рік невигідні Бондаренку з політичної точки зору. Замість складного шляху просвітницької роботи серед батьків міський голова вирішив вчинити простіше – просто поховати цю ідею.   До того ж, стався прикрий казус. За інформацією наших джерел з числа педагогічного персоналу міста, міський голова Анатолій Бондаренко на нещодавній зустрічі із директорами шкіл міста заявив про те, що з наступного року кожна школа отримає не лише по 1 млн гривень з бюджету розвитку, а і учням забезпечать покращене харчування саме коштом бюджету міста. Звикнувши виступати перед публікою з низьким рівнем критичного мислення, Анатолій Васильович не врахував, що у цьому залі його аудиторія – вищий педагогічний колектив, що на відміну від пересічного виборця добре запам’ятовує обіцянки та має за собою неабиякий адміністративний ресурс. Обіцянки для такої публіки, хоч не хоч, та треба виконувати.   Але ціна такої обіцянки десятки мільйонів гривень, які до того ж вже неодноразово обіцяні міським головою іншим групам “свідомих” та впливових “виборців”, наприклад, дорожникам.  Вихід із цієї делікатної ситуації Бондаренко знайшов своєрідний. Як і два роки тому, коли кипіли пристрасті довкола здійснення допорогових закупівель, Анатолій Васильович захотів публічно проконсультуватися та зібрав “охочих” поділитись своєю думкою. І тут на першу роль вийшли директори шкіл. Здавалось би, що вони, як ніхто інший, зацікавлені у якості харчування власних учнів і їх здоров’ї. Проте виявилось, що їх більше цікавить…. В принципі з їх виступів так і не стало зрозуміло, що їх цікавить більше, але вони однозначно виступили за збереження тієї ситуації, що є. На диво їх підтримали і організовані батьківські комітети та ради. Нагадаю, що це рада тих батьків, які на 85% незадоволені харчуванням, і 10% дітей яких страждають на шлункові хвороби. Звичайно, що поіменне опитування дало б інший результат але “хедлайнери” серед батьків виступили за збереження теперішньої ситуації. Залишимо це на їхній совісті. Щодо директорів, то можна чітко стверджувати, що вони кожен у своїй мірі є учасниками картельної змови підприємців, що надають послуги гарячого харчування. Учасники ринку вже давно поділили його неекономічними методами і випрацювали спільні елементи захисту від посягань на їхні прибутки, які, як вже писалось, формуються саме за рахунок різноманітних пільгових тарифів, а не за рахунок якісної конкурентної послуги.  Ці підприємці мають своїх лобістів і в депутатському корпусі, але їх головним “захисником” є саме міський голова, який хоч і розуміє проблему, але не береться її вирішувати напередодні місцевих виборів. Як наслідок, вона відтерміновується на невизначений термін. Що у підсумкуМаємо парадоксальну ситуацію, коли місто взяло на себе соціальне зобов’язання здійснити харчування дітей, але захищає протилежні інтереси. Головними бенефіціарами цього процесу за логікою мали б стати діти, зокрема із соціально незахищених сімей, для яких шкільне харчування чи не єдина можливість отримати повноцінну їжу протягом дня. Місто витрачає на це солідні 15 млн гривень. Проте по суті малозабезпечені стають ще більш вразливими у економічному та соціальному плані. Не отримуючи належної якості харчування, діти починають хворіти, що призводить до додаткових економічних витрат їх родин, які часто позбавлені достатнього для лікування ресурсу… Так з’являються хронічні хвороби. Все це програмується роками і роками не вирішується. А коли на горизонті замайоріли зміни, то виявляється, що всіх все влаштовує. Це, якщо слухати головних спікерів, проте 85% батьків незадоволені ситуацією. Та їх думка нікому не важлива.  Анатолій Васильович Бондаренко як досвідчений політик знає, що відповідь на питання залежить від самого питання. Якщо запитати у будь-кого “чи хочете ви платити додаткові 200 гривень?”, то звичайно відповідь буде негативна. Проте якщо поставити питання інакше, як воно має ставитися адекватною притомною місцевою владою: “чи готові ви платити 200 гривень в місяць, аби забезпечити якісне повноцінне харчування своєї дитини?” То і відповідь буде зовсім інша. Можливо, варто спробувати, Васильович?  Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%',
        'author_id' => '1',
        'created_time' => '2019-12-06 11:35:07',
        'keywords' => 'блог',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Почну із головного, з того, що винесено в заголовок. Міський голова Черкас Анатолій Бондаренко – політичний терорист, який в угоду своєму рейтингу на прийдешніх виборах взяв у заручники найменш захищену, а точніше, геть не захищену частину громади, інтереси якої він ввірений захищати: дітей і їх здоров’я. </p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_11-35-02_867.png" alt="" title="" /></p>
<p class=\\"bb_p\\">А тепер деталі.</p>
<p class=\\"bb_p\\">Вчора в стінах Черкаської міської ради відбулося чергове обговорення питання зміни системи харчування у загальноосвітніх закладах міста. Цього разу ініціатором обговорення несподівано став безпосередньо сам Анатолій Васильович Бондаренко, який чомусь до цього публічно цю тему ігнорував. Потяг Бондаренка до публічних консультацій, звичайно, схвальний, але не до кінця одразу зрозумілий. Наприклад, він систематично ігнорує бажання громади спілкуватися стосовно cпільного простору, ні з ким особливо не радився, визначаючи управителя багатоквартирних будинків або запроваджуючи тарифи на вивезення негабаритного сміття. А тут, як грім серед ясного неба, каже “треба поговорить”. Ну треба, то треба… Анатолій Васильович як досвідчений політик добре знає, коли варто консультуватися публічно, а коли не варто.  </p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Як працює система харчування зараз і чому вона не є ефективною?</b>Станом на сьогодні, місто витрачає близько 15 млн гривень власних коштів на забезпечення безкоштовним харчуванням учнів початкових класів, а також “категорійних” дітей в середній та старшій школі. <b class=\\"bb_b\\"> </b>Здається, колосальна сума, але станом на зараз за рахунок місцевого бюджету безкоштовно харчується майже половина учнів міста. І вся ця величезна сума дрібними порціями розділяється на всіх, і врешті маємо ситуацію, коли за опитуваннями понад 85% батьків незадоволені харчуванням дітей і змушені додатково дофінансовувати цей процес, покладаючись вже на вибір власної дитини… Ну, а тут починається найгірше.</p>
<p class=\\"bb_p\\">Якість послуг гарячого харчування ні у кого не викликає сумнівів: вона паскудна і важко тут звинувачувати кухарів чи підприємців, тому що вони мають приготувати страви для дітей, оперуючи поточним бюджетом, який у свою чергу коливається від 3 до 8 гривень на одну порцію… Спробуйте зготувати вдома сімейний обід, розраховуючи на 20 гривень у гаманці. Навряд чи вам щось вдасться вигадати, окрім якихось макаронів… Але ж є нормативні вимоги до калорійності, відповідно треба додати, у наш умовний обід якогось м’яса чи риби… Отже, прибираємо трохи макаронів, додаємо невеликий шматочок м’яса…упссс…салат із овочів забули. Додаємо …але тут вже проблеми, бо ціна однозначно вища за встановлений ліміт. Тепер ще порахуйте вартість витраченої електроенергії чи газу та оцініть ще власну працю, виходячи хоча б із мінімальної заробітної плати. Погодьтесь, вписатись проблематично, якщо взагалі реально. Але досвід черкаських шкіл показує, що все-таки реально. Проте маємо ось такий результат:</p>
<p class=\\"bb_p\\">Фото Сергія ВороноваПогодьтесь, що на фото явно не те, що може привабити до споживання дитину навіть молодшого шкільного віку, не говорячи вже про старшокласників… Але ми як платники бюджетних коштів справно продовжуємо за це сплачувати, чим харчуємо не лише школярів, а і, скажімо, безпритульних тварин, що мешкають поруч з закладами освіти.</p>
<p class=\\"bb_p\\">Здавалось би, що першими бити сполох мали би підприємці, що змушені викручуватись із такої незручної ситуації… Але це не так. По суті вони є чи не головними бенефіціарами цієї ситуації. Маючи пільги на електроенергію та оренду виробничих приміщень, підприємці можуть забезпечувати школярам “додаткове” харчування у вигляді різноманітної здоби “підвищеної” калорійності та вмісту вуглеводів. Різні примітивні та малобюджетні піци стали неодмінним атрибутом раціону будь-якого школяра. І все це – коштом вже безпосередньо батьків. Вартість найдешевшої булки у шкільній столовій дорівнює (а подекуди і перевищує) вартості “комплексного” і нібито збалансованого обіду, забезпеченого виконавчими органами міської ради. Але по суті зголоднілі діти змушені добирати необхідних для свого організму калорій саме споживаючи такий продукт, якщо і не гірший, що також пропонується серед широкого асортименту шкільних буфетів. </p>
<p class=\\"bb_p\\">Таким чином, очевидним є той парадоксальний факт, що, чим гірше шкільне гаряче харчування, тим кращий фінансовий результат для підприємців, які це харчування забезпечують. І давайте пригадаємо для себе ще раз, що така ситуація коштує місту 15 млн гривень. </p>
<p class=\\"bb_p\\">Та і це навіть не все. За офіційною статистикою 10% підлітків мають діагностовані проблеми органів травлення. Підкреслюю, що мова про вже встановлені діагнози. Кількість тих, хто має систематичні скарги, проте не має діагностованого, захворювання в рази більше. Звідки ж беруться ці хвороби? В першу чергу саме від неякісного та несистематичного харчування. А де ж діти проводять більшу частину свого “активного” часу? У школі! Відповідно, де мають отримувати якісне збалансоване харчування? У школі! </p>
<p class=\\"bb_p\\">Зізнаюсь, в школі я також харчувався всілякими булками і піцами, а обідню перерву проводив в черзі за печивом. В принципі, як і більшість моїх однокласників. Хай це навіть було і не в Черкасах, а поряд – у Смілі, та тут в ті часи ситуація була аналогічною. А потім я тривалий час лікував різні хвороби, як і більшість моїх однокласників, а наші батьки дружно оплачували величезні “аптечні” рахунки. </p>
<p class=\\"bb_p\\">Хоч з тих часів пройшло більше десяти років, та, як бачимо, ситуація особливо не змінилась ні в Смілі, ні в Черкасах. Хіба, окрім вартості “Омезу”, яким прийнято лікувати гастроентерелогічні хвороби. Тепер вона складає 78 гривень за упаковку, тобто фактично, як вартість місячної системи харчування, яка запрограмована, щоб приводити школярів з початку до шкільного буфету, а потім їх батьків до аптечного кіоску. І якщо в Смілі об’єктивно немає фінансового ресурсу, щоб змінити ситуацію, у Черкасах цей ресурс є. Проте немає політичної волі.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Що пропонувалось?</b>З початку, на горизонті замайоріла надія на якісні зміни. Директор департаменту освіти та гуманітарної політики Черкаської міської ради Сергій Воронов декілька місяців тому почав публічно “педалювати” тему якісних змін у системі харчування. Рецепт Сергія Павловича був простий, як дріб у п’ятому класі: збільшити калорійність за рахунок зростання вартості однієї порції. Такий нехитрий прийом дозволив би підвищити “конкурентноздатність” запропонованого школяру обіду і дозволив би гарячому харчуванню конкурувати зі свіжоспеченою піцою чи булкою. </p>
<p class=\\"bb_p\\">Окрім того, не знаю, чи за допомогою СВОТ-аналізу чи просто завдяки емпіричному спостереженню, та в департаменті чітко усвідомили, що надання всіляких “пільгових” тарифів для підприємців в школах унеможливлює будь-яке якісне покращення запропонованого ними меню, оскільки вони (підприємці) свідомо чи підсвідомо будуть зацікавлені у збільшенні реалізації саме своєї хлібо-булочної здоби і нарощуванні виручки безпосередньо буфетів, скільки коштів їм не виділяй на зворотнє. </p>
<p class=\\"bb_p\\">Таким чином і цей елемент запрограмованої проблеми вирішили “вибити”, скасувавши будь-які пільги для підприємців. Мала б запрацювати формула: підписав договорів – погодився на меню -харчуєш – отримуєш кошти. Будь-які інші зміни повинні би зникнути, що є логічним, і відповідає правилам ринкової економіки. </p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">У чому виникла проблема?</b>Розпочавши апробацію своєї гарної ідеї чиновники чи то повністю, чи то просто не до кінця, врахували один ключовий факт: наступний рік – це рік чергових місцевих виборів, і люди на обраних посада (насамперед міський голова) починають думати не категоріями здорового глузду, а категоріями власного політичного рейтингу. У рік виборів більш цінною інформацією є зведення соціологів, а не статистика гастроентерологів та опитування батьків щодо їхньої задоволеності рівнем харчування дітей. Цей факт сумнівів не викликає. </p>
<p class=\\"bb_p\\">Теперішня схема фінансування шкільного харчування фактично унеможливлює будь-яке його здорожчання. Запропоноване підвищення калорійності імені Сергія Воронова за умови збереження тренду ”платимо за 50% дітей” коштувало би бюджету у декілька разів більше тієї суми, що сплачується зараз. Беремо 15 млн, що є зараз, та множимо їх мінімум удвічі. Об’єктивно таких коштів в бюджеті немає. Відповідно і Сергій Воронов разом з колегами по партії запропонував інший підхід, схожий з тим, що працює в закладах дошкільної освіти. Місто платитиме за пільгові категорії дітей у всіх класах, а за решту платитимуть батьки за формулою, скажімо, 40 на 60… Це хоч і призведе до збільшення вартості послуги для бюджету, але таке здорожчання буде некритичним і цілком реальним для реалізації в рамках наявного фінансового ресурсу. Батькам же ж це коштувало орієнтовно 200 гривень на місяць, або, як три пачки “Омезу” чи одна “дружня” винагорода гастроентерологу. За малозабезпечені та незахищені верстви населення плату здійснювало б місто. </p>
<p class=\\"bb_p\\">Проте будь-які додаткові платежі у виборчий рік невигідні Бондаренку з політичної точки зору. Замість складного шляху просвітницької роботи серед батьків міський голова вирішив вчинити простіше – просто поховати цю ідею.  </p>
<p class=\\"bb_p\\">До того ж, стався прикрий казус. За інформацією наших джерел з числа педагогічного персоналу міста, міський голова Анатолій Бондаренко на нещодавній зустрічі із директорами шкіл міста заявив про те, що з наступного року кожна школа отримає не лише по 1 млн гривень з бюджету розвитку, а і учням забезпечать покращене харчування саме коштом бюджету міста. Звикнувши виступати перед публікою з низьким рівнем критичного мислення, Анатолій Васильович не врахував, що у цьому залі його аудиторія – вищий педагогічний колектив, що на відміну від пересічного виборця добре запам’ятовує обіцянки та має за собою неабиякий адміністративний ресурс. Обіцянки для такої публіки, хоч не хоч, та треба виконувати.  </p>
<p class=\\"bb_p\\">Але ціна такої обіцянки десятки мільйонів гривень, які до того ж вже неодноразово обіцяні міським головою іншим групам “свідомих” та впливових “виборців”, наприклад, дорожникам. </p>
<p class=\\"bb_p\\">Вихід із цієї делікатної ситуації Бондаренко знайшов своєрідний. Як і два роки тому, коли кипіли пристрасті довкола здійснення допорогових закупівель, Анатолій Васильович захотів публічно проконсультуватися та зібрав “охочих” поділитись своєю думкою. І тут на першу роль вийшли директори шкіл. Здавалось би, що вони, як ніхто інший, зацікавлені у якості харчування власних учнів і їх здоров’ї. Проте виявилось, що їх більше цікавить…. В принципі з їх виступів так і не стало зрозуміло, що їх цікавить більше, але вони однозначно виступили за збереження тієї ситуації, що є. На диво їх підтримали і організовані батьківські комітети та ради. Нагадаю, що це рада тих батьків, які на 85% незадоволені харчуванням, і 10% дітей яких страждають на шлункові хвороби. Звичайно, що поіменне опитування дало б інший результат але “хедлайнери” серед батьків виступили за збереження теперішньої ситуації. Залишимо це на їхній совісті.</p>
<p class=\\"bb_p\\">Щодо директорів, то можна чітко стверджувати, що вони кожен у своїй мірі є учасниками картельної змови підприємців, що надають послуги гарячого харчування. Учасники ринку вже давно поділили його неекономічними методами і випрацювали спільні елементи захисту від посягань на їхні прибутки, які, як вже писалось, формуються саме за рахунок різноманітних пільгових тарифів, а не за рахунок якісної конкурентної послуги. </p>
<p class=\\"bb_p\\">Ці підприємці мають своїх лобістів і в депутатському корпусі, але їх головним “захисником” є саме міський голова, який хоч і розуміє проблему, але не береться її вирішувати напередодні місцевих виборів. Як наслідок, вона відтерміновується на невизначений термін.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Що у підсумку</b>Маємо парадоксальну ситуацію, коли місто взяло на себе соціальне зобов’язання здійснити харчування дітей, але захищає протилежні інтереси. Головними бенефіціарами цього процесу за логікою мали б стати діти, зокрема із соціально незахищених сімей, для яких шкільне харчування чи не єдина можливість отримати повноцінну їжу протягом дня. Місто витрачає на це солідні 15 млн гривень. Проте по суті малозабезпечені стають ще більш вразливими у економічному та соціальному плані. Не отримуючи належної якості харчування, діти починають хворіти, що призводить до додаткових економічних витрат їх родин, які часто позбавлені достатнього для лікування ресурсу… Так з’являються хронічні хвороби. Все це програмується роками і роками не вирішується. А коли на горизонті замайоріли зміни, то виявляється, що всіх все влаштовує. Це, якщо слухати головних спікерів, проте 85% батьків незадоволені ситуацією. Та їх думка нікому не важлива. </p>
<p class=\\"bb_p\\">Анатолій Васильович Бондаренко як досвідчений політик знає, що відповідь на питання залежить від самого питання. Якщо запитати у будь-кого “чи хочете ви платити додаткові 200 гривень?”, то звичайно відповідь буде негативна. Проте якщо поставити питання інакше, як воно має ставитися адекватною притомною місцевою владою: “чи готові ви платити 200 гривень в місяць, аби забезпечити якісне повноцінне харчування своєї дитини?” То і відповідь буде зовсім інша. Можливо, варто спробувати, Васильович? </p>
<p class=\\"bb_p\\">Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/blogs/bondarenko-terorist-zhivit-z-cim-yak-xochete/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3439',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3439',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3439',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '3439',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3439',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3439',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3439',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3439',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3439',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3439',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3439',
        ),
      ),
    ),
  ),
); 
?>