<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573936761.1592 (2019-11-16 22:39:21) */
return array (
  'count' => 5,
  'rows' => 
  array (
    1385 => 
    array (
      'post' => 
      array (
        'id' => '1385',
        'title' => 'Неякісні медогляди стали причиною зростання рівня профзахворювань',
        'alt_title' => '3d925595de8dca2cd7640106066ac58f',
        'descr' => 'Неякісні медогляди стали причиною зростання рівня профзахворювань',
        'short_post' => 'З випадками неякісного проведення медичних оглядів, за результатами яких вчасно не виявлено підозру на профзахворювання, пов’язано зростання рівня професійної захворюваності серед робітників українських підприємств. Так, відповідно до даних Фонду соціального страхування України, за 9 місяців 2019 року у порівнянні з 9 місяцями 2018 року кількість професійних захворювань збільшилась на 26,5%, або на 348 захворювань (з 1314 до 1662). Попереднє та періодичне проходження медичних оглядів є обов’язковим для всіх працівників, зайнятих на важких, зі шкідливими або небезпечними умовами праці роботах, де є потреба у професійному доборі, а також для усіх осіб віком до 21 року незалежно від умов праці. Метою проведення медоглядів є визначення стану здоров’я працівника, зокрема, можливості виконання ним певних трудових обов’язків, своєчасне виявлення гострих чи хронічних професійних захворювань, встановлення у разі необхідності медичних протипоказань щодо здійснення окремих видів робіт тощо. Організація проходження медоглядів здійснюється роботодавцем за його рахунок. Крім того, за результатами медичних оглядів роботодавець зобов’язаний у повному обсязі провести відповідні оздоровчі  заходи, визначені в заключному акті, а також усунути причини,  що призводять до професійних захворювань (отруєнь). Неякісне проведення оглядів, ухилення від них працівника або незабезпечення проходження медогляду роботодавцем можуть стати причиною розвитку чи загострення професійного захворювання. Зазначимо, при проведенні перевірок страховими експертами з охорони праці Фонду особлива увага приділяється організації роботодавцем та своєчасності проходження передбачених законодавством медоглядів найманими працівниками, виконанню оздоровчих заходів відповідно до заключного акта за результатами медоглядів. Також, з метою попередження виникнення професійних захворювань, робочими органами виконавчої дирекції Фонду постійно здійснюється аналіз результатів проходження медоглядів працівниками. Нагадаємо, упродовж квітня–липня фахівці Фонду направили 106 листів до лікувальних закладів та департаментів охорони здоров’я за наслідками виявлення фактів неякісних медоглядів.       Пресслужба виконавчої дирекції Фонду соціального страхування України',
        'author_id' => '1',
        'created_time' => '2019-11-13 16:35:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">З випадками неякісного проведення медичних оглядів, за результатами яких вчасно не виявлено підозру на профзахворювання, пов’язано зростання рівня професійної захворюваності серед робітників українських підприємств. Так, відповідно до даних Фонду соціального страхування України, за 9 місяців 2019 року у порівнянні з 9 місяцями 2018 року кількість професійних захворювань збільшилась на 26,5%, або на 348 захворювань (з 1314 до 1662).</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_16-35-11_33.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Попереднє та періодичне проходження медичних оглядів є обов’язковим для всіх працівників, зайнятих на важких, зі шкідливими або небезпечними умовами праці роботах, де є потреба у професійному доборі, а також для усіх осіб віком до 21 року незалежно від умов праці. Метою проведення медоглядів є визначення стану здоров’я працівника, зокрема, можливості виконання ним певних трудових обов’язків, своєчасне виявлення гострих чи хронічних професійних захворювань, встановлення у разі необхідності медичних протипоказань щодо здійснення окремих видів робіт тощо.</p>
<p class=\\"bb_p\\">Організація проходження медоглядів здійснюється роботодавцем за його рахунок. Крім того, за результатами медичних оглядів роботодавець зобов’язаний у повному обсязі провести відповідні оздоровчі  заходи, визначені в заключному акті, а також усунути причини,  що призводять до професійних захворювань (отруєнь).</p>
<p class=\\"bb_p\\">Неякісне проведення оглядів, ухилення від них працівника або незабезпечення проходження медогляду роботодавцем можуть стати причиною розвитку чи загострення професійного захворювання.</p>
<p class=\\"bb_p\\">Зазначимо, при проведенні перевірок страховими експертами з охорони праці Фонду особлива увага приділяється організації роботодавцем та своєчасності проходження передбачених законодавством медоглядів найманими працівниками, виконанню оздоровчих заходів відповідно до заключного акта за результатами медоглядів.</p>
<p class=\\"bb_p\\">Також, з метою попередження виникнення професійних захворювань, робочими органами виконавчої дирекції Фонду постійно здійснюється аналіз результатів проходження медоглядів працівниками.</p>
<p class=\\"bb_p\\">Нагадаємо, упродовж квітня–липня фахівці Фонду направили 106 листів до лікувальних закладів та департаментів охорони здоров’я за наслідками виявлення фактів неякісних медоглядів.</p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Пресслужба виконавчої</b> дирекції</p>
<p class=\\"bb_p\\">Фонду соціального страхування України</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://shpola-otg.gov.ua/2019/11/13/neiakisni-medohliady-staly-prychynoiu-zrostannia-rivnia-profzakhvoriuvan/" target="_blank">За матеріалами "shpola-otg.gov.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1385',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1385',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1385',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '1385',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1385',
        ),
      ),
    ),
  ),
); 
?>