<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579719196.0704 (2020-01-22 20:53:16) */
return array (
  'count' => 804,
  'rows' => 
  array (
    6934 => 
    array (
      'post' => 
      array (
        'id' => '6934',
        'title' => 'На Черкащині з’явиться ще дев’ять ЦНАП',
        'alt_title' => '53083670bd403a7a026bc6168f41efa2',
        'descr' => 'На Черкащині з’явиться ще дев’ять ЦНАП',
        'short_post' => 'У 125 містах та селах, серед яких 9 – із Черкащини, буде створено або модернізовано ЦНАП завдяки Програмі «U-LEAD з Європою». У квітні 2019 року команда напряму з покращення якості адміністративних послуг Програми «U-LEAD з Європою» оголосила четвертий раунд відбору громад для надання допомоги у модернізації та створенні ЦНАП. Комісія з відбору у складі експертів Програми, представників Секретаріату Кабінету Міністрів України, Мінрегіону та Мінекономрозвитку проаналізувала 179 заявок із 24 областей України та відібрала 150 заявок для подальшого аналізу спроможності громад та розробки Технічних Завдань для створення чи модернізації ЦНАП. За результатами візитів експертів Програми у громади розроблено та затверджено 125 Технічних Завдань на створення чи модернізацію ЦНАП із розподілом зобов’язань між Програмою та громадою. Такі можливості отримали Березняківська, Бужанська, Великохутірська, Лип`янська, Михайлівська, Червонослобідська та Чигиринська громади, а також – міста Ватутіне та Умань. «У процесі створення ОТГ ми дуже часто чуємо від громадян нарікання про віддаленість адміністративних та соціальних послуг, нерозуміння, до якої  адмінбудівлі звертатись, щоб отримати ту чи іншу послугу, про витрати часу від моменту подачі документів до отримання адмінпослуги, — констатує керівник  Черкаського регіонального офісу Програми «U-LEAD з Європою» Сергій Слинько. — Інколи мешканцям віддалених сіл доводиться витрачати не один і не два дні, щоб розібратися, де і які документи необхідно подавати, та підготувати їх до подання. На прикладі успішних ЦНАП у громадах  у людей існують великі очікування, що і в їх ОТГ всі соціальні та адміністративні послуги зможуть надаватися в одній будівлі у спрощеному форматі, а у великих селах  будуть представники ЦНАПів, тож людям не доведеться їздити збирати довідки по різних адмінбудівлях». Довідково: Черкаський регіональний офіс Програми «U-LEAD з Європою» створено за підтримки Програми для України з розширення прав і можливостей на місцевому рівні, підзвітності та розвитку «U-LEAD з Європою». Програма спільно фінансується Європейським Союзом та його країнами-членами Данією, Естонією, Німеччиною, Польщею та Швецією.',
        'author_id' => '1',
        'created_time' => '2020-01-22 14:01:20',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У 125 містах та селах, серед яких 9 – із Черкащини, буде створено або модернізовано ЦНАП завдяки Програмі «U-LEAD з Європою».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-22/2020-01-22_14-01-18_169.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У квітні 2019 року команда напряму з покращення якості адміністративних послуг Програми «U-LEAD з Європою» оголосила четвертий раунд відбору громад для надання допомоги у модернізації та створенні ЦНАП. Комісія з відбору у складі експертів Програми, представників Секретаріату Кабінету Міністрів України, Мінрегіону та Мінекономрозвитку проаналізувала 179 заявок із 24 областей України та відібрала 150 заявок для подальшого аналізу спроможності громад та розробки Технічних Завдань для створення чи модернізації ЦНАП. За результатами візитів експертів Програми у громади розроблено та затверджено 125 Технічних Завдань на створення чи модернізацію ЦНАП із розподілом зобов’язань між Програмою та громадою.</p>
<p class=\\"bb_p\\">Такі можливості отримали Березняківська, Бужанська, Великохутірська, Лип`янська, Михайлівська, Червонослобідська та Чигиринська громади, а також – міста Ватутіне та Умань.</p>
<p class=\\"bb_p\\">«У процесі створення ОТГ ми дуже часто чуємо від громадян нарікання про віддаленість адміністративних та соціальних послуг, нерозуміння, до якої  адмінбудівлі звертатись, щоб отримати ту чи іншу послугу, про витрати часу від моменту подачі документів до отримання адмінпослуги, — констатує керівник  Черкаського регіонального офісу Програми «U-LEAD з Європою» Сергій Слинько. — Інколи мешканцям віддалених сіл доводиться витрачати не один і не два дні, щоб розібратися, де і які документи необхідно подавати, та підготувати їх до подання. На прикладі успішних ЦНАП у громадах  у людей існують великі очікування, що і в їх ОТГ всі соціальні та адміністративні послуги зможуть надаватися в одній будівлі у спрощеному форматі, а у великих селах  будуть представники ЦНАПів, тож людям не доведеться їздити збирати довідки по різних адмінбудівлях».</p>
<p class=\\"bb_p\\">Довідково:</p>
<p class=\\"bb_p\\">Черкаський регіональний офіс Програми «U-LEAD з Європою» створено за підтримки Програми для України з розширення прав і можливостей на місцевому рівні, підзвітності та розвитку «U-LEAD з Європою». Програма спільно фінансується Європейським Союзом та його країнами-членами Данією, Естонією, Німеччиною, Польщею та Швецією.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/na-cherkashhini-z-yavitsya-shhe-dev-yat-tsnap/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '6934',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '6934',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6934',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6934',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6934',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6934',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6934',
        ),
      ),
    ),
    6928 => 
    array (
      'post' => 
      array (
        'id' => '6928',
        'title' => 'Куди поділися техніка, приміщення та інше майно черкаських СУБів',
        'alt_title' => '74b820ab0a24abf68b1534dd192ad891',
        'descr' => 'Куди поділися техніка, приміщення та інше майно черкаських СУБів',
        'short_post' => 'Автомобілі, трактори, обладнання разом із приміщеннями та іншим майном черкаських СУБів “поділили” між іншими комунальними підприємствами ще у червні та липні минулого року. Відповідні рішення ухвалювалися на засіданнях виконкому. Придніпровка мала на балансі 12 одиниць техніки, Соснівка – 46 (техніка та обладнання до неї). 49 із них перейшло до КП ЧЕЛУАШ. По одній одиниці техніки потрапили КП “Черкаситеплокомуненерго”, “Черкаська служба чистоти” та “Центральний стадіон”, 2 – КП “Дирекція парків”, 4 – КП “Комбінат комунальних підприємств”. Інші засоби та інвентар перейшли також на ЧЕЛУАШ, лише снігоприбиральну машину отримало КП “Дирекція парків”. На передостанньому засіданні сесії Черкаської міської ради, що відбулося минулоріч, були передані й бази Соснівської СУБ. – Базу на Гайдара 3/2 передали КП “Міськсвітло”, а приміщення та територію на Павла Бута, 16 – КП ЧЕЛУАШ. Нині триває процедура передачі, – повідомила директор департаменту економіки та розвитку Черкаської міської ради Ірина Удод. – Наскільки мені відомо, ЧЕЛУАШ планує там розміщувати свою техніку. У “Міськсвітла” взагалі не було своєї бази. Тому приміщення слугуватимуть для роботи адміністрації. ЧИТАЙТЕ: Все ще “живі”, бо з боргами. Що за пів року сталося із черкаськими СУБами?',
        'author_id' => '1',
        'created_time' => '2020-01-22 13:31:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Автомобілі, трактори, обладнання разом із приміщеннями та іншим майном черкаських СУБів “поділили” між іншими комунальними підприємствами ще у червні та липні минулого року. Відповідні рішення ухвалювалися на засіданнях виконкому.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-22/2020-01-22_13-31-10_936.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Придніпровка мала на балансі 12 одиниць техніки, Соснівка – 46 (техніка та обладнання до неї).</p>
<p class=\\"bb_p\\">49 із них перейшло до КП ЧЕЛУАШ. По одній одиниці техніки потрапили КП “Черкаситеплокомуненерго”, “Черкаська служба чистоти” та “Центральний стадіон”, 2 – КП “Дирекція парків”, 4 – КП “Комбінат комунальних підприємств”.</p>
<p class=\\"bb_p\\">Інші засоби та інвентар перейшли також на ЧЕЛУАШ, лише снігоприбиральну машину отримало КП “Дирекція парків”.</p>
<p class=\\"bb_p\\">На передостанньому засіданні сесії Черкаської міської ради, що відбулося минулоріч, були передані й бази Соснівської СУБ.</p>
<p class=\\"bb_p\\">– Базу на Гайдара 3/2 передали КП “Міськсвітло”, а приміщення та територію на Павла Бута, 16 – КП ЧЕЛУАШ. Нині триває процедура передачі, – повідомила <b class=\\"bb_b\\">директор департаменту економіки та розвитку Черкаської міської ради Ірина Удод</b>. – Наскільки мені відомо, ЧЕЛУАШ планує там розміщувати свою техніку. У “Міськсвітла” взагалі не було своєї бази. Тому приміщення слугуватимуть для роботи адміністрації.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">ЧИТАЙТЕ: Все ще “живі”, бо з боргами. Що за пів року сталося із черкаськими СУБами?</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/kudi-podilisya-texnikacherkaskix-subiv/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '6928',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6928',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '6928',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6928',
        ),
      ),
    ),
  ),
); 
?>