<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578942451.2885 (2020-01-13 21:07:31) */
return array (
  'count' => 895,
  'rows' => 
  array (
    3183 => 
    array (
      'post' => 
      array (
        'id' => '3183',
        'title' => '“І вашим, і нашим”: коли на Черкащині святкуватимуть  Різдво',
        'alt_title' => 'f6f60d5812cbc616ffe800f038c871af',
        'descr' => '“І вашим, і нашим”: коли на Черкащині святкуватимуть  Різдво',
        'short_post' => 'Зараз в Україні фактично діють два календарі: Юліанський у Церкві та Григоріанський у побуті. От і виходить, що ми святкуємо новий рік від Різдва Христового першого січня за Григоріанським календарем, а саме Різдво - через тиждень за Юліанським. Наші журналісти вирішили розібратися, яка ж дата насправді правильна, та що думають із цього приводу історик, етнограф, психологиня і священнослужителі. То чому ж виникли такі розбіжності читайте в матеріалі. Про централізований перехід із одного календаря на інший поки не йдеться, оскільки це компетенція вищого церковного керівництва. Водночас додамо, що наразі за старим стилем Різдво відзначають лише російські, грузинські, сербські, єрусалимські та українські православні помісні церкви. - Перехід на святкування Різдва Христового за новим стилем - це буде водночас і кроком назустріч Константинопольському патріархату, і допомогою у питанні розтотожнення Православної Церкви України з московською церквою, - розповідав протоієрей ПЦУ Андрій Шиманович напередодні в міськраді. За словами протоієрея, літочислення в нас іде від Різдва Христового. Тобто спочатку народився Ісус, а потім почалась нова ера, а не навпаки. Крім того, перенесення святкування Різдва на 25 грудня автоматично знімає проблему відзначення Нового року в період Різдвяного посту, який закінчується на Різдво. На думку черкаського етнографа Андрія Темченка, питання переходу з одного календаря на інший пов\'язане зі здоровим глуздом. В ідеалі це має об\'єднати людей, які вже святкують 25 грудня й тих, хто робить це 7 січня. - Юліанський календар гірший за Григоріанський, оскільки менш точний. Раніше люди орієнтувалися за природними світилами й так визначали дати Різдва, нового року, Пасхи тощо. Проте згодом зрозуміли, що таке визначання дає похибку. У юліанському календарі кожні 100 років з\'являється похибка на одну добу. Тобто через енну кількість днів святкування Різдва із 7 січня перенесеться на 8-е, а потім - на 9-е. Тобто це технічне питання, яке потрібно вирішити, - розповідає етнограф. Розрив у переконаннях між церквами утворився у 1582 році. Були ті, хто пристав на більш досконалий календар вченого Папи Григорія і ті, хто не бажав втрачати парафіян, тож залишився жити за Юліанським. В Україні лише з 1918-го року в побуті почали використовувати Григоріанський календар, проте Церква так і "живе" за Юліанським. - У сучасній українській православній церкві цей перехід не відбудеться швидко, адже знайдуться священники, які не захочуть втрачати своїх парафіян, а також віряни, які за традицією святкуватимуть Різдво саме 7 січня. Проте, якщо ми таки перейдемо на Григоріанський календар, то нічого страшного у житті людей не станеться, нікого анафемі не піддадуть. От приміром, якщо сьогодні 4 грудня, то через два тижні знову буде 4 грудня, а далі все за календарем, - пояснює Темченко. Андрій Темченко також запевняє, що до Різдва триває піст. Однак люди купують подарунки, готують новорічний стіл, запускають феєрверки, а через тиждень ставлять на стіл 12 пісних страв і прославляють народження Христа. Митрополит Черкаський і Чигиринський владика Іоан запевняє, що вони пропонують вірянам самим визначитись у тому, за яким календарем їм варто святкувати Різдво Христове. - 25 грудня проведемо у Святотроїцькому соборі вітальний флешмоб. О 9.30, після звичайної (не Різдвяної) літургії,&nbsp; біля храму разом з вірянами заспіваємо різдвяних колядок, щоб привітати більшість православних вірян, які відзначають Різдво саме в цей день, - каже Владика. За словамиісторика Сергія Шамари, на те що Церква в Україні досі живе за Юліанським календарем, є певні культурно-історичні і навіть геополітичні причини. До того ж тут причетний і питомий консерватизм світогляду українців. - Православна традиція у своїй московській версії точно прагне "відрізнятися від Заходу". І, власне, київська теж уникає цієї конкуренції з католиками та протестантами навколо спільного 25 грудня, - пояснює історик. Також, за його словами, Григоріанський календар враховує астрономічний рік і покладається на більш точні розрахунки. Юліанський же запровадили у середині І ст. до н.е. і на ХVI століття нашої ери він уже вичерпав себе, як неточний і, власне, стародавній. Черкаська психологиня Інна Лук\'янецьзапевняє, що різка зміна календарів може стати революційним кроком для людей, оскільки це свято відзначають усі, незалежно від того, скільки разів на рік ходять до церкви. - Для людини дуже важливі традиції та ритуали. Різдво - це щось більше. Ще за радянських часів його забороняли, а люди потайки ходили колядувати, аби ніхто не побачив, тобто вони оберігали ці традиції навіть під час жорстких заборон. Так, із боку здорового глузду ми розуміємо, що від зміни дат наше життя особливо не зміниться, але підсвідомо переналаштуватися буде важко, - пояснює Інна Лук\'янець. На думку психологині, зараз найкращим варіантом буде мати дві святкові дати і паралельно пояснювати людям різницю між ними. А далі вибір за вірянами, нехай самостійно обирають, коли їхня родина святкуватиме Різдво.',
        'author_id' => '1',
        'created_time' => '2019-12-04 10:15:21',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Зараз  в Україні фактично діють два календарі: Юліанський у Церкві та Григоріанський у побуті. От і виходить, що ми святкуємо новий рік від Різдва Христового першого січня за Григоріанським календарем, а саме Різдво - через тиждень за Юліанським</b>.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_10-15-12_184.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Наші журналісти вирішили розібратися,  яка ж дата насправді правильна, та що думають із цього приводу історик, етнограф, психологиня  і священнослужителі. То чому ж виникли такі розбіжності читайте в матеріалі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_10-15-16_441.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про централізований перехід із одного календаря на інший поки не йдеться, оскільки це компетенція вищого церковного керівництва. Водночас додамо, що наразі за старим стилем Різдво відзначають лише  російські, грузинські, сербські, єрусалимські та українські православні помісні церкви.</p>
<p class=\\"bb_p\\">- Перехід на святкування Різдва Христового за новим стилем - це буде водночас і кроком назустріч Константинопольському патріархату, і допомогою у питанні розтотожнення Православної Церкви України з московською церквою, - розповідав  <b class=\\"bb_b\\">протоієрей ПЦУ</b>  <b class=\\"bb_b\\">Андрій Шиманович</b> напередодні в міськраді.</p>
<p class=\\"bb_p\\">За словами протоієрея,  літочислення в нас іде від Різдва Христового. Тобто спочатку народився Ісус, а потім почалась нова ера, а не навпаки. Крім того, перенесення святкування Різдва на 25 грудня автоматично знімає проблему відзначення Нового року в період Різдвяного посту, який закінчується на Різдво.</p>
<p class=\\"bb_p\\">На думку <b class=\\"bb_b\\">черкаського етнографа Андрія Темченка,</b> питання переходу з одного календаря на інший пов\'язане зі здоровим глуздом. В ідеалі це має об\'єднати людей, які вже святкують 25 грудня й тих, хто робить це 7 січня.</p>
<p class=\\"bb_p\\">- Юліанський календар гірший за Григоріанський, оскільки менш точний.  Раніше люди орієнтувалися за природними світилами й так визначали дати Різдва, нового року, Пасхи тощо. Проте згодом зрозуміли, що таке визначання дає похибку. У юліанському календарі кожні 100 років з\'являється похибка на одну добу.  Тобто через енну кількість днів святкування Різдва із 7 січня перенесеться на 8-е, а потім - на 9-е. Тобто це технічне питання, яке потрібно вирішити, - розповідає етнограф.</p>
<p class=\\"bb_p\\">Розрив у переконаннях між церквами  утворився  у 1582 році. Були ті, хто пристав на більш досконалий календар вченого Папи Григорія і ті, хто не бажав втрачати парафіян, тож залишився жити за Юліанським. В Україні лише з 1918-го року в побуті почали використовувати Григоріанський календар, проте Церква так і "живе" за Юліанським.</p>
<p class=\\"bb_p\\">- У сучасній українській православній церкві цей перехід не відбудеться швидко, адже знайдуться священники, які не захочуть втрачати своїх парафіян, а також віряни, які за традицією святкуватимуть Різдво саме 7 січня. Проте, якщо ми таки перейдемо на Григоріанський календар, то нічого страшного у житті людей не станеться, нікого анафемі не піддадуть. От приміром, якщо сьогодні 4 грудня, то через два тижні знову буде 4 грудня, а далі все за календарем, - пояснює Темченко.</p>
<p class=\\"bb_p\\">Андрій Темченко також запевняє, що до Різдва триває піст. Однак люди купують подарунки, готують новорічний стіл, запускають феєрверки, а через тиждень ставлять на стіл 12 пісних страв і прославляють народження Христа.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Митрополит Черкаський і Чигиринський</b>   <b class=\\"bb_b\\">владика  Іоан</b> запевняє, що вони пропонують вірянам самим визначитись у тому, за яким календарем  їм варто святкувати Різдво Христове.</p>
<p class=\\"bb_p\\">- 25 грудня проведемо у Святотроїцькому соборі вітальний флешмоб. О 9.30, після звичайної (не Різдвяної) літургії,&nbsp; біля храму разом з вірянами заспіваємо різдвяних колядок, щоб привітати більшість православних вірян, які відзначають Різдво саме в цей день, - каже Владика.</p>
<p class=\\"bb_p\\">За словами<b class=\\"bb_b\\">історика Сергія Шамари</b>, на те що Церква в Україні досі живе за Юліанським календарем,  є певні культурно-історичні і навіть геополітичні причини. До того ж тут причетний і питомий консерватизм світогляду українців.</p>
<p class=\\"bb_p\\">- Православна традиція  у своїй московській версії точно прагне "відрізнятися від Заходу". І, власне, київська теж уникає цієї конкуренції з католиками та протестантами навколо спільного 25 грудня, - пояснює історик.</p>
<p class=\\"bb_p\\">Також, за його словами, Григоріанський календар враховує астрономічний рік і покладається на більш точні розрахунки. Юліанський же запровадили у середині І ст. до н.е. і на ХVI століття нашої ери він уже вичерпав себе, як неточний і, власне, стародавній.</p>
<p class=\\"bb_p\\">Черкаська <b class=\\"bb_b\\">психологиня Інна Лук\'янець</b>запевняє, що різка зміна календарів може стати революційним кроком для людей, оскільки це свято відзначають усі, незалежно від того, скільки разів на рік ходять до церкви.</p>
<p class=\\"bb_p\\">- Для людини дуже важливі традиції та ритуали. Різдво - це щось більше. Ще за радянських часів його забороняли, а люди потайки ходили колядувати, аби ніхто не побачив, тобто вони оберігали ці традиції навіть під час жорстких заборон. Так, із боку здорового глузду ми розуміємо, що від зміни дат наше життя особливо не зміниться, але підсвідомо переналаштуватися буде важко, - пояснює Інна Лук\'янець.</p>
<p class=\\"bb_p\\">На думку психологині, зараз найкращим варіантом буде мати дві святкові дати і паралельно пояснювати людям різницю між ними. А далі вибір за вірянами, нехай самостійно обирають, коли їхня родина святкуватиме Різдво.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/i-vashym-i-nashym-koly-na-cherkashchyni-sviatkuvatymut-rizdvo/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3183',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '3183',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3183',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3183',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3183',
        ),
        21 => 
        array (
          'id' => '21',
          'name' => 'Релігія',
          'altname' => 'religiya',
          'post_id' => '3183',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '3183',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3183',
        ),
      ),
    ),
    3176 => 
    array (
      'post' => 
      array (
        'id' => '3176',
        'title' => 'Наш календар: нові вулиці та музичне училище відкрили в Черкасах у грудні',
        'alt_title' => '443e303d1509b6190954b94353b0f7d0',
        'descr' => 'Наш календар: нові вулиці та музичне училище відкрили в Черкасах у грудні',
        'short_post' => 'Черкаський краєзнавець Борис Юхно продовжує розповідати про грудень та чим він запам’ятався містянам у попередні роки: 5 грудня 1996 – На карті Черкас з’явилася нова назва: вулиця Університетська. Звісно, їй самій значно більше, адже як Крайня вона засвідчена ще 1884-го. З 1893 по 1923 роки з причини прилеглості до Соснівки називалася Лісною, потім Воровського, в роки окупації – Сковороди, після них вулицю знову персоніфікували на честь вбитого радянського дипломата. А 1996-го в ознаменування 75-ї річниці з часу заснування Черкаського інституту народної освіти 7-квартальна вулиця стала Університетською. Маленька вулиця, якась навіть провінційна, та з великою історією. До революції знаменита своїм рибним базаром, відома салотопним та оцтовим заводиками – дуже важливими як на ті часи промисловими об’єктами. Недругорядна в освітянстві, адже у теперішньому приміщенні бібліотеки ЧНУ діяла церковно-приходська школа. Набожна з причини наявності на місці третього (“старого”) університетського корпусу Покровської церкви. Далі, вже у 1930-ті і аж до початку 1960-х – висококультурна, настільки це на Казбеті можливо. Бо там, де “новий” корпус та прилегла до нього площа, розпластався цілий “осередок культури та відпочинку трудящих” з тиром, більярдом, газіровкою, лавочками під липами та квадратним гучномовцем на стовпі. У війну та по ній все це культурне надбання якось самоліквідувалося, зате 1959-го тут збудували літній кінотеатр, який простояв років зо двадцять. Зрештою, тодішня Воровського славилася ще й “осередком чистоти і гігієни”, тобто міською банею №2, принесеною на початку 1990-х в жертву вищій освіті. А промисловий імідж вулиці кілька десятиліть поспіль підтримували шкіргалантерейна фабрика та виробниче об’єднання УТОС. 6 грудня 2015 – Не те щоб дата надто важлива, але показово-запобіжна. Через зношеність конструкцій упав бігборд на розі Смілянської – Гоголя біля ринку. Із забоями госпіталізовано вісім осіб. 7 грудня 1905 – Попечителя Київського навчального округу проінформовано про готовність прийняти гімназисток у будівлі, яка сьогодні відома як старий корпус ЦДЮТ, раніше – Палац піонерів. 1967 – ГАЗЕТИ ПИСАЛИ: “Зима тільки починається, попереду і снігопади, і хуртовини. Працівники міської шляхово-експлуатаційної дільниці готуються до цього. Машинний парк служби боротьби зі снігопадами поповнився. Недавно одержано дві нові снігоочищувальні машини, причепи для вивезення снігу, дві посипочні машини, які в ожеледь розсіватимуть на проїжджій частині магістралей шлак і пісок”. 8 грудня 1966 – “У черкаських енергетиків радісна подія: в топках електроцентралі спалахнув шебелинський газ”. Розпочалася газифікація будинків. 1967 – Уведено в експлуатацію Черкаський шовковий комбінат (ЧШК). 2008 – ГАЗЕТИ ПИСАЛИ: “Аж чотири новорічних ялинки, три з яких вже встановлені, прикрашають обласний центр до Новорічних і Різдвяних свят. Минулих вихідних черкасці вже встигли помилуватися новорічними красунями біля драмтеатру, за облдержадміністрацією і вперше на площі біля податкової. Останню відкривали аж 56 Дідів Морозів і велетенські надувні фігури. Крім того, дійство супроводжувалося лазерним шоу, ігровою програмою і дискотекою. Ця ялинка штучна, вона сягає 18 метрів і коштує такий новорічний символ 32 тисячі гривень”. 9 грудня 1922 – Засновано Черкаський політехнічний технікум, тоді – дворічна професійно-технічнам школа. 10 грудня 1977 – ГАЗЕТИ ПИСАЛИ: “Черкаський шовковий комбінат – одне з наймолодших підприємств області. Тільки 10 років тому було вироблено його тестову продукцію, а нині тут випускається ледь не половина всіх шовкових тканин, які виробляє Україна, – більше 60 мільйонів квадратних метрів на рік. Одинадцять видів тканин атестовано як продукцію вищої якості. Серед них “Віринея”, “Черкащанка”, “Славутич”, “Струмок”. Характерним для цього підприємства є те, що його колектив постійно домагається підвищення продуктивності праці. Сприяє цьому, насамперед, впроваджена на комбінаті система матеріального заохочення працівників”. 2006 – У Євпаторії жіноча волейбольна команда “Круг” виборола Кубок України. Ця перемога була сьомою загалом та третьою поспіль, що дало право назавжди залишити трофей у Черкасах. 13 грудня 1977 – Затверджено технічний проект нового обласного краєзнавчого музею. 2012 – Вулицю Енгельса перейменовано на вулицю В’ячеслава Чорновола. 14 грудня 1943 – Після нацистської окупації, яка тривала з 22 серпня 1941 року, в місті відновлено радянську владу. 15 грудня 1957 – ГАЗЕТИ ПИСАЛИ: “Готуючи гідну зустріч 40-річчя Радянської України, колектив Черкаської швейної фабрики №2 розробив новий вид продукції – зимові спортивні куртки. Виготовлятимуться вони з бавовняної тканини на ватній підкладці, з хутряним коміром. Застіжки – на боках та манжетах – надають їм красивого вигляду. Зразки курток, які виготовлені цехом №3 під керівництвом майстрів тт. Руденко та Леонової, схвалені трестом швейної промисловості Київського раднаргоспу. Незабаром почнеться масове пошиття цього виробу”. 1986 – Відкрито новий корпус музичного училища. далі буде…[/b]',
        'author_id' => '1',
        'created_time' => '2019-12-04 09:15:03',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Черкаський краєзнавець Борис Юхно продовжує розповідати про грудень та чим він запам’ятався містянам у попередні роки:</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_09-15-02_53.png" alt="" title="" /></p>
<p class=\\"bb_p\\">5 грудня</p>
<p class=\\"bb_p\\">1996 – На карті Черкас з’явилася нова назва: вулиця Університетська. Звісно, їй самій значно більше, адже як Крайня вона засвідчена ще 1884-го. З 1893 по 1923 роки з причини прилеглості до Соснівки називалася Лісною, потім Воровського, в роки окупації – Сковороди, після них вулицю знову персоніфікували на честь вбитого радянського дипломата. А 1996-го в ознаменування 75-ї річниці з часу заснування Черкаського інституту народної освіти 7-квартальна вулиця стала Університетською. Маленька вулиця, якась навіть провінційна, та з великою історією. До революції знаменита своїм рибним базаром, відома салотопним та оцтовим заводиками – дуже важливими як на ті часи промисловими об’єктами. Недругорядна в освітянстві, адже у теперішньому приміщенні бібліотеки ЧНУ діяла церковно-приходська школа. Набожна з причини наявності на місці третього (“старого”) університетського корпусу Покровської церкви. Далі, вже у 1930-ті і аж до початку 1960-х – висококультурна, настільки це на Казбеті можливо. Бо там, де “новий” корпус та прилегла до нього площа, розпластався цілий “осередок культури та відпочинку трудящих” з тиром, більярдом, газіровкою, лавочками під липами та квадратним гучномовцем на стовпі. У війну та по ній все це культурне надбання якось самоліквідувалося, зате 1959-го тут збудували літній кінотеатр, який простояв років зо двадцять. Зрештою, тодішня Воровського славилася ще й “осередком чистоти і гігієни”, тобто міською банею №2, принесеною на початку 1990-х в жертву вищій освіті. А промисловий імідж вулиці кілька десятиліть поспіль підтримували шкіргалантерейна фабрика та виробниче об’єднання УТОС.</p>
<p class=\\"bb_p\\">6 грудня</p>
<p class=\\"bb_p\\">2015 – Не те щоб дата надто важлива, але показово-запобіжна. Через зношеність конструкцій упав бігборд на розі Смілянської – Гоголя біля ринку. Із забоями госпіталізовано вісім осіб.</p>
<p class=\\"bb_p\\">7 грудня</p>
<p class=\\"bb_p\\">1905 – Попечителя Київського навчального округу проінформовано про готовність прийняти гімназисток у будівлі, яка сьогодні відома як старий корпус ЦДЮТ, раніше – Палац піонерів. 1967 – ГАЗЕТИ ПИСАЛИ: “Зима тільки починається, попереду і снігопади, і хуртовини. Працівники міської шляхово-експлуатаційної дільниці готуються до цього. Машинний парк служби боротьби зі снігопадами поповнився. Недавно одержано дві нові снігоочищувальні машини, причепи для вивезення снігу, дві посипочні машини, які в ожеледь розсіватимуть на проїжджій частині магістралей шлак і пісок”.</p>
<p class=\\"bb_p\\">8 грудня</p>
<p class=\\"bb_p\\">1966 – “У черкаських енергетиків радісна подія: в топках електроцентралі спалахнув шебелинський газ”. Розпочалася газифікація будинків. 1967 – Уведено в експлуатацію Черкаський шовковий комбінат (ЧШК). 2008 – ГАЗЕТИ ПИСАЛИ: “Аж чотири новорічних ялинки, три з яких вже встановлені, прикрашають обласний центр до Новорічних і Різдвяних свят. Минулих вихідних черкасці вже встигли помилуватися новорічними красунями біля драмтеатру, за облдержадміністрацією і вперше на площі біля податкової. Останню відкривали аж 56 Дідів Морозів і велетенські надувні фігури. Крім того, дійство супроводжувалося лазерним шоу, ігровою програмою і дискотекою. Ця ялинка штучна, вона сягає 18 метрів і коштує такий новорічний символ 32 тисячі гривень”.</p>
<p class=\\"bb_p\\">9 грудня</p>
<p class=\\"bb_p\\">1922 – Засновано Черкаський політехнічний технікум, тоді – дворічна професійно-технічнам школа.</p>
<p class=\\"bb_p\\">10 грудня</p>
<p class=\\"bb_p\\">1977 – ГАЗЕТИ ПИСАЛИ: “Черкаський шовковий комбінат – одне з наймолодших підприємств області. Тільки 10 років тому було вироблено його тестову продукцію, а нині тут випускається ледь не половина всіх шовкових тканин, які виробляє Україна, – більше 60 мільйонів квадратних метрів на рік. Одинадцять видів тканин атестовано як продукцію вищої якості. Серед них “Віринея”, “Черкащанка”, “Славутич”, “Струмок”. Характерним для цього підприємства є те, що його колектив постійно домагається підвищення продуктивності праці. Сприяє цьому, насамперед, впроваджена на комбінаті система матеріального заохочення працівників”. 2006 – У Євпаторії жіноча волейбольна команда “Круг” виборола Кубок України. Ця перемога була сьомою загалом та третьою поспіль, що дало право назавжди залишити трофей у Черкасах.</p>
<p class=\\"bb_p\\">13 грудня</p>
<p class=\\"bb_p\\">1977 – Затверджено технічний проект нового обласного краєзнавчого музею. 2012 – Вулицю Енгельса перейменовано на вулицю В’ячеслава Чорновола.</p>
<p class=\\"bb_p\\">14 грудня</p>
<p class=\\"bb_p\\">1943 – Після нацистської окупації, яка тривала з 22 серпня 1941 року, в місті відновлено радянську владу.</p>
<p class=\\"bb_p\\">15 грудня</p>
<p class=\\"bb_p\\">1957 – ГАЗЕТИ ПИСАЛИ: “Готуючи гідну зустріч 40-річчя Радянської України, колектив Черкаської швейної фабрики №2 розробив новий вид продукції – зимові спортивні куртки. Виготовлятимуться вони з бавовняної тканини на ватній підкладці, з хутряним коміром. Застіжки – на боках та манжетах – надають їм красивого вигляду. Зразки курток, які виготовлені цехом №3 під керівництвом майстрів тт. Руденко та Леонової, схвалені трестом швейної промисловості Київського раднаргоспу. Незабаром почнеться масове пошиття цього виробу”. 1986 – Відкрито новий корпус музичного училища.</p>
<p class=\\"bb_p\\">далі буде…[/b]</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/nash-kalendar-novi-vulyczi-ta-muzychne-uchylyshhe-vidkryly-v-cherkasah-u-grudni/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3176',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3176',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3176',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3176',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3176',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3176',
        ),
        21 => 
        array (
          'id' => '21',
          'name' => 'Релігія',
          'altname' => 'religiya',
          'post_id' => '3176',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '3176',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3176',
        ),
      ),
    ),
    3174 => 
    array (
      'post' => 
      array (
        'id' => '3174',
        'title' => 'Уманчанка стала чемпіонкою України з боксу',
        'alt_title' => '26c49510bb7941a8f17dcffd152f9612',
        'descr' => 'Уманчанка стала чемпіонкою України з боксу',
        'short_post' => 'Учениця Уманської дитячо-юнацької спортивної школи та вихованка боксерського клубу «АРЕС» Катерина Поплавська стала переможницею чемпіонату України з боксу. Про це повідомляє «Вечірня Умань». Чемпіонат України з боксу серед дівчат: молоді, юніорів і спортсменів шкільного віку проходив з 28 листопада по 1 грудня в місті Івано-Франківськ.',
        'author_id' => '1',
        'created_time' => '2019-12-04 08:45:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Учениця Уманської дитячо-юнацької спортивної школи та вихованка боксерського клубу «АРЕС» Катерина Поплавська стала переможницею чемпіонату України з боксу. Про це повідомляє «Вечірня Умань».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_08-45-06_184.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Чемпіонат України з боксу серед дівчат: молоді, юніорів і спортсменів шкільного віку проходив з 28 листопада по 1 грудня в місті Івано-Франківськ.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/umanchanka-stala-chempionkoyu-ukrayini-z-boksu/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3174',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3174',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3174',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3174',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3174',
        ),
      ),
    ),
    3172 => 
    array (
      'post' => 
      array (
        'id' => '3172',
        'title' => 'Без бар’єрів і стереотипів: маньківчанка продовжила реалізувати свої знання в економічній галузі',
        'alt_title' => 'ff10d63fedf6e567bfde4c33e3ce6bf0',
        'descr' => 'Без бар’єрів і стереотипів: маньківчанка продовжила реалізувати свої знання в економічній галузі',
        'short_post' => 'Маньківська районна філія Черкаського обласного центру зайнятості постійно працює у напрямку щодо працевлаштування громадян з інвалідністю. Питання працевлаштування цієї категорії громадян, на сьогодні, є актуальним та не простим. Проте, не дивлячись на складнощі, є приклади, які надихають і спонукають рухатись далі. Таким прикладом може слугувати життєва історія Лариси Пащини з Маньківщини, яка має ІІІ групу інвалідності. Самостійно знайти роботу жінці не вдавалося, тому вона звернулася за допомогою до Маньківської районної філії. Лариса має повну вищу освіту. У 1994 році закінчила Уманський національний аграрний університет та отримала кваліфікацію економіста. Після закінчення вищого навчального закладу пішла працювати в Управління Державної казначейської служби України у Маньківському районі Черкаської області, ставши начальником відділу. Кар’єрний радник допомагав безробітній опрацьовувати актуальні вакансії, виходячи з потреб і побажань жінки. Також вона активно брала участь у семінарах, тренінгах та ярмарках вакансій, що проходили в сервісній установі служби зайнятості. За словами Лариси Пащини, цікавими і корисними для неї стали інформаційно-профконсультаційні послуги та уважне ставлення фахівців. Невдовзі, жінку було працевлаштовано до ПП «НЕО-ВУД» на новостворене робоче місце на посаду бухгалтера з компенсацією єдиного соціального внеску роботодавцю. «Сподіваємося, що колишня безробітна і надалі успішно працюватиме саме на цьому підприємстві, адже керівництво та колектив дуже тепло зустріли її та допомагають опановувати нові умови праці»,- зазначила директорка районної філії Галина Гаврилюк. Повідомляє Маньківська районна філія ОЦЗ.',
        'author_id' => '1',
        'created_time' => '2019-12-04 08:15:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Маньківська районна філія Черкаського обласного центру зайнятості постійно працює у напрямку щодо працевлаштування громадян з інвалідністю.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_08-15-04_348.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Питання працевлаштування цієї категорії громадян, на сьогодні, є актуальним та не простим. Проте, не дивлячись на складнощі, є приклади, які надихають і спонукають рухатись далі.</p>
<p class=\\"bb_p\\">Таким прикладом може слугувати життєва історія Лариси Пащини з Маньківщини, яка має ІІІ групу інвалідності. Самостійно знайти роботу жінці не вдавалося, тому вона звернулася за допомогою до Маньківської районної філії.</p>
<p class=\\"bb_p\\">Лариса має повну вищу освіту. У 1994 році закінчила Уманський національний аграрний університет та отримала кваліфікацію економіста. Після закінчення вищого навчального закладу пішла працювати в Управління Державної казначейської служби України у Маньківському районі Черкаської області, ставши начальником відділу.</p>
<p class=\\"bb_p\\">Кар’єрний радник допомагав безробітній опрацьовувати актуальні вакансії, виходячи з потреб і побажань жінки. Також вона активно брала участь у семінарах, тренінгах та ярмарках вакансій, що проходили в сервісній установі служби зайнятості.</p>
<p class=\\"bb_p\\">За словами Лариси Пащини, цікавими і корисними для неї стали інформаційно-профконсультаційні послуги та уважне ставлення фахівців.</p>
<p class=\\"bb_p\\">Невдовзі, жінку було працевлаштовано до ПП «НЕО-ВУД» на новостворене робоче місце на посаду бухгалтера з компенсацією єдиного соціального внеску роботодавцю.</p>
<p class=\\"bb_p\\">«Сподіваємося, що колишня безробітна і надалі успішно працюватиме саме на цьому підприємстві, адже керівництво та колектив дуже тепло зустріли її та допомагають опановувати нові умови праці»,- зазначила директорка районної філії Галина Гаврилюк.</p>
<p class=\\"bb_p\\">Повідомляє Маньківська районна філія ОЦЗ.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/bez-baryeriv-i-stereotypiv-mankivchanka-prodovzhyla-realizuvaty-svoyi-znannya-v-ekonomichnij-galuzi/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3172',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3172',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3172',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3172',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3172',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3172',
        ),
      ),
    ),
    3161 => 
    array (
      'post' => 
      array (
        'id' => '3161',
        'title' => 'Відома черкащанка розповіла про назріваючий конфлікт у французькій школі через Росію',
        'alt_title' => 'bf80ea04f7011ba925d1defcd2d4e756',
        'descr' => 'Відома черкащанка розповіла про назріваючий конфлікт у французькій школі через Росію',
        'short_post' => 'Черкащанка Ірена Карпа буде з чоловіком-французом пояснювати вчительці своєї дитини в Парижі, що Україна – не Росія. Про це журналістка, письменниця, співачка пише у соцмережах. “Вийшла моя 8-річна дитина зі школи зі сльозами на очах. Питає мене, як сказати російською “ласкаво просимо до Росії”. На моє “?!?!?!” каже, що вчителька італійської знімає їх у фільмі про глобальне потепління, де дітей розподілили за групами. А тепер вгадайте, в яку групу помістили мою дитину з її 50% українських, а іншими німецьких, єврейських, норвезьких, шведських, англійських генів?.. Правильно: в російську ж”, – обурилась Карпа. “Заодно поцікавлюся, чи не з тої вчителька провінції, де зараз тримають нашого Марківа. Мій французький чоловік обурився ще більше. Піде в школу зі мною. Пропонує щодня вчительці роздруковувати сторінку про війну на Донбасі, Голодомор тощо”, – зазначила Ірена.',
        'author_id' => '1',
        'created_time' => '2019-12-04 06:05:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Черкащанка Ірена Карпа буде з чоловіком-французом пояснювати вчительці своєї дитини в Парижі, що Україна – не Росія. Про це журналістка, письменниця, співачка пише у соцмережах.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_06-05-15_177.png" alt="" title="" /></p>
<p class=\\"bb_p\\">“Вийшла моя 8-річна дитина зі школи зі сльозами на очах. Питає мене, як сказати російською “ласкаво просимо до Росії”. На моє “?!?!?!” каже, що вчителька італійської знімає їх у фільмі про глобальне потепління, де дітей розподілили за групами. А тепер вгадайте, в яку групу помістили мою дитину з її 50% українських, а іншими німецьких, єврейських, норвезьких, шведських, англійських генів?.. Правильно: в російську ж”, – обурилась Карпа.</p>
<p class=\\"bb_p\\">“Заодно поцікавлюся, чи не з тої вчителька провінції, де зараз тримають нашого Марківа. Мій французький чоловік обурився ще більше. Піде в школу зі мною. Пропонує щодня вчительці роздруковувати сторінку про війну на Донбасі, Голодомор тощо”, – зазначила Ірена.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/vidoma-cherkashhanka-rozpovila-pro-nazrivayuchyj-konflikt-u-franczuzkij-shkoli-cherez-rosiyu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3161',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3161',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3161',
        ),
      ),
    ),
    3151 => 
    array (
      'post' => 
      array (
        'id' => '3151',
        'title' => 'Черкасьці на чолі з американцем очищали місто від реклами наркотиків',
        'alt_title' => 'd7b4cfd6590f2d150bf536bc33eb6920',
        'descr' => 'Черкасьці на чолі з американцем очищали місто від реклами наркотиків',
        'short_post' => 'Американець Давід Пластер приїхав до України, аби зробити її чистішою від сміття та наркотиків. Розпочав зі столичного району, де проживає, – Борщагівки. У понеділок, 2 грудня, разом із черкаськими студентами Давід вийшов на вулиці нашого міста на боротьбу з рекламою наркотиків. Усі озброїлись аерозольною фарбою, інформує кореспондент vikka.ua. Давід Пластер отримав титул “президент Борщагівки” за ряд соціальних, волонтерських та антинаркотичних проектів у тому районі. Разом з представниками української та канадської поліції, нацгвардією та добровольцями замальовував рекламу наркотиків в Telegram-каналах на стінах будинків у Києві та інших містах України. Після чого блокував їх. Відоме прислів’я “Моя хата скраю” для Давіда означає, що з проблемою треба боротися, а не стояти осторонь. “Ми започаткували всеукраїнський екологічний проект “Love UA”, втілюємо ідею “Борщагівка без бидла”. Уже вдалось ліквідувати понад 250 Telegram-каналів наркотиків. Таку ініціативу поширили в багатьох навчальних закладах”, – розповів американець юним черкасцям. За словами Давіда, побороти рекламу наркотиків може кожен. Для цього потрібно Wi-Fi, великий палець і 5 хвилин, аби відправити повідомлення до поліції, або ж пів сотні гривень на аерозольний балончик. Головне – не бути байдужим і намагатись зробити свою батьківщину кращою. Довідково: Давід брав активну участь у Революції Гідності. З 2014 року 2 роки провів у Слов’янську, де безкоштовно навчав українських військових тактичній медицині за зразками НАТО. Організував у Києві безкоштовні курси з вивчення англійської мови для військових, їх сімей та волонтерів. Голова громадської організації “Аномалія”.',
        'author_id' => '1',
        'created_time' => '2019-12-03 19:58:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Американець Давід Пластер приїхав до України, аби зробити її чистішою від сміття та наркотиків. Розпочав зі столичного району, де проживає, – Борщагівки.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_19-58-03_518.png" alt="" title="" /></p>

<p class=\\"bb_p\\">У понеділок, 2 грудня, разом із черкаськими студентами Давід вийшов на вулиці нашого міста на боротьбу з рекламою наркотиків. Усі озброїлись аерозольною фарбою, інформує кореспондент vikka.ua.</p>
<p class=\\"bb_p\\">Давід Пластер отримав титул “президент Борщагівки” за ряд соціальних, волонтерських та антинаркотичних проектів у тому районі. Разом з представниками української та канадської поліції, нацгвардією та добровольцями замальовував рекламу наркотиків в Telegram-каналах на стінах будинків у Києві та інших містах України. Після чого блокував їх.</p>
<p class=\\"bb_p\\">Відоме прислів’я “Моя хата скраю” для Давіда означає, що з проблемою треба боротися, а не стояти осторонь.</p>
<p class=\\"bb_p\\">“Ми започаткували всеукраїнський екологічний проект “Love UA”, втілюємо ідею “Борщагівка без бидла”. Уже вдалось ліквідувати понад 250 Telegram-каналів наркотиків. Таку ініціативу поширили в багатьох навчальних закладах”, – розповів американець юним черкасцям.</p>
<p class=\\"bb_p\\">За словами Давіда, побороти рекламу наркотиків може кожен. Для цього потрібно Wi-Fi, великий палець і 5 хвилин, аби відправити повідомлення до поліції, або ж пів сотні гривень на аерозольний балончик. Головне – не бути байдужим і намагатись зробити свою батьківщину кращою.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Довідково</b>: Давід брав активну участь у Революції Гідності. З 2014 року 2 роки провів у Слов’янську, де безкоштовно навчав українських військових тактичній медицині за зразками НАТО. Організував у Києві безкоштовні курси з вивчення англійської мови для військових, їх сімей та волонтерів. Голова громадської організації “Аномалія”.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkasczi-na-choli-z-amerykanczem-ochyshhaly-misto-vid-reklamy-narkotykiv-foto-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3151',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3151',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3151',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3151',
        ),
      ),
    ),
    3146 => 
    array (
      'post' => 
      array (
        'id' => '3146',
        'title' => '“Кухня народів світу”. Золотоніська гімназія перетворилася на маленьку Індію',
        'alt_title' => '42e3839f496c8ff0f7fd6416c8fe876e',
        'descr' => '“Кухня народів світу”. Золотоніська гімназія перетворилася на маленьку Індію',
        'short_post' => 'У  Золотоніській гімназії імені Семена Скляренка школярі вдесяте втілювали авторський проект “Кухня народів світу”. Його чотири роки тому в закладі започаткувала педагог  Вікторія Котко. Про це розповідають у сюжеті “Ua: Черкаси“. Раз на місяць у шкільній їдальні готують національні страви різних країн, а на перервах розповідають про історію та культуру держав. Індія – це десята країна у межах проекту. Поки у холі триває показ індійського кіно, у їдальні головний кухар Галина Смолько-Дикальчук завершує готувати. Всюди додали традиційні спеції– куркуму, кардамон, гвоздику. На перервах для школярів – йога, також – розпис тіла спеціальною фарбою. – Індія – це така багатогранна країна, кольорова, різнобарвна. І хотілося взяти якраз яскраві моменти , щоб їх передати діткам. Показували елементарні моменти тієї чи іншої культури. зазвичай з кожною кухнею ці моменти удосконалюються –і все хочеться більше, і більше показати діткам саме глибинні нотки культур, – каже авторка проекту Вікторія Котко. Наступного разу в закладі учням розповідатимуть про культуру і традиції Кореї.',
        'author_id' => '1',
        'created_time' => '2019-12-03 19:15:08',
        'keywords' => 'Золотоноша',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У  Золотоніській гімназії імені Семена Скляренка школярі вдесяте втілювали авторський проект “Кухня народів світу”. Його чотири роки тому в закладі започаткувала педагог  Вікторія Котко.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_19-15-03_175.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це розповідають у сюжеті “Ua: Черкаси“.</p>
<p class=\\"bb_p\\">Раз на місяць у шкільній їдальні готують національні страви різних країн, а на перервах розповідають про історію та культуру держав. Індія – це десята країна у межах проекту.</p>
<p class=\\"bb_p\\">Поки у холі триває показ індійського кіно, у їдальні головний кухар Галина Смолько-Дикальчук завершує готувати. Всюди додали традиційні спеції– куркуму, кардамон, гвоздику. На перервах для школярів – йога, також – розпис тіла спеціальною фарбою.</p>
<p class=\\"bb_p\\">– Індія – це така багатогранна країна, кольорова, різнобарвна. І хотілося взяти якраз яскраві моменти , щоб їх передати діткам. Показували елементарні моменти тієї чи іншої культури. зазвичай з кожною кухнею ці моменти удосконалюються –і все хочеться більше, і більше показати діткам саме глибинні нотки культур, – каже авторка проекту Вікторія Котко.</p>
<p class=\\"bb_p\\">Наступного разу в закладі учням розповідатимуть про культуру і традиції Кореї.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/kuxnya-narodiv-svitu-zolotoniska-gimnaziya-peretvorilasya-na-malenku-indiyu-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3146',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3146',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3146',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3146',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3146',
        ),
      ),
    ),
    3135 => 
    array (
      'post' => 
      array (
        'id' => '3135',
        'title' => 'Питання зміни організації харчування дітей у школах відклали. Скликають обговорення',
        'alt_title' => '9eeecb99f8dd44a2a3d493efa2228172',
        'descr' => 'Питання зміни організації харчування дітей у школах відклали. Скликають обговорення',
        'short_post' => 'Виконавчий комітет так і не проголосував за зміну організації харчування дітей у школах. Департамент освіти та гуманітарної політики виступив із ініціативою збільшити вартість харчування у навчальних закладах, а також запровадити співфінансування: 40% покриває бюджет, а ще 60% – батьки. За словами директора департаменту освіти та гуманітарної політики Сергія Воронова, сьогодні коштом бюджету в місті харчують 12,8 тисяч учнів. Нині вартість обіду для учнів 1-4 класів вартує 9,7 грн. Для учнів 5-11 класів – 11 грн. Воронов запропонував збільшити суму: для 1-4 класів – 21 грн, для учнів 5-11 класів – 27 грн. Це дозволить покращити якість обідів, а також запровадити послугу “Страва на вибір”. Однак для покриття харчування школярів молодших класів за новим кошторисом потрібно 43 млн грн, що непосильно для бюджету. Тож Воронов запропонував 100% забезпечувати харчуванням з бюджету лише категорійних дітей. Решті дітей натомість забезпечувати з бюджету лише 40% вартості. У ході дискусії члени виконкому запропонували забезпечувати харчування лише категорійним дітям. Натомість решті покривати харчування із власної кишені. Зрештою питання відклали. Мер Черкас Анатолій Бондаренко ініціював обговорення зміни організації харчування. Його планують провести найближчими днями. Раніше в департаменті освіти повідомляли, що хочуть розробити новий перелік страв для шкіл, спираючись на підручник відомого українського кулінара Євгена Клопотенка.',
        'author_id' => '1',
        'created_time' => '2019-12-03 18:05:11',
        'keywords' => 'освіта',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Виконавчий комітет так і не проголосував за зміну організації харчування дітей у школах.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_18-05-08_935.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Департамент освіти та гуманітарної політики виступив із ініціативою збільшити вартість харчування у навчальних закладах, а також запровадити співфінансування: 40% покриває бюджет, а ще 60% – батьки.</p>
<p class=\\"bb_p\\">За словами <b class=\\"bb_b\\">директора департаменту освіти та гуманітарної політики Сергія Воронова</b>, сьогодні коштом бюджету в місті харчують 12,8 тисяч учнів. Нині вартість обіду для учнів 1-4 класів вартує 9,7 грн. Для учнів 5-11 класів – 11 грн.</p>
<p class=\\"bb_p\\">Воронов запропонував збільшити суму: для 1-4 класів – 21 грн, для учнів 5-11 класів – 27 грн. Це дозволить покращити якість обідів, а також запровадити послугу “Страва на вибір”.</p>
<p class=\\"bb_p\\">Однак для покриття харчування школярів молодших класів за новим кошторисом потрібно 43 млн грн, що непосильно для бюджету. Тож Воронов запропонував 100% забезпечувати харчуванням з бюджету лише категорійних дітей. Решті дітей натомість забезпечувати з бюджету лише 40% вартості.</p>
<p class=\\"bb_p\\">У ході дискусії члени виконкому запропонували забезпечувати харчування лише категорійним дітям. Натомість решті покривати харчування із власної кишені.</p>
<p class=\\"bb_p\\">Зрештою питання відклали. Мер Черкас Анатолій Бондаренко ініціював обговорення зміни організації харчування. Його планують провести найближчими днями.</p>
<p class=\\"bb_p\\">Раніше в департаменті освіти повідомляли, що хочуть розробити новий перелік страв для шкіл, спираючись на підручник відомого українського кулінара Євгена Клопотенка.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/pitannya-zmini-organizaci%d1%97-xarchuvannya-ditej-u-shkolax-vidklali-sklikayut-obgovorennya/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3135',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3135',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3135',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3135',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3135',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3135',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3135',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3135',
        ),
      ),
    ),
    3128 => 
    array (
      'post' => 
      array (
        'id' => '3128',
        'title' => '«Вартість порцій у шкільних їдальнях збільшать з 9 до 27 гривень», — Сергій Воронов',
        'alt_title' => '2808d53340436b90f4409428a1cfb8bb',
        'descr' => '«Вартість порцій у шкільних їдальнях збільшать з 9 до 27 гривень», — Сергій Воронов',
        'short_post' => 'Уже незабаром вартість харчування у черкаських школах може дещо зрости. Здорожчання зумовлене збільшенням відпускної вартості продуктів, а також необхідністю поліпшення якості харчування для дітей. У студії «ВиЧЕрпно» директор департаменту освіти та гуманітарної політики Сергій Воронов розповів, чому питання щодо збільшення вартості харчування у школах міста є надзвичайно важливим. За його словами, Черкаси є унікальним містом, яке харчує всіх дітей 1-4 класів. Згідно закону, така можливість має бути надана лише для категорійних дітей. - Можливо, через те, що ми харчуємо всіх дітей, не вистачає фінансового ресурсу, який виділяє Черкаська міська рада. Наразі вартість порції у школі становить 9 гривень. До цієї вартості входить приготування, ціна продуктів і зарплата кухаря. Саме через це ми маємо такий низький рівень харчування школярів, — зауважив Сергій Воронов. На його думку, вартість порції має бути збільшена до 21 гривні для 1-4 класів і 27 гривень для 5-11 класів. Такі цінові показники необхідні для того, щоб діти могли отримали зовсім іншу калорійність страв. - Таким чином вартість програми харчування для школярів може зрости з 15 мільйонів майже до 48 мільйонів. Ми хочемо запровадити механізм для соціальних категорій і це є абсолютно безкоштовно. Додаткова місія — нагодувати інших дітей, але якщо вони не належать до соціальних категорій, ми пропонуємо батьківську плату. Так можна збільшити вартість порцій, — підкреслив Сергій Воронов. Також він додав, що наразі технолог працює над тим, аби розробити абсолютно сучасне нове меню, яке б подобалося дітям. - Міський голова сказав, що ніхто не повинен переходити на співфінансування і дав доручення бюджетній комісії, аби було знайдено кошти для того, щоб повний ресурс був забезпечений з міського бюджету, — додав Сергій Воронов. Детальніше дивіться у відео:',
        'author_id' => '1',
        'created_time' => '2019-12-03 17:35:22',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Уже незабаром вартість харчування у черкаських школах може дещо зрости. Здорожчання зумовлене збільшенням відпускної вартості продуктів, а також необхідністю поліпшення якості харчування для дітей. У студії «ВиЧЕрпно» директор департаменту освіти та гуманітарної політики Сергій Воронов розповів, чому питання щодо збільшення вартості харчування у школах міста є надзвичайно важливим.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_17-35-17_823.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За його словами, Черкаси є унікальним містом, яке харчує всіх дітей 1-4 класів. Згідно закону, така можливість має бути надана лише для категорійних дітей.</p>
<p class=\\"bb_p\\">- Можливо, через те, що ми харчуємо всіх дітей, не вистачає фінансового ресурсу, який виділяє Черкаська міська рада. Наразі вартість порції у школі становить 9 гривень. До цієї вартості входить приготування, ціна продуктів і зарплата кухаря. Саме через це ми маємо такий низький рівень харчування школярів, — зауважив Сергій Воронов.</p>
<p class=\\"bb_p\\">На його думку, вартість порції має бути збільшена до 21 гривні для 1-4 класів і 27 гривень для 5-11 класів. Такі цінові показники необхідні для того, щоб діти могли отримали зовсім іншу калорійність страв.</p>
<p class=\\"bb_p\\">- Таким чином вартість програми харчування для школярів може зрости з 15 мільйонів майже до 48 мільйонів. Ми хочемо запровадити механізм для соціальних категорій і це є абсолютно безкоштовно. Додаткова місія — нагодувати інших дітей, але якщо вони не належать до соціальних категорій, ми пропонуємо батьківську плату. Так можна збільшити вартість порцій, — підкреслив Сергій Воронов.</p>
<p class=\\"bb_p\\">Також він додав, що наразі технолог працює над тим, аби розробити абсолютно сучасне нове меню, яке б подобалося дітям.</p>
<p class=\\"bb_p\\">- Міський голова сказав, що ніхто не повинен переходити на співфінансування і дав доручення бюджетній комісії, аби було знайдено кошти для того, щоб повний ресурс був забезпечений з міського бюджету, — додав Сергій Воронов.</p>
<p class=\\"bb_p\\">Детальніше дивіться у відео:</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/vartist-portsij-u-shkilnih-yidalnyah-zbilshat-z-9-do-27-griven-sergij-voronov-video/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3128',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3128',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3128',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3128',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3128',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3128',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3128',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3128',
        ),
      ),
    ),
    3115 => 
    array (
      'post' => 
      array (
        'id' => '3115',
        'title' => 'В Умані пройде Кубок міста з гумору. Переможці поїдуть виступати на “Лізі Сміху”',
        'alt_title' => 'eb57b36f635839af1e4b7e0b40994c87',
        'descr' => 'В Умані пройде Кубок міста з гумору. Переможці поїдуть виступати на “Лізі Сміху”',
        'short_post' => '3-го та 12-го грудня у закладах вищої освіти міста Умань відбудуться відбіркові етапи Кубку міста з гумору. Загалом у проєкті беруть участь 14 студентських команд, - повідомляє "Вечірня Умань". 3 грудня о 18:00 в актовій залі Уманського національного університету садівництва розпочнеться «Кубок ректора УНУС». А 12 грудня о 15:00 та о 18:00 &nbsp;в актовій залі нового корпусу Уманського державного педагогічного університету імені Павла Тичини проходитиме «Кубок ректора УДПУ». На відбіркових іграх будуть обрані команди, які представлятимуть місто на фестивалі «Ліга Сміху» в Одесі. Крім цього, переможці отримають грошову винагороду. Загальний призовий фонд відбіркових етапів проєкту становить 18 тисяч гривень. «Для уманчан це буде неоціненний досвід: виступити перед зірковим журі та позмагатися з командами не тільки зі всієї України, а й інших країн! Участь у фестивалі «Ліга Сміху» буде першим кроком до піднесення місцевих команд до всеукраїнського рівня», ? зазначили організатори. Довідково. Фестиваль «Ліга Сміху» в Одесі ? це своєрідний відбірковий етап, який проходить в кінці січня 2020 року. Найкращі команди пройдуть в програму на телебаченні. В кінці квітня 2020 року відбудуться дві фінальні гри: шкільна та молодіжна. У фіналі проєкту зустрінуться переможці відбіркових етапів та команди з інших міст України.',
        'author_id' => '1',
        'created_time' => '2019-12-03 16:58:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">3-го та 12-го грудня у закладах вищої освіти міста Умань відбудуться відбіркові етапи Кубку міста з гумору. Загалом у проєкті беруть участь 14 студентських команд</b>, <b class=\\"bb_b\\">- повідомляє "Вечірня Умань".</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_16-58-11_227.png" alt="" title="" /></p>
<p class=\\"bb_p\\">3 грудня о 18:00 в актовій залі Уманського національного університету садівництва розпочнеться «Кубок ректора УНУС». А 12 грудня о 15:00 та о 18:00 &nbsp;в актовій залі нового корпусу Уманського державного педагогічного університету імені Павла Тичини проходитиме «Кубок ректора УДПУ».</p>
<p class=\\"bb_p\\">На відбіркових іграх будуть обрані команди, які представлятимуть місто на фестивалі «Ліга Сміху» в Одесі. Крім цього, переможці отримають грошову винагороду. Загальний призовий фонд відбіркових етапів проєкту становить 18 тисяч гривень.</p>
<p class=\\"bb_p\\">«Для уманчан це буде неоціненний досвід: виступити перед зірковим журі та позмагатися з командами не тільки зі всієї України, а й інших країн! Участь у фестивалі «Ліга Сміху» буде першим кроком до піднесення місцевих команд до всеукраїнського рівня», ? зазначили організатори.</p>
<p class=\\"bb_p\\">Довідково.</p>
<p class=\\"bb_p\\">Фестиваль «Ліга Сміху» в Одесі ? це своєрідний відбірковий етап, який проходить в кінці січня 2020 року. Найкращі команди пройдуть в програму на телебаченні.</p>
<p class=\\"bb_p\\">В кінці квітня 2020 року відбудуться дві фінальні гри: шкільна та молодіжна. У фіналі проєкту зустрінуться переможці відбіркових етапів та команди з інших міст України.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/v-umani-proyde-kubok-mista-z-humoru-peremozhtsi-poidut-vystupaty-na-lizi-smikhu/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3115',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3115',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3115',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3115',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3115',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3115',
        ),
      ),
    ),
  ),
); 
?>