<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573777074.8351 (2019-11-15 02:17:54) */
return array (
  'count' => 3,
  'rows' => 
  array (
    720 => 
    array (
      'post' => 
      array (
        'id' => '720',
        'title' => 'На Черкащині синоптики прогнозують дощі',
        'alt_title' => 'e823125a85471187c559764e6ac8f4a7',
        'descr' => 'На Черкащині синоптики прогнозують дощі',
        'short_post' => 'Завтра погоду визначатиме атмосферний фронт, який принесе на Черкащину невеликі дощі та зниження температури; хмарність збільшиться, а вітер стихне. Дощі очікуються впродовж дня та зі збереженням вночі. Температура вночі 4-9?, вдень не вище 10-15? тепла, у ранкові години можливе утворення туману. Надалі збільшиться вплив антициклону зі сходу і у вихідні темпеарута повітря знову підвищиться до 13-18? тепла. Дощі сприятимуть очищенню атмосфери, тож використовуємо погожі дні і знаходимо час для відпочинку на свіжому повітрі. Про це інформує Черкаський обласний гідрометцентр',
        'author_id' => '1',
        'created_time' => '2019-11-06 19:58:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Завтра погоду визначатиме атмосферний фронт, який принесе на Черкащину невеликі дощі та зниження температури; хмарність збільшиться, а вітер стихне. Дощі очікуються впродовж дня та зі збереженням вночі. Температура вночі 4-9?, вдень не вище 10-15? тепла, у ранкові години можливе утворення туману.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-06/2019-11-06_19-58-11_595.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Надалі збільшиться вплив антициклону зі сходу і у вихідні темпеарута повітря знову підвищиться до 13-18? тепла.</p>
<p class=\\"bb_p\\">Дощі сприятимуть очищенню атмосфери, тож використовуємо погожі дні і знаходимо час для відпочинку на свіжому повітрі.</p>
<p class=\\"bb_p\\">Про це інформує Черкаський обласний гідрометцентр</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/na-cherkashhini-sinoptiki-prognozuyut-doshhi/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '720',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '720',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '720',
        ),
      ),
    ),
  ),
); 
?>