<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574888811.4685 (2019-11-27 23:06:51) */
return array (
  'count' => 15,
  'rows' => 
  array (
    64 => 
    array (
      'post' => 
      array (
        'id' => '64',
        'title' => 'Російські агенти намагались зламати систему зв&#039;язку ФБР - ЗМІ',
        'alt_title' => '0eb584a291d29251d74b7e8dae1538fd',
        'descr' => 'Російські агенти намагались зламати систему зв&#039;язку ФБР - ЗМІ',
        'short_post' => 'Саме через цей хакерський напад адміністрація Барака Обами видворила 35 російських дипломатів і закрила два дипломатичні представництва в грудні 2016 року. Російські агенти намагались зламати систему зв\'язку ФБР, починаючи з 2010 року, щоб перешкодити бюро у відстежуванні російських шпигунів у США. Про це повідомило Yahoo News посилаючись на інформацію від колишніх контррозвідників США, передає Голос Америки. Через напади, розвідувальна спільнота у США почала підозрювати про роботу російського агента всередині служб, а росіяни могли уникати спостереження та отримувати внутрішню інформацію ФБР. Росіяни також змогли зламати допоміжні канали зв\'язку, які використовував ФБР, що бюро сприйняло дуже серйозно, повідомляє видання з посиланням на інформацію від колишнього посадовця американської контррозвідки. Саме через цей хакерський напад, зазначає видання, адміністрація Обами видворила 35 російських дипломатів і закрила два дипломатичні представництва в грудні 2016 року. Ця причина видворення на той час не називалась, а видворення дипломатів пов\'язувалось з застосуванням заходів через втручання Росії до президентських виборів у США 2016 року. У грудні 2016 року Сполучені Штати наклали санкції на високопоставлених керівників Федеральної службу безпеки і Головного розвідувального управління Росії. Санкції також скеровані проти низки росіян і російських компаній, які причетні до розвідувальної діяльності.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:32:34',
        'keywords' => 'хакер, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Саме через цей хакерський напад адміністрація Барака Обами видворила 35 російських дипломатів і закрила два дипломатичні представництва в грудні 2016 року.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-32-33_59.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Російські агенти намагались зламати систему зв\'язку ФБР, починаючи з 2010 року, щоб перешкодити бюро у відстежуванні російських шпигунів у США.</p>
<p class=\\"bb_p\\">Про це повідомило Yahoo News посилаючись на інформацію від колишніх контррозвідників США, передає Голос Америки.</p>
<p class=\\"bb_p\\">Через напади, розвідувальна спільнота у США почала підозрювати про роботу російського агента всередині служб, а росіяни могли уникати спостереження та отримувати внутрішню інформацію ФБР.</p>
<p class=\\"bb_p\\">Росіяни також змогли зламати допоміжні канали зв\'язку, які використовував ФБР, що бюро сприйняло дуже серйозно, повідомляє видання з посиланням на інформацію від колишнього посадовця американської контррозвідки.</p>
<p class=\\"bb_p\\">Саме через цей хакерський напад, зазначає видання, адміністрація Обами видворила 35 російських дипломатів і закрила два дипломатичні представництва в грудні 2016 року. Ця причина видворення на той час не називалась, а видворення дипломатів пов\'язувалось з застосуванням заходів через втручання Росії до президентських виборів у США 2016 року.</p>
<p class=\\"bb_p\\">У грудні 2016 року Сполучені Штати наклали санкції на високопоставлених керівників Федеральної службу безпеки і Головного розвідувального управління Росії. Санкції також скеровані проти низки росіян і російських компаній, які причетні до розвідувальної діяльності.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/world/10687671-rosiyski-agenti-namagalis-zlamati-sistemu-zv-yazku-fbr-zmi.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        11 => 
        array (
          'id' => '11',
          'name' => 'Кібербезпека',
          'altname' => 'kiberbezpeka',
          'post_id' => '64',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '64',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '64',
        ),
      ),
    ),
    63 => 
    array (
      'post' => 
      array (
        'id' => '63',
        'title' => 'Міжнародні IT-компанії попереджають про поширений вид «телефонного» шпигунства через SMS-повідомлення',
        'alt_title' => '1a58b8d9b9bbb7ae5f952a8367a2c495',
        'descr' => 'Міжнародні IT-компанії попереджають про поширений вид «телефонного» шпигунства через SMS-повідомлення',
        'short_post' => 'Шпигунство і крадіжка персональних даних відбуваються через уразливості в SIM-картах абонентів. Міжнародні IT-компанії попереджають українців про необхідність вжиття заходів обережності у зв\'язку з поширеним «телефонним» шпигунством через спеціальні SMS-повідомлення, відкривши які, користувачі, самі того не знаючи, надають зловмисникам доступ до своїх персональних даних. Як повідомила у відповідь на запит УНІАН прес-служба одного з провідних розробників антивірусного програмного забезпечення - словацької компанії ESET, подібний вид шахрайства можливий через виявлені минулими вихідними ірландськими фахівцями з AdaptiveMobile Security уразливості в SIM-картах абонентів. «Ця вразливість присутня у великій кількості смартфонів з різними операційними системами у всьому світі. Вона дозволяє отримувати і обробляти спеціально створені SMS-повідомлення, за допомогою яких можна шпигувати за певними особами без їх відома... Виправити цю проблему можуть мобільні оператори за допомогою блокування таких специфічних повідомлень з командами S@T Browser», - наводить прес-служба слова дослідника ESET Лукаша Стефанко. Ірландські фахівці зафіксували подібні атаки на пристрої всіх провідних виробників смартфонів, а також гаджети інтернету-речей з SIM-картами. При цьому точно дізнатися, чи шпигували за вами раніше, неможливо. Прес-служба ESET повідомила, що, попри те, що захистити телефон від такого злому на всі сто відсотків неможливо, користувачам необхідно дотримуватися низки рекомендацій для того, щоб не входити в потенційну групу ризику. Насамперед, необхідно регулярно оновлювати операційну систему телефону, використовувати складні та надійні паролі для захисту облікових записів в соціальних мережах, поштових скриньках та додатках інтернет-банкінгу, а також завантажувати на телефон додатки перевірених розробників. Компанія ESET настійно рекомендує українцям не відкривати підозрілі листи і SMS-повідомлення від невідомих відправників. Найбільша кількість таких повідомлень надходить в сезон активних знижок та акцій в торгових мережах. Прес-служба додала, що використання антивіруса для телефону – необхідна умова для захисту своїх даних і засобів. «Якщо раніше телефон був пристроєм виключно для підтримки зв\'язку, то зараз це повноцінний комп\'ютер, який зберігає і використовує особисту інформацію користувача у відкритому вигляді. Тому спеціалісти ESET рекомендують використовувати надійне рішення ESET Mobile Security для Android, яке містить найбільш сучасні компоненти для забезпечення безпеки смартфонів», - підкреслюють у компанії. Так, за даними компанії ESET, цей антивірус захищає телефон від різних загроз зі скануванням у режимі реального часу, надає звіт про безпеку, а також можливість віддаленого блокування додатків і включення сирени. Як повідомляв УНІАН, згідно з інформацією компанії Eset, в Україні щодня фіксується близько 300 тис. нових кіберзагроз для інформаційної безпеки. При цьому, знайти хакерів-зловмисників вкрай складно, компаніям залишається лише проводити щохвилинні моніторинги на предмет виявлення кіберзагроз з метою їх подальшого блокування.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:32:31',
        'keywords' => 'хакер, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Шпигунство і крадіжка персональних даних відбуваються через уразливості в SIM-картах абонентів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-32-21_764.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Міжнародні IT-компанії попереджають українців про необхідність вжиття заходів обережності у зв\'язку з поширеним «телефонним» шпигунством через спеціальні SMS-повідомлення, відкривши які, користувачі, самі того не знаючи, надають зловмисникам доступ до своїх персональних даних.</p>
<p class=\\"bb_p\\">Як повідомила у відповідь на запит УНІАН прес-служба одного з провідних розробників антивірусного програмного забезпечення - словацької компанії ESET, подібний вид шахрайства можливий через виявлені минулими вихідними ірландськими фахівцями з AdaptiveMobile Security уразливості в SIM-картах абонентів.</p>
<p class=\\"bb_p\\">«Ця вразливість присутня у великій кількості смартфонів з різними операційними системами у всьому світі. Вона дозволяє отримувати і обробляти спеціально створені SMS-повідомлення, за допомогою яких можна шпигувати за певними особами без їх відома... Виправити цю проблему можуть мобільні оператори за допомогою блокування таких специфічних повідомлень з командами S@T Browser», - наводить прес-служба слова дослідника ESET Лукаша Стефанко.</p>
<p class=\\"bb_p\\">Ірландські фахівці зафіксували подібні атаки на пристрої всіх провідних виробників смартфонів, а також гаджети інтернету-речей з SIM-картами.</p>
<p class=\\"bb_p\\">При цьому точно дізнатися, чи шпигували за вами раніше, неможливо.</p>
<p class=\\"bb_p\\">Прес-служба ESET повідомила, що, попри те, що захистити телефон від такого злому на всі сто відсотків неможливо, користувачам необхідно дотримуватися низки рекомендацій для того, щоб не входити в потенційну групу ризику.</p>
<p class=\\"bb_p\\">Насамперед, необхідно регулярно оновлювати операційну систему телефону, використовувати складні та надійні паролі для захисту облікових записів в соціальних мережах, поштових скриньках та додатках інтернет-банкінгу, а також завантажувати на телефон додатки перевірених розробників.</p>
<p class=\\"bb_p\\">Компанія ESET настійно рекомендує українцям не відкривати підозрілі листи і SMS-повідомлення від невідомих відправників. Найбільша кількість таких повідомлень надходить в сезон активних знижок та акцій в торгових мережах.</p>
<p class=\\"bb_p\\">Прес-служба додала, що використання антивіруса для телефону – необхідна умова для захисту своїх даних і засобів.</p>
<p class=\\"bb_p\\">«Якщо раніше телефон був пристроєм виключно для підтримки зв\'язку, то зараз це повноцінний комп\'ютер, який зберігає і використовує особисту інформацію користувача у відкритому вигляді. Тому спеціалісти ESET рекомендують використовувати надійне рішення ESET Mobile Security для Android, яке містить найбільш сучасні компоненти для забезпечення безпеки смартфонів», - підкреслюють у компанії.</p>
<p class=\\"bb_p\\">Так, за даними компанії ESET, цей антивірус захищає телефон від різних загроз зі скануванням у режимі реального часу, надає звіт про безпеку, а також можливість віддаленого блокування додатків і включення сирени.</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, згідно з інформацією компанії Eset, в Україні щодня фіксується близько 300 тис. нових кіберзагроз для інформаційної безпеки. При цьому, знайти хакерів-зловмисників вкрай складно, компаніям залишається лише проводити щохвилинні моніторинги на предмет виявлення кіберзагроз з метою їх подальшого блокування.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10687638-mizhnarodni-it-kompaniji-poperedzhayut-pro-poshireniy-vid-telefonnogo-shpigunstva-cherez-sms-povidomlennya.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '63',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '63',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Кібербезпека',
          'altname' => 'kiberbezpeka',
          'post_id' => '63',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '63',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '63',
        ),
      ),
    ),
  ),
); 
?>