<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578855499.1484 (2020-01-12 20:58:19) */
return array (
  'count' => 1,
  'rows' => 
  array (
    1591 => 
    array (
      'post' => 
      array (
        'id' => '1591',
        'title' => 'Realme готує до запуску свій перший фітнес-браслет',
        'alt_title' => '6d4fb92aeb7ffc19fee0102fb4929bb4',
        'descr' => 'Realme готує до запуску свій перший фітнес-браслет',
        'short_post' => 'Realme – це найбільш швидкозростаюча компанія на ринку. За дуже короткий проміжок часу їй вдалося досягти успіху та набути популярності. Компанія, створена під управлінням BBK Electronics, тепер стала незалежною організацією. Як відомо, виробник вже випускає не лише смартфони, а й бездротові навушники та готує фітнес-браслет. Про останній стало відомо наприкінці 2019 року, коли мережею почали поширюватись чутки. Але тепер є докази існування цього фітнес-трекера. Мадхав Сет (Madhav Seth), генеральний директор Realme, продемонстував його на сцені під час нещодавньої презентації в Індії. Щоправда, він не показав його екран, а тільки сам браслет. Очікується, що він буде офіційно представлений до кінця першого кварталу 2020 року. Припускається, що дисплей матиме прямокутну форму. Більшість вважає, що він матиме подібний дизайн на фітнес-трекери Xiaomi та Honor. Але не виключено, що він буде схожим на Galaxy Fit E. Цього року також очікується перший розумний годинник компанії та ще деякі продукти IoT (Internet of things).',
        'author_id' => '1',
        'created_time' => '2020-01-10 12:23:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Realme – це найбільш швидкозростаюча компанія на ринку. За дуже короткий проміжок часу їй вдалося досягти успіху та набути популярності. Компанія, створена під управлінням BBK Electronics, тепер стала незалежною організацією. Як відомо, виробник вже випускає не лише смартфони, а й бездротові навушники та готує фітнес-браслет. Про останній стало відомо наприкінці 2019 року, коли мережею почали поширюватись чутки. Але тепер є докази існування цього фітнес-трекера.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-10/2020-01-10_12-23-04_223.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Мадхав Сет (Madhav Seth), генеральний директор Realme, продемонстував його на сцені під час нещодавньої презентації в Індії. Щоправда, він не показав його екран, а тільки сам браслет. Очікується, що він буде офіційно представлений до кінця першого кварталу 2020 року. Припускається, що дисплей матиме прямокутну форму. Більшість вважає, що він матиме подібний дизайн на фітнес-трекери Xiaomi та Honor. Але не виключено, що він буде схожим на Galaxy Fit E. Цього року також очікується перший розумний годинник компанії та ще деякі продукти IoT (Internet of things).</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/realme-gotuye-do-zapusku-svij-pershyj-fitnes-braslet.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1591',
        ),
      ),
    ),
  ),
); 
?>