<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576625183.3862 (2019-12-18 01:26:23) */
return array (
  'count' => 7,
  'rows' => 
  array (
    4215 => 
    array (
      'post' => 
      array (
        'id' => '4215',
        'title' => 'У Черкасах затримали водія, який бив іншого молотком',
        'alt_title' => '897284e6cff5080ed83d48d0f378ea8e',
        'descr' => 'У Черкасах затримали водія, який бив іншого молотком',
        'short_post' => 'Сьогодні, 15 грудня, на вулиці Дахнівській водій Mitsubishi разом із товаришем напали на водія Lincoln з молотком. Про це повідомляє прес-служба Патрульної поліції Черкаської області. Потерпілого госпіталізували до Третьої міської лікарні. Після цього рідні чоловіка одразу звернулися до поліції та викликали екіпаж до медзакладу. У поліції зазначають, що коли чоловіка били — ніхто з очевидців не повідомив про це на спецлінію 102. За наданими прикметами й відео, яке на той час вже було розповсюджено в соціальній мережі, патрульні виявили й зупинили автомобіль в орієнтуванні на вулиці В. Чорновола. У салоні перебували водій – 1984 року народження, пасажир – 1983 року народження та двоє дівчат – 2002 років народження. У мережі опублікували фото нападникаУ місцевій прокуратурі зазначають, що за вказаним фактом зареєстровано кримінальне провадження за ч. 4 ст. 296 ККУ (хуліганство). Зараз встановлюються свідки та визначається ступінь тяжкості нанесених тілесних ушкоджень. За фактом події ГУНП в Черкаській області розпочаті слідчі дії.',
        'author_id' => '1',
        'created_time' => '2019-12-16 06:05:18',
        'keywords' => 'кримінал',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сьогодні, 15 грудня, на вулиці Дахнівській водій Mitsubishi разом із товаришем напали на водія Lincoln з молотком.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-16/2019-12-16_06-05-15_492.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє прес-служба Патрульної поліції Черкаської області.</p>
<p class=\\"bb_p\\">Потерпілого госпіталізували до Третьої міської лікарні.</p>
<p class=\\"bb_p\\">Після цього рідні чоловіка одразу звернулися до поліції та викликали екіпаж до медзакладу. У поліції зазначають, що коли чоловіка били — ніхто з очевидців не повідомив про це на спецлінію 102.</p>
<p class=\\"bb_p\\">За наданими прикметами й відео, яке на той час вже було розповсюджено в соціальній мережі, патрульні виявили й зупинили автомобіль в орієнтуванні на вулиці В. Чорновола.</p>
<p class=\\"bb_p\\">У салоні перебували водій – 1984 року народження, пасажир – 1983 року народження та двоє дівчат – 2002 років народження.</p>
<p class=\\"bb_p\\">У мережі опублікували фото нападникаУ місцевій прокуратурі зазначають, що за вказаним фактом зареєстровано кримінальне провадження за ч. 4 ст. 296 ККУ (хуліганство). Зараз встановлюються свідки та визначається ступінь тяжкості нанесених тілесних ушкоджень.</p>
<p class=\\"bb_p\\">За фактом події ГУНП в Черкаській області розпочаті слідчі дії.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkasax-zatrimali-vodiya-yakij-biv-inshogo-molotkom-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4215',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4215',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4215',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4215',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4215',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4215',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4215',
        ),
      ),
    ),
  ),
); 
?>