<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574709804.0514 (2019-11-25 21:23:24) */
return array (
  'count' => 1181,
  'rows' => 
  array (
    1794 => 
    array (
      'post' => 
      array (
        'id' => '1794',
        'title' => 'Черкаські «ВІКІНГи» привезли нагороди з Кубку Євразії',
        'alt_title' => 'd28a73fc1a3a908f5d7b5c38055689f4',
        'descr' => 'Черкаські «ВІКІНГи» привезли нагороди з Кубку Євразії',
        'short_post' => 'Чотири золотих , дві срібних, одну бронзову медалі та дві нагороди в Абсолютній Світовій першості приніс у скарбничку чорнобаївських  «ВІКІНГів» виступ на Кубку Євразії 2019 GPA / IPO з пауерліфтингу та окремих вправ, який цими вихідними відбувся в Києві. До головної події року пауерліфтери готувалися з початку сезону. Зізнаються, що завдання було нелегким, адже випробувати свої сили на міжнародні змагання приїхало чимало справжніх професіоналів із України, США, Білорусі, Болгарії, Грузії, Туркменістану, Кіпру, Латвії, Ірану та Азербайджану. Загалом 204 спортсмена, які змагалися у 284 номінаціях. За право стати кращими й виграти чемпіонські трофеї у деяких вікових та вагових категоріях розгорілась небувала конкуренція. Та ніякі перипетії не стали на перешкоді  іменитим Чорнобаївським спортсменам. Неймовірний позитив і надзвичайні емоції  допомагали їм досягати своїх найкращих результатів. Вони вкотре підтвердили свою майстерність та здобули такі нагороди: &nbsp; Валентин&nbsp;Гонтар , капітан СК «ВІКІНГ»-&nbsp;пауерліфтинг до&nbsp;75 кг. -&nbsp;1місце (сума&nbsp;670&nbsp;кг.); по вправах : присідання&nbsp;(265)&nbsp;кг.&nbsp;, жим&nbsp;(145)&nbsp;кг., станова тяга&nbsp;(260)&nbsp;кг. - пауерліфтинг Абсолютна першість&nbsp;(серед всіх вагових категорій)&nbsp;1&nbsp;місце; -&nbsp;двоборство до 75 кг. -&nbsp;1&nbsp;місце (сума&nbsp;405&nbsp;кг.); -&nbsp;двоборство Абсолютна першість&nbsp;(серед всіх вагових категорій)&nbsp;-&nbsp;1&nbsp;місце; Олексій Жадько- пауерліфтинг до 100 кг. - 3 місце (сума 590 кг.); по вправах : присідання&nbsp;210&nbsp;кг.&nbsp;, жим&nbsp;135&nbsp;кг.&nbsp;, станова тяга&nbsp;245&nbsp;кг. &nbsp;Ярослав Слуцький- пауерліфтинг до&nbsp;82,5&nbsp;кг.&nbsp;(Teeneger 18-19)&nbsp;-&nbsp;1&nbsp;місце (сума&nbsp;470&nbsp;кг.); - по вправах : присідання&nbsp;162.5&nbsp;кг.&nbsp;, жим&nbsp;115&nbsp;кг.&nbsp;, станова тяга&nbsp;192,5&nbsp;кг. Вюгар Гаджиєв - жим штанги лежачи до 90 кг.&nbsp;-&nbsp;2&nbsp;місце&nbsp;(157,5 кг.); Марія Карпич - підйом&nbsp;штанги&nbsp;на біцепс до&nbsp;56&nbsp;кг.&nbsp;(Teeneger 16-17)&nbsp;-&nbsp;2&nbsp;мiсце (35&nbsp;кг.); Віта Зоря&nbsp;- підйом&nbsp;штанги&nbsp;на біцепс до 67,5&nbsp;кг.&nbsp;(Teeneger 13-15)&nbsp;-&nbsp;1&nbsp;мiсце (40&nbsp;кг.); Великий внесок у цей успіх команди зробив президент клубу Григорій Душейко, один із постійних спонсорів і меценатів проведення кубків та чемпіонатів з пауерліфтингу, як всеукраїнського, так і світового рівня.  За його організаційної підтримки всі охочі серед дітей та молоді із  Чорнобаївського та Золотоніського районів мають змогу тренуватися у спортивному клубі «ВІКІНГ» та їздити на змагання різних рівнів. А виконання таких зобов’язань потребує чималих витрат.    «Розділяю радість усіх, хто долучився до цієї непересічної події у спорті, яка надасть потужного імпульсу у популяризації та пропаганді здорового способу життя, - сказав  Григорій Душейко . - Сьогодні ми зібралися у  період великих викликів і змін, але разом з тим це дуже величний  і визначальний для України час. Переконаний, що проведення таких заходів у час коли в країні триває війна дозволяє відволіктися нам від проблем та негараздів сьогодення і чітко зрозуміти, що після тріумфального завершення військових дій, в подальшому мають бути перемоги тільки спортивні». Григорій Петрович подякував організаторам Кубку Євразії за можливість спортсменам з Черкащини, зокрема спортивному клубу «ВІКІНГ» позмагатися із світилами пауерліфтингу з інших країн, аби зрозуміти, як і куди їм рухатися далі, щоб стати чемпіонами серйозних міжнародних заходів. Для вікінгівців, які стали чемпіонами та призерами Кубку Євразії, ця важлива перемога є чудовим джерелом енергії для подальшої реалізації наступних проектів,бажання рухатися вперед, досягати нових цілей разом з президентом клубу пропагуючи здоровий спосіб життя. - Дякуємо, що ви з нами, Григорію Петровичу, - дружно заявляють силачі спортивного клубу. - Вірте в нас і ми вас не підведемо.     Ніна Семенова',
        'author_id' => '1',
        'created_time' => '2019-11-18 15:35:22',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Чотири золотих , дві срібних, одну бронзову медалі та дві нагороди в Абсолютній Світовій першості приніс у скарбничку чорнобаївських  «ВІКІНГів» виступ на Кубку Євразії 2019 GPA / IPO з пауерліфтингу та окремих вправ, який цими вихідними відбувся в Києві.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_15-35-17_703.png" alt="" title="" /></p>
<p class=\\"bb_p\\">До головної події року пауерліфтери готувалися з початку сезону. Зізнаються, що завдання було нелегким, адже випробувати свої сили на міжнародні змагання приїхало чимало справжніх професіоналів із України, США, Білорусі, Болгарії, Грузії, Туркменістану, Кіпру, Латвії, Ірану та Азербайджану. Загалом 204 спортсмена, які змагалися у 284 номінаціях. За право стати кращими й виграти чемпіонські трофеї у деяких вікових та вагових категоріях розгорілась небувала конкуренція. Та ніякі перипетії не стали на перешкоді  іменитим Чорнобаївським спортсменам. Неймовірний позитив і надзвичайні емоції  допомагали їм досягати своїх найкращих результатів. Вони вкотре підтвердили свою майстерність та здобули такі нагороди:</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">&nbsp; Валентин&nbsp;Гонтар , капітан СК «ВІКІНГ»</b>-&nbsp;пауерліфтинг</p>
<p class=\\"bb_p\\">до&nbsp;75 кг. -&nbsp;1місце (сума&nbsp;670&nbsp;кг.);</p>
<p class=\\"bb_p\\">по</p>
<p class=\\"bb_p\\">вправах : присідання&nbsp;(265)&nbsp;кг.&nbsp;, жим&nbsp;(145)&nbsp;кг.,</p>
<p class=\\"bb_p\\">станова тяга&nbsp;(260)&nbsp;кг.</p>
<p class=\\"bb_p\\">-</p>
<p class=\\"bb_p\\">пауерліфтинг Абсолютна першість&nbsp;(серед всіх вагових</p>
<p class=\\"bb_p\\">категорій)&nbsp;1&nbsp;місце;</p>
<p class=\\"bb_p\\">-&nbsp;двоборство</p>
<p class=\\"bb_p\\">до 75 кг. -&nbsp;1&nbsp;місце (сума&nbsp;405&nbsp;кг.);</p>
<p class=\\"bb_p\\">-&nbsp;двоборство</p>
<p class=\\"bb_p\\">Абсолютна першість&nbsp;(серед всіх вагових</p>
<p class=\\"bb_p\\">категорій)&nbsp;-&nbsp;1&nbsp;місце;</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Олексій Жадько</b>- пауерліфтинг до 100 кг. - 3 місце (сума 590 кг.);</p>
<p class=\\"bb_p\\">по</p>
<p class=\\"bb_p\\">вправах : присідання&nbsp;210&nbsp;кг.&nbsp;, жим&nbsp;135&nbsp;кг.&nbsp;,</p>
<p class=\\"bb_p\\">станова тяга&nbsp;245&nbsp;кг.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">&nbsp;Ярослав Слуцький</b>-</p>
<p class=\\"bb_p\\">пауерліфтинг до&nbsp;82,5&nbsp;кг.&nbsp;(Teeneger</p>
<p class=\\"bb_p\\">18-19)&nbsp;-&nbsp;1&nbsp;місце (сума&nbsp;470&nbsp;кг.);</p>
<p class=\\"bb_p\\">-</p>
<p class=\\"bb_p\\">по вправах : присідання&nbsp;162.5&nbsp;кг.&nbsp;, жим&nbsp;115&nbsp;кг.&nbsp;,</p>
<p class=\\"bb_p\\">станова тяга&nbsp;192,5&nbsp;кг.</p>
<p class=\\"bb_p\\">Вюгар</p>
<p class=\\"bb_p\\">Гаджиєв - жим штанги лежачи до 90 кг.&nbsp;-&nbsp;2&nbsp;місце&nbsp;(157,5</p>
<p class=\\"bb_p\\">кг.);</p>
<p class=\\"bb_p\\">Марія Карпич</p>
<p class=\\"bb_p\\">-</p>
<p class=\\"bb_p\\">підйом&nbsp;штанги&nbsp;на біцепс до&nbsp;56&nbsp;кг.&nbsp;(Teeneger</p>
<p class=\\"bb_p\\">16-17)&nbsp;-&nbsp;2&nbsp;мiсце (35&nbsp;кг.);</p>
<p class=\\"bb_p\\">Віта</p>
<p class=\\"bb_p\\">Зоря&nbsp;- підйом&nbsp;штанги&nbsp;на біцепс до</p>
<p class=\\"bb_p\\">67,5&nbsp;кг.&nbsp;(Teeneger 13-15)&nbsp;-&nbsp;1&nbsp;мiсце (40&nbsp;кг.);</p>
<p class=\\"bb_p\\">Великий внесок у цей успіх команди зробив <b class=\\"bb_b\\">президент клубу Григорій Душейко</b>, один із постійних спонсорів і меценатів проведення кубків та чемпіонатів з пауерліфтингу, як всеукраїнського, так  і світового рівня.  За його організаційної підтримки всі охочі серед дітей та молоді із  Чорнобаївського та Золотоніського районів  мають змогу тренуватися у спортивному клубі «ВІКІНГ» та їздити на змагання різних рівнів. А виконання таких зобов’язань потребує чималих витрат. </p>
<p class=\\"bb_p\\">  «Розділяю радість усіх, хто долучився до цієї непересічної події у спорті, яка надасть потужного імпульсу у популяризації та пропаганді здорового способу життя, - сказав  Григорій Душейко . - Сьогодні ми зібралися у  період великих викликів і змін, але разом з тим це дуже величний  і визначальний для України час. Переконаний, що проведення таких заходів у час коли в країні триває війна дозволяє відволіктися нам від проблем та негараздів сьогодення і чітко зрозуміти, що після тріумфального завершення військових дій, в подальшому мають бути перемоги тільки спортивні».</p>
<p class=\\"bb_p\\">Григорій Петрович подякував організаторам Кубку Євразії за можливість спортсменам з Черкащини, зокрема спортивному клубу «ВІКІНГ» позмагатися із світилами пауерліфтингу з інших країн, аби зрозуміти, як і куди їм рухатися далі, щоб стати чемпіонами серйозних міжнародних заходів.</p>
<p class=\\"bb_p\\">Для вікінгівців, які стали чемпіонами та призерами Кубку Євразії, ця важлива перемога є чудовим джерелом енергії для подальшої реалізації наступних проектів,бажання рухатися вперед, досягати нових цілей разом з президентом клубу пропагуючи здоровий спосіб життя.</p>
<p class=\\"bb_p\\">- Дякуємо, що ви з нами, Григорію Петровичу, - дружно заявляють силачі спортивного клубу. - Вірте в нас і ми вас не підведемо.</p>
<p class=\\"bb_p\\">    <b class=\\"bb_b\\">Ніна Семенова</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkas-ki-vikinhy-pryvezly-nahorody-z-kubku-yevrazii/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '1794',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1794',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1794',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1794',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1794',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1794',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '1794',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1794',
        ),
      ),
    ),
    1793 => 
    array (
      'post' => 
      array (
        'id' => '1793',
        'title' => 'Смертельна пожежа на Черкащині. Врятувати дитину допоміг ветеран АТО',
        'alt_title' => '27727572a8eea14278e8d67893d4d769',
        'descr' => 'Смертельна пожежа на Черкащині. Врятувати дитину допоміг ветеран АТО',
        'short_post' => 'Трагедія сталася сьогодні у селі Медведівка, що на Чигиринщині. Місцевий житель допоміг врятувати від смерті найменшу дитину, що опинилася в палаючому будинку.  Про це повідомляє речник Управління ДСНС України в Черкаській області Костянтин Проценко. Як писав %SITENAME%, пожежа в житловому будинку сталася через несправний електричний обігрівач. У ній загинуло двоє хлопчиків 3-х та 4-х років. Найменшу дитину вдалося врятувати. Зараз за її життя борються лікарі. Мати під час пожежі перебувала у сусідки. Під час пожежі одним із перших на порятунок дітей кинувся місцевий житель Роман Холод. Розуміючи, що час йде на секунди, він двічі заходив до будинку звідки встиг винести на подвір’я дітей. Як ветеран АТО, маючи відповідну медичну підготовку, чоловік почав робити штучне дихання та непрямий масаж серця потерпілим. Романові вдалось “роздихати” найменшу дитину, життя якої наразі рятують лікарі.',
        'author_id' => '1',
        'created_time' => '2019-11-18 15:35:08',
        'keywords' => 'пожежа',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Трагедія сталася сьогодні у селі Медведівка, що на Чигиринщині</b>. <b class=\\"bb_b\\">Місцевий житель допоміг врятувати від смерті найменшу дитину, що опинилася в палаючому будинку. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_15-35-05_719.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє <b class=\\"bb_b\\">речник Управління ДСНС України в Черкаській області Костянтин Проценко</b>.</p>
<p class=\\"bb_p\\">Як писав <b class=\\"bb_b\\">%SITENAME%</b>, пожежа в житловому будинку сталася через несправний електричний обігрівач. У ній загинуло двоє хлопчиків 3-х та 4-х років. Найменшу дитину вдалося врятувати. Зараз за її життя борються лікарі. Мати під час пожежі перебувала у сусідки.</p>
<p class=\\"bb_p\\">Під час пожежі одним із перших на порятунок дітей кинувся місцевий житель Роман Холод. Розуміючи, що час йде на секунди, він двічі заходив до будинку звідки встиг винести на подвір’я дітей.</p>
<p class=\\"bb_p\\">Як ветеран АТО, маючи відповідну медичну підготовку, чоловік почав робити штучне дихання та непрямий масаж серця потерпілим. Романові вдалось “роздихати” найменшу дитину, життя якої наразі рятують лікарі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/smertelna-pozhezha-na-cherkashhini-vryatuvati-ditinu-dopomig-veteran-ato/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '1793',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1793',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1793',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1793',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1793',
        ),
      ),
    ),
    1789 => 
    array (
      'post' => 
      array (
        'id' => '1789',
        'title' => 'Боднар розповів, чим він краще поліграфа',
        'alt_title' => '37e9f19a969eff13b0138601ce3d04a3',
        'descr' => 'Боднар розповів, чим він краще поліграфа',
        'short_post' => 'Кандидати на посади голів РДА на Черкащині не проходитимуть перевірку на поліграфі. Про це під час прес-конференції повідомив голова Черкаської ОДА Роман Боднар. – У мене є такий досвід, що я без поліграфа за 5 секунд визначаю, з ким можна співпрацювати, а з ким ні, – таємничо відповів на питання журналістів Боднар. – Пальці у двері? – уточнив один із кореспондентів. – Це не я сказав, прошу зафіксувати, – віджартувався очільник області. Опісля він зазначив, що не довіряє поліграфу. – Надзвичайні великі сподівання на поліграф. Але це технологія непроста. Вона потребує високого фаху, підготовки цього процесу, переліку питань. Є досить великий відсоток недостовірності інформації. Технології не стоять на місці. Є методики, як обманути поліграф. Тож не думаю, що ми будемо до такого вдаватися, – додав Роман Боднар. – Я 75% бачу в живому спілкування, а 25% – на реальній роботі. Як відомо, раніше новий голова ОДА працював у Службі безпеки України.',
        'author_id' => '1',
        'created_time' => '2019-11-18 15:05:14',
        'keywords' => 'Роман Боднар',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Кандидати на посади голів РДА на Черкащині не проходитимуть перевірку на поліграфі.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_15-05-10_763.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це під час прес-конференції повідомив <b class=\\"bb_b\\">голова Черкаської ОДА Роман Боднар.</b></p>
<p class=\\"bb_p\\">– У мене є такий досвід, що я без поліграфа за 5 секунд визначаю, з ким можна співпрацювати, а з ким ні, – таємничо відповів на питання журналістів Боднар.</p>
<p class=\\"bb_p\\">– Пальці у двері? – уточнив один із кореспондентів.</p>
<p class=\\"bb_p\\">– Це не я сказав, прошу зафіксувати, – віджартувався очільник області.</p>
<p class=\\"bb_p\\">Опісля він зазначив, що не довіряє поліграфу.</p>
<p class=\\"bb_p\\">– Надзвичайні великі сподівання на поліграф. Але це технологія непроста. Вона потребує високого фаху, підготовки цього процесу, переліку питань. Є досить великий відсоток недостовірності інформації. Технології не стоять на місці. Є методики, як обманути поліграф. Тож не думаю, що ми будемо до такого вдаватися, – додав Роман Боднар. – Я 75% бачу в живому спілкування, а 25% – на реальній роботі.</p>
<p class=\\"bb_p\\">Як відомо, раніше новий голова ОДА працював у Службі безпеки України.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/bodnar-rozpoviv-chim-vin-krashhe-poligrafa/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1789',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1789',
        ),
      ),
    ),
    1787 => 
    array (
      'post' => 
      array (
        'id' => '1787',
        'title' => 'Жителю Уманщини за розбій обрали запобіжний захід',
        'alt_title' => '13ce15c3b545ef58c1213ec9489f9749',
        'descr' => 'Жителю Уманщини за розбій обрали запобіжний захід',
        'short_post' => 'Жителю Уманського району, який здійснив розбійний напад на місцевого жителя, повідомлено про підозру та обрано запобіжний захід у вигляді домашнього арешту.Уманською місцевою прокуратурою здійснюється процесуальне керівництво в кримінальному провадженні, яке розпочато за фактом незаконного заволодіння чужим майном, поєднаного із застосуванням фізичного насильства, що є небезпечним для здоров’я потерпілого, за ознаками кримінального правопорушення, передбаченого ч. 1 ст. 187 КК України.У ході досудового розслідування встановлено, що 07.11.2019 житель Уманського району, перебуваючи у стані алкогольного сп’яніння, здійснив розбійний напад на 51-річного місцевого жителя, заволодів майном потерпілого та зник з місця події.Вжитими слідчими (розшуковими) заходами правопорушника встановлено та доставлено до органу досудового розслідування. На підставі зібраних у провадженні доказів 09.11.2019 вказаній особі повідомлено про підозру у вчиненні кримінального правопорушення, передбаченого ч. 1 ст. 187 КК України.13 листопада 2019 року Уманським міськрайонним судом за клопотанням Уманської місцевої прокуратури вказаній особі обрано запобіжний захід у вигляді домашнього арешту.Досудове розслідування у вказаному кримінальному провадженні перебуває на контролі керівництва Уманської місцевої прокуратури.Довідково: санкція ч. 1 ст. 187 КК України передбачає покарання у вигляді позбавлення волі на строк від 3 до 7 років.За інформацією Уманської місцевої прокуратури',
        'author_id' => '1',
        'created_time' => '2019-11-18 14:58:25',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Жителю Уманського району, який здійснив розбійний напад на місцевого жителя, повідомлено про підозру та обрано запобіжний захід у вигляді домашнього арешту.</b></p><p class=\\"bb_p\\">Уманською місцевою прокуратурою здійснюється процесуальне керівництво в кримінальному провадженні, яке розпочато за фактом незаконного заволодіння чужим майном, поєднаного із застосуванням фізичного насильства, що є небезпечним для здоров’я потерпілого, за ознаками кримінального правопорушення, передбаченого ч. 1 ст. 187 КК України.</p><p class=\\"bb_p\\">У ході досудового розслідування встановлено, що 07.11.2019 житель Уманського району, перебуваючи у стані алкогольного сп’яніння, здійснив розбійний напад на 51-річного місцевого жителя, заволодів майном потерпілого та зник з місця події.</p><p class=\\"bb_p\\">Вжитими слідчими (розшуковими) заходами правопорушника встановлено та доставлено до органу досудового розслідування. На підставі зібраних у провадженні доказів 09.11.2019 вказаній особі повідомлено про підозру у вчиненні кримінального правопорушення, передбаченого ч. 1 ст. 187 КК України.</p><p class=\\"bb_p\\">13 листопада 2019 року Уманським міськрайонним судом за клопотанням Уманської місцевої прокуратури вказаній особі обрано запобіжний захід у вигляді домашнього арешту.</p><p class=\\"bb_p\\">Досудове розслідування у вказаному кримінальному провадженні перебуває на контролі керівництва Уманської місцевої прокуратури.</p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Довідково:</b> санкція ч. 1 ст. 187 КК України передбачає покарання у вигляді позбавлення волі на строк від 3 до 7 років.</p><p class=\\"bb_p\\">За інформацією Уманської місцевої прокуратури</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_14-58-23_572.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/18/post-37245" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1787',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1787',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1787',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1787',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1787',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1787',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1787',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '1787',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1787',
        ),
      ),
    ),
    1786 => 
    array (
      'post' => 
      array (
        'id' => '1786',
        'title' => 'Боднар розказав про свій кар’єрний шлях та пояснив, чому на 7 років залишав службу',
        'alt_title' => '88ef36c4373f3ee008f21f1d21533a87',
        'descr' => 'Боднар розказав про свій кар’єрний шлях та пояснив, чому на 7 років залишав службу',
        'short_post' => 'Голова Черкаської ОДА Роман Боднар розповів про свою роботу в Службі безпеки України та про те, як свого часу на 7 років покинув спецслужбу. Про це повідомляє кореспондент %SITENAME%. Зокрема Боднар розказав, що народився у Вінницький області, а його батьки працювали у освітній сфері. Питання про особисте життя та сім’ю він вирішив не коментувати. – У 1998 році я став на цей відповідальний шлях (йдеться про службу в СБУ – ред.). Це була робота у Чернігівській область. Через 2 роки мене забрали в обласне управління. Це був кар’єрний ріст, яким я дуже пишався. У 28 років я став начальником районного відділення. Через рік мене перевели в більший район. Там ми обслуговували каскад гідроелектростанцій. У 2006 році я добровільно залишив службу. Були певні бунтарські погляди тоді, я не погоджувався з певними кадровими підходами, – пояснив він. Боднар додав, що пішов із служби на 7 років. За його словами, в цей час він займався самоосвітою та комерційною діяльністю. – У 2014 році мене запросили знову на службу. Я служив у Тернополі. У 2016 році направили у Маріуполь. Там займався напрямком боротьби із тероризмом, сепаратизмом, напрямком інформаційної безпеки, – розказав він. Також він пояснив, чому так і не обійняв посаду заступника голови Жимомирської ОДА, куди подавав декларацію у вересні цього року. – Коли я проходив співбесіду в офісі президента. Не знаю, що спонукало, але в той момент я був зачислений в ряд потенційних керівників області. Я не знав ще якої, – додав Боднар. Переглянути запис всієї прес-конференції можна у нас на сайті ТУТ.',
        'author_id' => '1',
        'created_time' => '2019-11-18 14:58:19',
        'keywords' => 'АЗС Черкаси',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Голова Черкаської ОДА Роман Боднар розповів про свою роботу в Службі безпеки України та про те, як свого часу на 7 років покинув спецслужбу.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_14-58-13_741.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє кореспондент <b class=\\"bb_b\\">%SITENAME%</b>.</p>
<p class=\\"bb_p\\">Зокрема Боднар розказав, що народився у Вінницький області, а його батьки працювали у освітній сфері. Питання про особисте життя та сім’ю він вирішив не коментувати.</p>
<p class=\\"bb_p\\">– У 1998 році я став на цей відповідальний шлях (йдеться про службу в СБУ – ред.). Це була робота у Чернігівській область. Через 2 роки мене забрали в обласне управління. Це був кар’єрний ріст, яким я дуже пишався. У 28 років я став начальником районного відділення. Через рік мене перевели в більший район. Там ми обслуговували каскад гідроелектростанцій. У 2006 році я добровільно залишив службу. Були певні бунтарські погляди тоді, я не погоджувався з певними кадровими підходами, – пояснив він.</p>
<p class=\\"bb_p\\">Боднар додав, що пішов із служби на 7 років. За його словами, в цей час він займався самоосвітою та комерційною діяльністю.</p>
<p class=\\"bb_p\\">– У 2014 році мене запросили знову на службу. Я служив у Тернополі. У 2016 році направили у Маріуполь. Там займався напрямком боротьби із тероризмом, сепаратизмом, напрямком інформаційної безпеки, – розказав він.</p>
<p class=\\"bb_p\\">Також він пояснив, чому так і не обійняв посаду заступника голови Жимомирської ОДА, куди подавав декларацію у вересні цього року.</p>
<p class=\\"bb_p\\">– Коли я проходив співбесіду в офісі президента. Не знаю, що спонукало, але в той момент я був зачислений в ряд потенційних керівників області. Я не знав ще якої, – додав Боднар.</p>
<p class=\\"bb_p\\">Переглянути запис всієї прес-конференції можна у нас на сайті <b class=\\"bb_b\\">ТУТ</b>.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/bodnar-rozkazav-pro-svij-karyernij-shlyax-ta-poyasniv-chomu-na-7-rokiv-zalishav-sluzhbu/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1786',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1786',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1786',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1786',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1786',
        ),
      ),
    ),
    1785 => 
    array (
      'post' => 
      array (
        'id' => '1785',
        'title' => 'У Черкаси потрапили польські бройлери з сальмонелою',
        'alt_title' => '1b223d76e7940db6a417e0a3d3ef5d11',
        'descr' => 'У Черкаси потрапили польські бройлери з сальмонелою',
        'short_post' => 'В Україну експортували з Польщі м’ясо, заражене сальмонелою. Охолоджене м’ясо бройлерів потрапило у Черкаси і Дніпро. До Державної служби України з питань безпечності харчових продуктів та захисту споживачів надійшло інформаційне повідомлення системи RASFF від 18 жовтня 2019 року стосовно виявлення сальмонели в охолодженому м’ясі бройлерів (заморожене м’ясо механічного обвалювання), експортованому з Польщі. Продукт потрапив до окремих держав – членів ЄС, і в тому числі до України: у місто Дніпро та Черкаси (ТОВ “ВІК ЛОГІСТІК” (вул. Святотроїцька, 73/1). Держпродспоживслужба попереджає операторів ринку, які використовують у виробництві або здійснюють обіг вищезазначеної продукції, про необхідність вилучити її з обігу та інформувати про це компетентний орган. У випадку виявленні вказаного харчового продукту споживачів просять повідомляти про це у територіальне управління. (0472) 63-05-27 – ГУ Держпродспоживслужби в Черкаській області. Повідомила пресслужба ГУ Держпродспоживслужби в Івано-Франківській області.',
        'author_id' => '1',
        'created_time' => '2019-11-18 14:58:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">В Україну експортували з Польщі м’ясо, заражене сальмонелою. Охолоджене м’ясо бройлерів потрапило у Черкаси і Дніпро.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_14-58-09_489.png" alt="" title="" /></p>
<p class=\\"bb_p\\">До Державної служби України з питань безпечності харчових продуктів та захисту споживачів надійшло інформаційне повідомлення системи RASFF від 18 жовтня 2019 року стосовно виявлення сальмонели в охолодженому м’ясі бройлерів (заморожене м’ясо механічного обвалювання), експортованому з Польщі.</p>
<p class=\\"bb_p\\">Продукт потрапив до окремих держав – членів ЄС, і в тому числі до України: у місто Дніпро та Черкаси (ТОВ “ВІК ЛОГІСТІК” (вул. Святотроїцька, 73/1).</p>
<p class=\\"bb_p\\">Держпродспоживслужба попереджає операторів ринку, які використовують у виробництві або здійснюють обіг вищезазначеної продукції, про необхідність вилучити її з обігу та інформувати про це компетентний орган.</p>
<p class=\\"bb_p\\">У випадку виявленні вказаного харчового продукту споживачів просять повідомляти про це у територіальне управління. (0472) 63-05-27 – ГУ Держпродспоживслужби в Черкаській області.</p>
<p class=\\"bb_p\\">Повідомила пресслужба ГУ Держпродспоживслужби в Івано-Франківській області.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-cherkasy-potrapyly-polski-brojlery-z-salmoneloyu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1785',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1785',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1785',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1785',
        ),
      ),
    ),
    1784 => 
    array (
      'post' => 
      array (
        'id' => '1784',
        'title' => 'Чорнобаївські “Вікінги” з тріумфом виступили на Кубку Євразії',
        'alt_title' => '1450c2384723f1db13cbae25de78496c',
        'descr' => 'Чорнобаївські “Вікінги” з тріумфом виступили на Кубку Євразії',
        'short_post' => 'Чотири золотих, дві срібних, одну бронзову медалі та дві нагороди в Абсолютній Світовій першості приніс у скарбничку Чорнобаївських  «ВІКІНГів» виступ на  Кубку Євразії 2019 GPA / IPO з пауерліфтингу та окремих вправ, який цими вихідними відбувся в Києві. До головної події року пауерліфтери готувалися з початку сезону. Зізнаються, що завдання було нелегким, адже випробувати свої сили на міжнародні змагання приїхало чимало справжніх професіоналів з України, США, Білорусі, Болгарії, Грузії, Туркменістану, Кіпру, Латвії, Ірану та Азербайджану, загалом 204 спортсмена, які змагалися у 284 номінаціях. Аби стати кращими й виграти чемпіонські трофеї у деяких вікових та вагових категоріях розгорілась небувала конкуренція. Та ніякі перипетії не стали на перешкоді іменитим Чорнобаївським спортсменам. Неймовірний позитив і надзвичайні емоції допомагали їм досягати своїх найкращих результатів. Вони вкотре підтвердили свою майстерність та здобули такі нагороди: Валентин Гонтар, капітан СК «ВІКІНГ» – пауерліфтинг до 75 кг. – 1 місце (сума 670 кг.); по вправах: присідання (265) кг., жим (145) кг., станова тяга (260) кг. – пауерліфтинг Абсолютна першість (серед всіх вагових категорій) 1 місце; – двоборство до 75 кг. – 1 місце (сума 405 кг.); – двоборство Абсолютна першість (серед всіх вагових категорій) – 1 місце; Олексій Жадько– пауерліфтинг до 100 кг. – 3 місце (сума 590 кг.); по вправах: присідання 210 кг., жим 135 кг. , станова тяга 245 кг. Ярослав Слуцький – пауерліфтинг до 82,5 кг. (Teeneger 18-19) – 1 місце (сума 470 кг.); по вправах: присідання 162.5 кг., жим 115 кг., станова тяга 192,5 кг. Вюгар Гаджиєв – жим штанги лежачи до 90 кг. – 2 місце (157,5 кг.); Марія Карпич – підйом штанги на біцепс до 56 кг. (Teeneger 16-17) – 2 мiсце (35 кг.); Віта Зоря – підйом штанги на біцепс до 67,5 кг. (Teeneger 13-15) – 1 мiсце (40 кг.); Звісно, свій великий внесок у цей успіх команди зробивпрезидент клубу Григорій Душейко, один з постійних спонсорів і меценатів проведення кубків та чемпіонатів з пауерліфтингу, всеукраїнського і світового рівня.  За його організаційної підтримки, всі бажаючі діти та молодь з двох районів Чорнобаївського та Золотоніського мають змогу тренуватися у спортивному клубі «ВІКІНГ» та їздити на змагання різних рівнів. А виконання таких зобов’язань потребує чималих витрат. «Розділяю радість усіх, хто долучився до цієї непересічної події у спорті, яка надасть потужного імпульсу у популяризації та пропаганді здорового способу життя, – сказав  Григорій Душейко . – Сьогодні ми зібралися у  період великих викликів і змін, але разом з тим це дуже величний  і визначальний для України час. Переконаний, що проведення таких заходів у час, коли в країні триває війна, дозволяє відволіктися нам від проблем та негараздів сьогодення і чітко зрозуміти, що після тріумфального завершення військових дій, в подальшому мають бути перемоги тільки спортивні».Григорій Петрович подякував організаторам Кубку Євразії за можливість спортсменам з Черкащини, зокрема спортивному клубу «ВІКІНГ» позмагатися із світилами пауерліфтингу з інших країн, аби зрозуміти, як і куди їм рухатися далі, щоб стати чемпіонами серйозних міжнародних заходів. Отже для вікінгівців, які стали чемпіонами та призерами Кубку Євразії, ця важлива перемога є чудовим джерелом енергії для подальшої реалізації наступних проектів, бажання рухатися вперед, досягати нових цілей разом з президентом клубу, пропагуючи здоровий спосіб життя. – Дякуємо що ви з нами, Григорію Петровичу, – дружно заявляють силачі спортивного клубу . – Вірте в нас, і ми вас не підведемо. Ніна Семенова',
        'author_id' => '1',
        'created_time' => '2019-11-18 14:58:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Чотири золотих, дві срібних, одну бронзову медалі та дві нагороди в Абсолютній Світовій першості приніс у скарбничку Чорнобаївських  «ВІКІНГів» виступ на  Кубку Євразії 2019 GPA / IPO з пауерліфтингу та окремих вправ, який цими вихідними відбувся в Києві.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_14-58-04_321.png" alt="" title="" /></p>

<p class=\\"bb_p\\">До головної події року пауерліфтери готувалися з початку сезону. Зізнаються, що завдання було нелегким, адже випробувати свої сили на міжнародні змагання приїхало чимало справжніх професіоналів з України, США, Білорусі, Болгарії, Грузії, Туркменістану, Кіпру, Латвії, Ірану та Азербайджану, загалом 204 спортсмена, які змагалися у 284 номінаціях. Аби стати кращими й виграти чемпіонські трофеї у деяких вікових та вагових категоріях розгорілась небувала конкуренція. Та ніякі перипетії не стали на перешкоді іменитим Чорнобаївським спортсменам. Неймовірний позитив і надзвичайні емоції допомагали їм досягати своїх найкращих результатів. Вони вкотре підтвердили свою майстерність та здобули такі нагороди:</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Валентин Гонтар</b>, капітан СК «ВІКІНГ» – пауерліфтинг до 75 кг. – <b class=\\"bb_b\\">1 місце</b> (сума 670 кг.);</p>
<p class=\\"bb_p\\">по вправах: присідання (265) кг., жим (145) кг., станова тяга (260) кг.</p>
<p class=\\"bb_p\\">– пауерліфтинг Абсолютна першість (серед всіх вагових категорій) <b class=\\"bb_b\\">1 місце</b>;</p>
<p class=\\"bb_p\\">– двоборство до 75 кг. –<b class=\\"bb_b\\"> 1 місце</b> (сума 405 кг.);</p>
<p class=\\"bb_p\\">– двоборство Абсолютна першість (серед всіх вагових категорій) – <b class=\\"bb_b\\">1 місце</b>;</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Олексій Жадько</b>– пауерліфтинг до 100 кг. – <b class=\\"bb_b\\">3 місце</b> (сума 590 кг.);</p>
<p class=\\"bb_p\\">по вправах: присідання 210 кг., жим 135 кг. , станова тяга 245 кг.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Ярослав Слуцький</b> – пауерліфтинг до 82,5 кг. (Teeneger 18-19) – <b class=\\"bb_b\\">1 місце</b> (сума 470 кг.);</p>
<p class=\\"bb_p\\">по вправах: присідання 162.5 кг., жим 115 кг., станова тяга 192,5 кг.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Вюгар Гаджиєв</b> – жим штанги лежачи до 90 кг. – <b class=\\"bb_b\\">2 місце</b> (157,5 кг.);</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Марія Карпич</b> – підйом штанги на біцепс до 56 кг. (Teeneger 16-17) – <b class=\\"bb_b\\">2 мiсце</b> (35 кг.);</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Віта Зоря</b> – підйом штанги на біцепс до 67,5 кг. (Teeneger 13-15) – <b class=\\"bb_b\\">1 мiсце</b> (40 кг.);</p>
<p class=\\"bb_p\\">Звісно, свій великий внесок у цей успіх команди зробив<b class=\\"bb_b\\">президент клубу Григорій Душейко</b>, один з постійних спонсорів і меценатів проведення кубків та чемпіонатів з пауерліфтингу, всеукраїнського і світового рівня.  За його організаційної підтримки, всі бажаючі діти та молодь з двох районів Чорнобаївського та Золотоніського мають змогу тренуватися у спортивному клубі «ВІКІНГ» та їздити на змагання різних рівнів. А виконання таких зобов’язань потребує чималих витрат.</p>
<p class=\\"bb_p\\">«Розділяю радість усіх, хто долучився до цієї непересічної події у спорті, яка надасть потужного імпульсу у популяризації та пропаганді здорового способу життя, – сказав  <b class=\\"bb_b\\">Григорій Душейко</b> . – Сьогодні ми зібралися у  період великих викликів і змін, але разом з тим це дуже величний  і визначальний для України час. Переконаний, що проведення таких заходів у час, коли в країні триває війна, дозволяє відволіктися нам від проблем та негараздів сьогодення і чітко зрозуміти, що після тріумфального завершення військових дій, в подальшому мають бути перемоги тільки спортивні».Григорій Петрович подякував організаторам Кубку Євразії за можливість спортсменам з Черкащини, зокрема спортивному клубу «ВІКІНГ» позмагатися із світилами пауерліфтингу з інших країн, аби зрозуміти, як і куди їм рухатися далі, щоб стати чемпіонами серйозних міжнародних заходів.</p>
<p class=\\"bb_p\\">Отже для вікінгівців, які стали чемпіонами та призерами Кубку Євразії, ця важлива перемога є чудовим джерелом енергії для подальшої реалізації наступних проектів, бажання рухатися вперед, досягати нових цілей разом з президентом клубу, пропагуючи здоровий спосіб життя.</p>
<p class=\\"bb_p\\">– Дякуємо що ви з нами, Григорію Петровичу, – дружно заявляють силачі спортивного клубу . – Вірте в нас, і ми вас не підведемо.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Ніна Семенова</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/chornobayivski-vikingy-z-triumfom-vystupyly-na-kubku-yevraziyi/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '1784',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1784',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1784',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1784',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1784',
        ),
      ),
    ),
    1783 => 
    array (
      'post' => 
      array (
        'id' => '1783',
        'title' => 'У Черкаси приїхала партія курей із сальмонелою',
        'alt_title' => '2a012b934baa82a0487831c23f63fcbc',
        'descr' => 'У Черкаси приїхала партія курей із сальмонелою',
        'short_post' => 'До Черкас та Дніпра потрапило охолоджене м’ясо бройлерів, яке в Україну експортували з Польщі. Про це повідомила пресслужба ГУ Держпродспоживслужби в Івано-Франківській області. До Державної служби України з питань безпечності харчових продуктів та захисту споживачів надійшло інформаційне повідомлення системи RASFF від 18 жовтня 2019 року стосовно виявлення сальмонели в охолодженому м’ясі бройлерів (заморожене м’ясо механічного обвалювання), експортованому з Польщі. Продукт потрапив до окремих держав – членів ЄС, і зокрема до України: у місто Дніпро та Черкаси (ТОВ «ВІК ЛОГІСТІК» (вул. Святотроїцька, 73/1). Держпродспоживслужба попереджає операторів ринку, які використовують у виробництві або здійснюють обіг вищезазначеної продукції, про необхідність вилучити її з обігу та інформувати про це компетентний орган. У випадку виявленні вказаного харчового продукту споживачів просять повідомляти про це у територіальне управління. (0472) 63-05-27 – ГУ Держпродспоживслужби в Черкаській області.',
        'author_id' => '1',
        'created_time' => '2019-11-18 14:35:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">До Черкас та Дніпра потрапило охолоджене м’ясо бройлерів, яке в Україну експортували з Польщі. Про це повідомила пресслужба ГУ Держпродспоживслужби в Івано-Франківській області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_14-35-09_562.png" alt="" title="" /></p>
<p class=\\"bb_p\\">До Державної служби України з питань безпечності харчових продуктів та захисту споживачів надійшло інформаційне повідомлення системи RASFF від 18 жовтня 2019 року стосовно виявлення сальмонели в охолодженому м’ясі бройлерів (заморожене м’ясо механічного обвалювання), експортованому з Польщі.</p>
<p class=\\"bb_p\\">Продукт потрапив до окремих держав – членів ЄС, і зокрема до України: у місто Дніпро та Черкаси (ТОВ «ВІК ЛОГІСТІК» (вул. Святотроїцька, 73/1).</p>
<p class=\\"bb_p\\">Держпродспоживслужба попереджає операторів ринку, які використовують у виробництві або здійснюють обіг вищезазначеної продукції, про необхідність вилучити її з обігу та інформувати про це компетентний орган.</p>
<p class=\\"bb_p\\">У випадку виявленні вказаного харчового продукту споживачів просять повідомляти про це у територіальне управління. (0472) 63-05-27 – ГУ Держпродспоживслужби в Черкаській області.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/u-cherkasi-priyihala-partiya-kurej-iz-salmoneloyu/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1783',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1783',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1783',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1783',
        ),
      ),
    ),
    1782 => 
    array (
      'post' => 
      array (
        'id' => '1782',
        'title' => 'Черкаські поліцейські затримали контрабандистів з елітним алкоголем',
        'alt_title' => '8fc53b64595bbbf2697c6c38298d4765',
        'descr' => 'Черкаські поліцейські затримали контрабандистів з елітним алкоголем',
        'short_post' => 'Зловмисниками виявилися жителі міста Черкаси. Алкоголь вони продавали за помірними цінами місцевим жителям. Під час ряду санкціонованих обшуків вилучено понад трьохсот коробок з контрафактним елітним алкоголем відомих торгових марок. До поліцейських Черкащини надійшла оперативна інформація, що в місті Черкаси група осіб організувала продаж контрафактних алкогольних товарів. Під час опрацювання матеріалів, співробітниками слідчого управління спільно з працівниками кримінального блоку поліції області інформація знайшла своє підтвердження. Як з’ясувалося, незаконний бізнес організували троє жителів міста Черкаси. Чоловіки через мережу Інтернет замовляли елітний алкоголь іноземного виробництва та реалізовували його без марок акцизного податку за помірними цінами місцевим жителям. Отримавши необхідну доказову базу поліцейські провели ряд санкціонованих обшуків, в результаті яких  вилучено більше 300 коробок з контрафактним елітним алкоголем відомих торгових марок, ємкістю 2-3 літри кожна, два автомобілі, які використовували зловмисники під час вчинення злочинної діяльності, мобільні телефони та записи з чорною бухгалтерією. На даний час тривають слідчі дії по кримінальному провадженню, відкритому за частиною 1 статті 204 (Незаконне виготовлення, зберігання, збут або транспортування з метою збуту підакцизних товарів) та частиною 3 статті 190 (Шахрайство), Кримінального кодексу України. Поліцейські встановлюють повне коло осіб причетних до вчинення даного кримінального правопорушення. Повідомляє Сектор комунікації поліції Черкаської області.',
        'author_id' => '1',
        'created_time' => '2019-11-18 14:35:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Зловмисниками виявилися жителі міста Черкаси. Алкоголь вони продавали за помірними цінами місцевим жителям. Під час ряду санкціонованих обшуків вилучено понад трьохсот коробок з контрафактним елітним алкоголем відомих торгових марок.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_14-35-02_435.png" alt="" title="" /></p>

<p class=\\"bb_p\\">До поліцейських Черкащини надійшла оперативна інформація, що в місті Черкаси група осіб організувала продаж контрафактних алкогольних товарів. Під час опрацювання матеріалів, співробітниками слідчого управління спільно з працівниками кримінального блоку поліції області інформація знайшла своє підтвердження. Як з’ясувалося, незаконний бізнес організували троє жителів міста Черкаси. Чоловіки через мережу Інтернет замовляли елітний алкоголь іноземного виробництва та реалізовували його без марок акцизного податку за помірними цінами місцевим жителям.</p>
<p class=\\"bb_p\\">Отримавши необхідну доказову базу поліцейські провели ряд санкціонованих обшуків, в результаті яких  вилучено більше 300 коробок з контрафактним елітним алкоголем відомих торгових марок, ємкістю 2-3 літри кожна, два автомобілі, які використовували зловмисники під час вчинення злочинної діяльності, мобільні телефони та записи з чорною бухгалтерією.</p>
<p class=\\"bb_p\\">На даний час тривають слідчі дії по кримінальному провадженню, відкритому за частиною 1 статті 204 (Незаконне виготовлення, зберігання, збут або транспортування з метою збуту підакцизних товарів) та частиною 3 статті 190 (Шахрайство), Кримінального кодексу України. Поліцейські встановлюють повне коло осіб причетних до вчинення даного кримінального правопорушення.</p>
<p class=\\"bb_p\\">Повідомляє Сектор комунікації поліції Черкаської області.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkaski-policzejski-zatrymaly-kontrabandystiv-z-elitnym-alkogolem-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1782',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1782',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1782',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1782',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1782',
        ),
      ),
    ),
    1779 => 
    array (
      'post' => 
      array (
        'id' => '1779',
        'title' => 'На Золотоніщині врятували чоловіка, який був у задимленому будинку',
        'alt_title' => 'e5573b08a963d01a5da902122dd4062b',
        'descr' => 'На Золотоніщині врятували чоловіка, який був у задимленому будинку',
        'short_post' => '18 листопада о 02:45 у селі Дмитрівка Золотоніського району на вулиці Чехова виникла пожежа у житловому будинку. Як повідомляють в управлінні ДСНС України в Черкаській області, майже одразу загорання помітив охоронець розташованого неподалік підприємства. Ледве помітивши дим, що виходив з вікна будинку, чоловік, одразу зателефонував до Служби порятунку. Пожежу ліквідував черговий караул Золотоніської пожежно-рятувальної частини. Водночас, під час проведення розвідки у задимленому будинку фахівці ДСНС виявили господаря та вивели його у безпечне місце. Врятованого було передано до рук лікарів швидкої медичної допомоги. За попередніми даними, причиною пожежі стала необережність під час куріння власника будівлі.',
        'author_id' => '1',
        'created_time' => '2019-11-18 14:15:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">18 листопада о 02:45 у селі Дмитрівка Золотоніського району на вулиці Чехова виникла пожежа у житловому будинку.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_14-15-02_816.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як повідомляють в управлінні ДСНС України в Черкаській області, майже одразу загорання помітив охоронець розташованого неподалік підприємства. Ледве помітивши дим, що виходив з вікна будинку, чоловік, одразу зателефонував до Служби порятунку.</p>
<p class=\\"bb_p\\">Пожежу ліквідував черговий караул Золотоніської пожежно-рятувальної частини. Водночас, під час проведення розвідки у задимленому будинку фахівці ДСНС виявили господаря та вивели його у безпечне місце. Врятованого було передано до рук лікарів швидкої медичної допомоги.</p>
<p class=\\"bb_p\\">За попередніми даними, причиною пожежі стала необережність під час куріння власника будівлі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-zolotonishhyni-vryatuvaly-cholovika-yakyj-buv-u-zadymlenomu-budynku-foto-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1779',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1779',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1779',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1779',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1779',
        ),
      ),
    ),
  ),
); 
?>