<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574537333.9593 (2019-11-23 21:28:53) */
return array (
  'count' => 2,
  'rows' => 
  array (
    585 => 
    array (
      'post' => 
      array (
        'id' => '585',
        'title' => 'Вночі поліцейські вгамовували відвідувача одного з барів у Черкасах',
        'alt_title' => '655194f1c7319d1601fd86bf67b994e9',
        'descr' => 'Вночі поліцейські вгамовували відвідувача одного з барів у Черкасах',
        'short_post' => 'Кнопку «Термінового виклику поліції» натиснула працівниця закладу, коли чоловік у стані сильного алкогольного сп’яніння почав погрожувати іншим відвідувачам та намагався зчинити бійку. Повідомили у поліції охорони Черкаської області. Подія сталася опівночі в одному з барів міста по вулиці Чорновола. На спрацювання «тривожної» сигналізації негайно вирушив наряд реагування Управління поліції охорони в Черкаській області. Адміністратор розповіла, що чоловік прийшов до їхнього закладу вже під впливом значної дози випитого алкоголю, ледве стоячи на ногах, та почав погрожувати іншим відвідувачам фізичною розправою, після зауваження одного із них. Агресивна поведінка та погрози з його боку переросли в більш рішучі дії і він намагався завдати ударів одному з чоловіків. Правоохоронці саме вчасно прибули на виклик та запобігли бійці, вгамувавши дебошира. В ході перевірки встановлено його особу – це черкащанин, 1978 року народження. Правопорушника в кайданках доставлено до Черкаського ВП.',
        'author_id' => '1',
        'created_time' => '2019-11-05 18:58:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Кнопку «Термінового виклику поліції» натиснула працівниця закладу, коли чоловік у стані сильного алкогольного сп’яніння почав погрожувати іншим відвідувачам та намагався зчинити бійку. Повідомили у поліції охорони Черкаської області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_18-58-02_645.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Подія сталася опівночі в одному з барів міста по вулиці Чорновола. На спрацювання «тривожної» сигналізації негайно вирушив наряд реагування Управління поліції охорони в Черкаській області.</p>
<p class=\\"bb_p\\">Адміністратор розповіла, що чоловік прийшов до їхнього закладу вже під впливом значної дози випитого алкоголю, ледве стоячи на ногах, та почав погрожувати іншим відвідувачам фізичною розправою, після зауваження одного із них. Агресивна поведінка та погрози з його боку переросли в більш рішучі дії і він намагався завдати ударів одному з чоловіків.</p>
<p class=\\"bb_p\\">Правоохоронці саме вчасно прибули на виклик та запобігли бійці, вгамувавши дебошира. В ході перевірки встановлено його особу – це черкащанин, 1978 року народження.</p>
<p class=\\"bb_p\\">Правопорушника в кайданках доставлено до Черкаського ВП.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/vnochi-policzejski-vgamovuvaly-vidviduvacha-odnogo-z-bariv-u-cherkasah/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '585',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '585',
        ),
      ),
    ),
  ),
); 
?>