<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579635373.1368 (2020-01-21 21:36:13) */
return array (
  'count' => 1,
  'rows' => 
  array (
    6235 => 
    array (
      'post' => 
      array (
        'id' => '6235',
        'title' => 'Кандидат в мери Черкас повинен буде внести майже 400 тисяч гривень застави',
        'alt_title' => 'cf3bf948e88248ab6364535544b17db6',
        'descr' => 'Кандидат в мери Черкас повинен буде внести майже 400 тисяч гривень застави',
        'short_post' => 'Рух «Чесно» проаналізував формулу для обрахунку грошової застави, яку пропонує новий Виборчий кодекс. Так, розмір грошової застави для кандидата на посаду міського голови Черкас складе 397 тисяч гривень. Грошова застава для реєстрації партійного списку в Черкаську обласну раду – 1,81 мільйона гривень. Застава для реєстрації партійного списку в Черкаську міську раду – 397 тисяч гривень. Зазначається, що формула розрахунку застави для кандидатів у міські голови і для реєстрації партійних списків ідентична і залежить від кількості зареєстрованих у місті виборців та від розміру мінімальної заробітної плати. Тобто партії, що у Черкасах змагатиметься і за посаду міського голови, і за депутатські крісла, доведеться одноразово викласти близько 800 тисяч гривень. Ці гроші повернуться партії лише за умови, якщо їхній кандидат в мери у першому турі виграє вибори, або ж потрапить до 2 туру. В іншому випадку застава перераховується до державного бюджету. Так само відбувається і з партіями: якщо вона виграє вибори і візьме участь у розподілі мандатів у міській раді, то застава їй повернеться. В протилежному випадку гроші також перераховуються до держбюджету. У десятки разів також зростає і “вартість” реєстрації списку кандидатів до обласних рад. Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%',
        'author_id' => '1',
        'created_time' => '2020-01-15 14:01:52',
        'keywords' => 'вибори',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Рух «Чесно» проаналізував формулу для обрахунку грошової застави, яку пропонує новий Виборчий кодекс.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-15/2020-01-15_14-01-42_282.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Так, розмір грошової застави для кандидата на посаду міського голови Черкас складе 397 тисяч гривень.</p>
<p class=\\"bb_p\\">Грошова застава для реєстрації партійного списку в Черкаську обласну раду – 1,81 мільйона гривень.</p>
<p class=\\"bb_p\\">Застава для реєстрації партійного списку в Черкаську міську раду – 397 тисяч гривень.</p>
<p class=\\"bb_p\\">Зазначається, що формула розрахунку застави для кандидатів у міські голови і для реєстрації партійних списків ідентична і залежить від кількості зареєстрованих у місті виборців та від розміру мінімальної заробітної плати.</p>
<p class=\\"bb_p\\">Тобто партії, що у Черкасах змагатиметься і за посаду міського голови, і за депутатські крісла, доведеться одноразово викласти близько 800 тисяч гривень.</p>
<p class=\\"bb_p\\">Ці гроші повернуться партії лише за умови, якщо їхній кандидат в мери у першому турі виграє вибори, або ж потрапить до 2 туру. В іншому випадку застава перераховується до державного бюджету. Так само відбувається і з партіями: якщо вона виграє вибори і візьме участь у розподілі мандатів у міській раді, то застава їй повернеться. В протилежному випадку гроші також перераховуються до держбюджету.</p>
<p class=\\"bb_p\\">У десятки разів також зростає і “вартість” реєстрації списку кандидатів до обласних рад.</p>
<p class=\\"bb_p\\">Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/kandidat-v-meri-cherkas-povinen-bude-vnesti-majzhe-400-tisyach-griven-zastavi/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '6235',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6235',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6235',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6235',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6235',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6235',
        ),
      ),
    ),
  ),
); 
?>