<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574287109.2483 (2019-11-20 23:58:29) */
return array (
  'count' => 1088,
  'rows' => 
  array (
    369 => 
    array (
      'post' => 
      array (
        'id' => '369',
        'title' => 'У Черкасах залишаються будинки без опалення та гарячої води',
        'alt_title' => 'a82c10ddaea0f369736cfe2d2455cdda',
        'descr' => 'У Черкасах залишаються будинки без опалення та гарячої води',
        'short_post' => 'Не у всіх будинках черкасців наразі є опалення. Про це на ранковій щопонеділковій нараді повідомив заступник директора департаменту ЖКГ Андрій Наумчук. Так у 26 будинках відсутнє опалення через аварії на тепломережах. 13 будинків не мають гарячого водопостачання. “Пориви до кінця тижня буде ліквідовано”, – запевнив Наумчук. За словами очільника КП “Черкаситеплокомуненерго” є ще одна проблема – налаштування елеваторних вузлів, що їх цього року виконують ОСББ та управлінська компанія “Нова Якість”. До кінця тижня чиновники обіцяють забезпечити теплом усі будинки Черкас.',
        'author_id' => '1',
        'created_time' => '2019-11-04 10:25:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Не у всіх будинках черкасців наразі є опалення. Про це на ранковій щопонеділковій нараді повідомив заступник директора департаменту ЖКГ Андрій Наумчук.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_10-25-03_652.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Так у 26 будинках відсутнє опалення через аварії на тепломережах. 13 будинків не мають гарячого водопостачання.</p>
<p class=\\"bb_p\\">“Пориви до кінця тижня буде ліквідовано”, – запевнив Наумчук.</p>
<p class=\\"bb_p\\">За словами очільника КП “Черкаситеплокомуненерго” є ще одна проблема – налаштування елеваторних вузлів, що їх цього року виконують ОСББ та управлінська компанія “Нова Якість”.</p>
<p class=\\"bb_p\\">До кінця тижня чиновники обіцяють забезпечити теплом усі будинки Черкас.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-cherkasah-zalyshayutsya-budynky-bez-opalennya-ta-garyachoyi-vody/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '369',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '369',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '369',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '369',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '369',
        ),
      ),
    ),
    368 => 
    array (
      'post' => 
      array (
        'id' => '368',
        'title' => 'На Черкащині виявили двох мігрантів',
        'alt_title' => '31ee6894e47bce441961c6cca2759d6d',
        'descr' => 'На Черкащині виявили двох мігрантів',
        'short_post' => 'Двох нелегальних мігрантів із Вірменії виявили в Черкаській області. Державна міграційна служба прийняла рішення про примусове повернення даних громадян до країни походження.  Під час профілактичних заходів поліцейські управління превентивної діяльності ГУНП в Черкаській області на території Черкаського району виявили двох іноземців, які перевищили дозволений термін перебування в Україні. На порушників міграційного законодавства складено адміністративні матеріали за частиною 1 статті 203 (Порушення іноземцями та особами без громадянства правил перебування в Україні і транзитного проїзду через територію України) КУпАП, крім того Державною міграційною службою прийнято рішення про їх примусове повернення до країни походження.  За інформацією із прес-служби ГУНП у Черкаській області',
        'author_id' => '1',
        'created_time' => '2019-11-04 10:15:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Двох нелегальних мігрантів із Вірменії виявили в Черкаській області.  Державна міграційна служба прийняла рішення про примусове повернення даних громадян до країни походження. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_10-15-10_48.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Під час профілактичних заходів поліцейські управління превентивної діяльності ГУНП в Черкаській області на території Черкаського району виявили двох іноземців, які перевищили дозволений термін перебування в Україні.</p>
<p class=\\"bb_p\\">На порушників міграційного законодавства складено адміністративні матеріали за частиною 1 статті 203 (Порушення іноземцями та особами без громадянства правил перебування в Україні і транзитного проїзду через територію України) КУпАП, крім того</p>
<p class=\\"bb_p\\">Державною міграційною службою прийнято рішення про їх примусове повернення до країни походження. </p>
<p class=\\"bb_p\\">За інформацією із прес-служби ГУНП у Черкаській області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-vyiavyly-dvokh-mihrantiv/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '368',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '368',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '368',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '368',
        ),
      ),
    ),
    366 => 
    array (
      'post' => 
      array (
        'id' => '366',
        'title' => 'Як родина черкащан створила прибутковий бізнес у Смілі',
        'alt_title' => '8a69de69885d32422ea977c0c771c402',
        'descr' => 'Як родина черкащан створила прибутковий бізнес у Смілі',
        'short_post' => 'Їх верхній одяг носять європейські любителі гламуру, про них знімають сюжети на державне замовлення, серед їх клієнтів відома ведуча свят Ірина Фролова. Так буває, коли захоплення родини перетворюється у сімейний бізнес.Яскравим прикладом професійного успіху є родина черкащан Коломійців, які займаються пошиттям жіночих пальт та костюмів. Батько сімейства Валерій та дружина Лариса дбають про виробництво, а донька Катерина – займається маркетингом та розвитком бренду.Чоловік розповідає: «Є люди, які працюють з нами з першого дня зародження нашого бізнесу – 18 років. Але ми всі як одна родина. Наприклад, Ольга Коваль – одна із кращих наших робітниць, професіонал своєї справи. Саме вона розробляє дизайн та контролює весь процес пошиття. Зі свого боку, ми намагаємося створювати всі умови для комфортної роботи».За словами Ольги Коваль всі колеги по роботі завжди із задоволенням допомагають адаптуватися новим працівникам та дають дружні поради. «На сьогодні для повноцінної роботи в команду запрошуємо швачок, є актуальні вакансії».Ольга Самарська – начальниця відділу активної підтримки безробітних Смілянського міськрайонного центру зайнятості, пропонує всім бажаючим здобути робітничий фах «швачка» та звертатися до місцевої служби зайнятості: «Попередньо потрібно укласти договір із роботодавцем, який готовий працевлаштувати такого фахівця. Професійне навчання безкоштовне, проходить у м. Сміла в ДНЗ «Смілянський центр підготовки та перепідготовки робітничих кадрів».',
        'author_id' => '1',
        'created_time' => '2019-11-04 10:05:25',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Їх верхній одяг носять європейські любителі гламуру, про них знімають сюжети на державне замовлення, серед їх клієнтів відома ведуча свят <b class=\\"bb_b\\">Ірина Фролова</b>. Так буває, коли захоплення родини перетворюється у сімейний бізнес.</p><p class=\\"bb_p\\">Яскравим прикладом професійного успіху є родина черкащан <b class=\\"bb_b\\">Коломійців</b>, які займаються пошиттям жіночих пальт та костюмів. Батько сімейства <b class=\\"bb_b\\">Валерій</b> та дружина <b class=\\"bb_b\\">Лариса</b> дбають про виробництво, а донька <b class=\\"bb_b\\">Катерина</b> – займається маркетингом та розвитком бренду.</p><p class=\\"bb_p\\">Чоловік розповідає: «Є люди, які працюють з нами з першого дня зародження нашого бізнесу – 18 років. Але ми всі як одна родина. Наприклад, Ольга Коваль – одна із кращих наших робітниць, професіонал своєї справи. Саме вона розробляє дизайн та контролює весь процес пошиття. Зі свого боку, ми намагаємося створювати всі умови для комфортної роботи».</p><p class=\\"bb_p\\">За словами <b class=\\"bb_b\\">Ольги Коваль</b> всі колеги по роботі завжди із задоволенням допомагають адаптуватися новим працівникам та дають дружні поради. «На сьогодні для повноцінної роботи в команду запрошуємо швачок, є актуальні вакансії».</p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Ольга Самарська</b> – начальниця відділу активної підтримки безробітних Смілянського міськрайонного центру зайнятості, пропонує всім бажаючим здобути робітничий фах «швачка» та звертатися до місцевої служби зайнятості: «Попередньо потрібно укласти договір із роботодавцем, який готовий працевлаштувати такого фахівця. Професійне навчання безкоштовне, проходить у м. Сміла в ДНЗ «Смілянський центр підготовки та перепідготовки робітничих кадрів».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_10-05-13_460.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_10-05-17_792.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_10-05-22_2.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/04/post-36976" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '366',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '366',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '366',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '366',
        ),
      ),
    ),
    363 => 
    array (
      'post' => 
      array (
        'id' => '363',
        'title' => 'Суворих зим на Черкащині більше не буде – Гідрометцентр',
        'alt_title' => 'bd771b0725eb8c0fc6edb93ae8909b1a',
        'descr' => 'Суворих зим на Черкащині більше не буде – Гідрометцентр',
        'short_post' => 'Зим як 50-60 років тому нам більше не бачити. Вони будуть переважно теплими, дощовими й з хвилями екстремальних морозів. За останні 30 років середня температура зими становить 2-4? морозу, абсолютний мінімум температури -33° (зима 1986-87 рр.), абсолютний максимум +17° (зима 1988-89 рр.). Сума опадів за сезон 96 мм, найбільше - у грудні 36 мм. Середня дата стійкого залягання снігового покриву 14 грудня, сходу - 17 березня. Середня висота за зиму становить 21 см, найбільша - 65 см (1984-85 рр.), у наметах - до 100 см. Середня товщина льоду на річках - 25 см, на водосховищі - 35 см, найбільша 70-90 см. Промерзання ґрунту можливо на глибину 40-50 см, в окремі періоди - до 110 см. Останнім часом зими на Черкащині були не суворими та малосніжними. Завдяки розташуванню Черкащини між теплою і вологою Атлантикою та холодним взимку Азійським континентом, зимовий період в нашому регіоні відрізняється нестійкими погодними умовами: чергуванням морозних періодів з періодами відлиг, різноманітними опадами. За кліматом, у третій декаді листопада відбувається перехід до зимового режиму погоди, середньодобова температура переходить через 0?, випадають опади у змішаній фазі (дощ та сніг, мокрий сніг). Відповідно до орієнтовного прогнозу погоди Українського гідрометеорологічного центру по території України на зимовий період 2019-2020 років, у листопаді-грудні 2019 року і в березні 2020 року середня місячна температура очікується близько до норми, у січні-лютому 2020 року вищою на 1-1,5° за середню температуру за базовий період метеорологічних спостережень (1981-2010 рр.). Нинішньої зими, погодні умови можуть зазнавати різких змін, а саме: короткочасних, але достатньо сильних похолодань, випадків сильних снігопадів, налипання мокрого снігу, утворення ожеледі. Орієнтовний прогноз на зимовий період буде уточнюватися місячними, декадними та короткостроковими прогнозами. За інформацією із пресслужби Черкаського обласного гідрометцентру',
        'author_id' => '1',
        'created_time' => '2019-11-04 09:58:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Зим як 50-60 років тому нам більше не бачити. Вони будуть переважно теплими, дощовими й з хвилями екстремальних морозів.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_09-58-13_678.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За останні 30 років середня температура зими становить 2-4? морозу, абсолютний мінімум температури -33° (зима 1986-87 рр.), абсолютний максимум +17° (зима 1988-89 рр.). Сума опадів за сезон 96 мм, найбільше - у грудні 36 мм. Середня дата стійкого залягання снігового покриву 14 грудня, сходу - 17 березня. Середня висота за зиму становить 21 см, найбільша - 65 см (1984-85 рр.), у наметах - до 100 см. Середня товщина льоду на річках - 25 см, на водосховищі - 35 см, найбільша 70-90 см. Промерзання ґрунту можливо на глибину 40-50 см, в окремі періоди - до 110 см.</p>
<p class=\\"bb_p\\">Останнім часом зими на Черкащині  були не суворими та малосніжними. Завдяки розташуванню Черкащини між теплою і вологою Атлантикою та холодним взимку Азійським континентом, зимовий період в нашому регіоні відрізняється нестійкими погодними умовами: чергуванням морозних періодів з періодами відлиг, різноманітними опадами.</p>
<p class=\\"bb_p\\">За кліматом, у третій декаді листопада відбувається перехід до зимового режиму погоди, середньодобова температура переходить через 0?, випадають опади у змішаній фазі (дощ та сніг, мокрий сніг).</p>
<p class=\\"bb_p\\">Відповідно до орієнтовного прогнозу погоди Українського гідрометеорологічного центру по території України на зимовий період 2019-2020 років, у листопаді-грудні 2019 року і в березні 2020 року середня місячна температура очікується близько до норми, у січні-лютому 2020 року вищою на 1-1,5° за середню температуру за базовий період метеорологічних спостережень (1981-2010 рр.).</p>
<p class=\\"bb_p\\">Нинішньої зими, погодні умови можуть зазнавати різких змін, а саме: короткочасних, але достатньо сильних похолодань, випадків сильних снігопадів, налипання мокрого снігу, утворення ожеледі.</p>
<p class=\\"bb_p\\">Орієнтовний прогноз на зимовий період буде уточнюватися місячними, декадними та короткостроковими прогнозами.</p>
<p class=\\"bb_p\\">За інформацією із пресслужби Черкаського обласного гідрометцентру</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/suvorykh-zym-na-cherkashchyni-bil-she-ne-bude-hidromettsentr/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '363',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '363',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '363',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '363',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '363',
        ),
      ),
    ),
    360 => 
    array (
      'post' => 
      array (
        'id' => '360',
        'title' => 'Цього року опалення в Смілі дали вчасно, – голова Черкаської ОДА',
        'alt_title' => '1674a60e7a99f502310361aef6247610',
        'descr' => 'Цього року опалення в Смілі дали вчасно, – голова Черкаської ОДА',
        'short_post' => 'Опалювальний сезон у Смілі розпочався вчасно. Окрім грошей з держбюджету, підприємству-теплопостачальнику кошти також спрямували Смілянська міська рада та обласна державна адміністрація. Про це в коментарі 18000 повідомив голова Черкаської ОДА Ігор Шевченко. – Запуск котелень “Смілатеплокомуненерго” розпочався із 28 жовтня. Школи, садочки, лікувальні установи, будинки вже із теплом, роботи по запуску та подачі теплоносія продовжуються. Кабмін спрямував області безповоротні 15,5 млн грн. Розпорядженням ОДА визначено порядок перерахування коштів із держбюджету до “Смілатеплокомуненерго”. Окрім цього, розпорядженням ОДА виділяємо кошти із резервного фонду обласного бюджету в сумі 600 тисяч гривень. Смілянська міськрада ухвалила програму фінансової підтримки підприємства і з бюджету виділила 7,8 мільйона гривень на погашення заборгованості “Смілатеплокомуненерго” перед газопостачальними компаніями, – пояснив Шевченко. Нагадаємо, у жовтні Кабінет міністрів виділив 15,5 мільйонів гривень для запобігання надзвичайної ситуації із опалювальним сезоном в Смілі. Ігор Шевченко тоді пояснив, що фінансова підтримка комунального підприємства «Смілатеплокомуненерго» допоможе розрахуватися із боргами перед «Черкасигазом» та НАК «Нафтогаз України». Нагадаємо, торік опалювальний сезон в Смілі вкотре не розпочався вчасно. Після того, як в листопаді в ситуацію особисто втрутився Президент, опалення таки з’явилося в домівках смілян.',
        'author_id' => '1',
        'created_time' => '2019-11-04 09:35:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Опалювальний сезон у Смілі розпочався вчасно. Окрім грошей з держбюджету, підприємству-теплопостачальнику кошти також спрямували Смілянська міська рада та обласна державна адміністрація. Про це в коментарі 18000 повідомив голова Черкаської ОДА Ігор Шевченко.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_09-35-04_972.png" alt="" title="" /></p>
<p class=\\"bb_p\\">– Запуск котелень “Смілатеплокомуненерго” розпочався із 28 жовтня. Школи, садочки, лікувальні установи, будинки вже із теплом, роботи по запуску та подачі теплоносія продовжуються. Кабмін спрямував області безповоротні 15,5 млн грн. Розпорядженням ОДА визначено порядок перерахування коштів із держбюджету до “Смілатеплокомуненерго”. Окрім цього, розпорядженням ОДА виділяємо кошти із резервного фонду обласного бюджету в сумі 600 тисяч гривень. Смілянська міськрада ухвалила програму фінансової підтримки підприємства і з бюджету виділила 7,8 мільйона гривень на погашення заборгованості “Смілатеплокомуненерго” перед газопостачальними компаніями, – пояснив Шевченко.</p>
<p class=\\"bb_p\\">Нагадаємо, у жовтні Кабінет міністрів виділив 15,5 мільйонів гривень для запобігання надзвичайної ситуації із опалювальним сезоном в Смілі. Ігор Шевченко тоді пояснив, що фінансова підтримка комунального підприємства «Смілатеплокомуненерго» допоможе розрахуватися із боргами перед «Черкасигазом» та НАК «Нафтогаз України».</p>
<p class=\\"bb_p\\">Нагадаємо, торік опалювальний сезон в Смілі вкотре не розпочався вчасно. Після того, як в листопаді в ситуацію особисто втрутився Президент, опалення таки з’явилося в домівках смілян.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/czogo-roku-opalennya-v-smili-daly-vchasno-golova-cherkaskoyi-oda/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '360',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '360',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '360',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '360',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '360',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '360',
        ),
      ),
    ),
    359 => 
    array (
      'post' => 
      array (
        'id' => '359',
        'title' => 'У Черкасах можуть поставити штучну новорічну ялинку',
        'alt_title' => '29c269d04f44b32d686b98e900e99887',
        'descr' => 'У Черкасах можуть поставити штучну новорічну ялинку',
        'short_post' => 'Обрати між елементами живих ялинок прикріплених до каркаса та повністю штучною пропонують черкащанам. Про це повідомив директор департаменту освіти та гуманітарної політики Сергій Воронов. - Ми би хотіли дізнатись думку містян, якою вони бачать головну зимову красуню - з живих дерев чи все ж штучну для збереження екології, - написав Воронов. За словами чиновника, протягом багатьох років центральна міська ялинка не надто оновлюється і щороку встановлюється з елементів живих ялин, які кріпляться до спеціального каркасу.',
        'author_id' => '1',
        'created_time' => '2019-11-04 09:25:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Обрати між елементами живих ялинок прикріплених до каркаса та повністю штучною пропонують черкащанам. Про це повідомив директор департаменту освіти та гуманітарної політики Сергій Воронов.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_09-25-07_600.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Ми би хотіли дізнатись думку містян, якою вони бачать головну зимову красуню - з живих дерев чи все ж штучну для збереження екології, - написав Воронов.</p>
<p class=\\"bb_p\\">За словами чиновника,  протягом багатьох років центральна міська ялинка не надто оновлюється і щороку встановлюється з елементів живих ялин, які кріпляться до спеціального каркасу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-mozhut-postavyty-shtuchnu-novorichnu-ialynku/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '359',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '359',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '359',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '359',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '359',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '359',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '359',
        ),
      ),
    ),
    353 => 
    array (
      'post' => 
      array (
        'id' => '353',
        'title' => 'Черкасці привезли нагороди з  Чемпіонату світу з бодібілдингу',
        'alt_title' => '6652a551678fc0660775eb3777eb8093',
        'descr' => 'Черкасці привезли нагороди з  Чемпіонату світу з бодібілдингу',
        'short_post' => 'Черкащани Дмитро та Оксана Оробець привезли "золото" й "срібло" із другого Чемпіонату світу з бодібілдингу серед професіоналів Elite Pro, який відбувся 2 листопада у Таррагоні (Іспанія). Про це повідомляє "Черкаський спорт". Дмитро Горобець захистив титул чемпіона світу у дисципліні «менс фізик» і став дворазовим чемпіоном світу Elite Pro. Нагородою для чемпіона з Черкас окрім трофеїв стали 10000 $. У жіночому фітнесі минулорічна чемпіонка світу Elite Pro черкащанка Оксана Оробець (тренер Антоніна Оробець) завершила свій виступ на другому місці. За «срібний» результат черкащанка отримала 3000 $ Загалом медальний доробок українських атлетів-професіоналів на другому Чемпіонаті світу Elite Pro такий: одне «золото», чотири «срібла» та одне четверте місце.',
        'author_id' => '1',
        'created_time' => '2019-11-04 08:35:17',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Черкащани Дмитро та Оксана Оробець привезли "золото" й "срібло" із  другого Чемпіонату світу з бодібілдингу серед професіоналів Elite Pro, який відбувся  2 листопада у Таррагоні (Іспанія). Про це повідомляє "</b><b class=\\"bb_b\\">Черкаський спорт"</b><b class=\\"bb_b\\">.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_08-35-10_522.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Дмитро Горобець захистив титул чемпіона світу у дисципліні «менс фізик» і став дворазовим чемпіоном світу Elite Pro. Нагородою для чемпіона з Черкас окрім трофеїв стали 10000 $.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_08-35-13_976.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У жіночому фітнесі минулорічна чемпіонка світу Elite Pro черкащанка Оксана Оробець (тренер Антоніна Оробець) завершила свій виступ на другому місці. За «срібний» результат черкащанка отримала 3000 $</p>
<p class=\\"bb_p\\">Загалом медальний доробок українських атлетів-професіоналів на другому Чемпіонаті світу Elite Pro такий: одне «золото», чотири «срібла» та одне четверте місце.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkastsi-pryvezly-nahorody-z-chempionatu-svitu-z-bodibildynhu-foto/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '353',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '353',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '353',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '353',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '353',
        ),
      ),
    ),
    351 => 
    array (
      'post' => 
      array (
        'id' => '351',
        'title' => 'В Умані відбувся осінній марафон благодійності',
        'alt_title' => '6d358ade5f8171a75203e8fefb29cb7f',
        'descr' => 'В Умані відбувся осінній марафон благодійності',
        'short_post' => 'З 28 жовтня по 1 листопада на факультеті дошкільної та спеціальної освіти Уманського державного педагогічного університету імені Павла Тичини тривав осінній марафон благодійності. Зокрема, 29 жовтня відбувся благодійний ярмарок, на якому були представлені дари осені та смаколики. Усі виручені кошти будуть направлені на допомогу дітям. Також на факультеті збирали одяг, іграшки, книги, канцтовари для дітей, які потребують цих речей. Про це повідомилиу прес-центрі УДПУ. «Для добрих справ не треба чекати слушної нагоди, їх треба робити кожен день», ? зазначили студенти факультету дошкільної та спеціальної освіти УДПУ.',
        'author_id' => '1',
        'created_time' => '2019-11-04 08:25:17',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">З 28 жовтня по 1 листопада на факультеті дошкільної та спеціальної освіти Уманського державного педагогічного університету імені Павла Тичини тривав осінній марафон благодійності.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_08-25-07_611.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зокрема, 29 жовтня відбувся благодійний ярмарок, на якому були представлені дари осені та смаколики. Усі виручені кошти будуть направлені на допомогу дітям.</p>
<p class=\\"bb_p\\">Також на факультеті збирали одяг, іграшки, книги, канцтовари для дітей, які потребують цих речей. Про це <b class=\\"bb_b\\">повідомили</b>у прес-центрі УДПУ.</p>
<p class=\\"bb_p\\">«Для добрих справ не треба чекати слушної нагоди, їх треба робити кожен день», ? зазначили студенти факультету дошкільної та спеціальної освіти УДПУ.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/v-umani-vidbuvsja-osinnij-marafon-blag/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '351',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '351',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '351',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '351',
        ),
      ),
    ),
    350 => 
    array (
      'post' => 
      array (
        'id' => '350',
        'title' => '26 будинків Черкас досі без опалення',
        'alt_title' => 'c64cb4dd2d36806d527cfc818c60f592',
        'descr' => '26 будинків Черкас досі без опалення',
        'short_post' => 'Станом на ранок понеділка в Черкасах досі відсутнє теплопостачання у 26 будинках. Ще у 13 відсутнє гаряче водопостачання. Про це на вранішній нараді повідомив заступник директора департаменту ЖКК Андрій Наумчук. – Аварії, які є, силами комунальників до кінця тижня буде ліквідовано. Якщо не буде нових аварій, до кінця тижня в усіх містян буде тепло, – зазначив Наумчук. За його словами, сьогодні основна проблема з опаленням полягає у  налаштуванні елеваторних вузлів. Ці роботи вперше цьогоріч виконують управителі: ОСББ та підприємство “Нова якість”.',
        'author_id' => '1',
        'created_time' => '2019-11-04 08:15:09',
        'keywords' => 'комуналка',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Станом на ранок понеділка в Черкасах досі відсутнє теплопостачання у 26 будинках. Ще у 13 відсутнє гаряче водопостачання.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_08-15-07_749.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це на вранішній нараді повідомив <b class=\\"bb_b\\">заступник директора департаменту ЖКК Андрій Наумчук</b>.</p>
<p class=\\"bb_p\\">– Аварії, які є, силами комунальників до кінця тижня буде ліквідовано. Якщо не буде нових аварій, до кінця тижня в усіх містян буде тепло, – зазначив Наумчук.</p>
<p class=\\"bb_p\\">За його словами, сьогодні основна проблема з опаленням полягає у  налаштуванні елеваторних вузлів. Ці роботи вперше цьогоріч виконують управителі: ОСББ та підприємство “Нова якість”.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/26-budinkiv-cherkas-dosi-bez-opalennya/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '350',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '350',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '350',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '350',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '350',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '350',
        ),
      ),
    ),
    349 => 
    array (
      'post' => 
      array (
        'id' => '349',
        'title' => 'Очільник черкаського водоканалу прозвітував про роботу підприємства',
        'alt_title' => '73ebabf70942808b046a09b6356ec10b',
        'descr' => 'Очільник черкаського водоканалу прозвітував про роботу підприємства',
        'short_post' => 'Про роботу підприємства звітував директор КП “Черкасиводоканал” Сергій Овчаренко, інформує Суспільне телебачення. Під час прямого ефіру говорили про ремонт каналізаційного колектора, виконання інвестиційних програм, обслуговування споживачів, кадрове забезпечення та покращення якості питної води в Черкасах.',
        'author_id' => '1',
        'created_time' => '2019-11-04 08:15:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Про роботу підприємства звітував директор КП “Черкасиводоканал” Сергій Овчаренко, інформує Суспільне телебачення.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_08-15-01_879.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Під час прямого ефіру говорили про ремонт каналізаційного колектора, виконання інвестиційних програм, обслуговування споживачів, кадрове забезпечення та покращення якості питної води в Черкасах.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/ochilnyk-cherkaskogo-vodokanalu-prozvituvav-pro-robotu-pidpryyemstva-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '349',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '349',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '349',
        ),
      ),
    ),
  ),
); 
?>