<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575407105.626 (2019-12-03 23:05:05) */
return array (
  'count' => 2,
  'rows' => 
  array (
    2814 => 
    array (
      'post' => 
      array (
        'id' => '2814',
        'title' => 'Корсунським держслужбовцям розповіли про кар’єрний супровід кожного працівника, який підпадає під скорочення',
        'alt_title' => '349dc39bfca2fd4c2b92e3de61e5e765',
        'descr' => 'Корсунським держслужбовцям розповіли про кар’єрний супровід кожного працівника, який підпадає під скорочення',
        'short_post' => 'У зв’язку з проведенням децентралізації, структури райдержадміністрацій повинні відповідати новим функціям і завданням, що в свою чергу тягне за собою скорочення чисельності працівників. Фахівці Корсунь – Шевченківської районної філії Черкаського обласного центру зайнятості проводять ряд заходів спрямованих на пом’якшення процесу вивільнення працівників районної державної адміністрації. У першу чергу, працівники, які підлягають вивільненню проходять анкетування, щоб краще зорієнтуватися у своїх подальших професійних інтересах та компетенціях та сформувати бачення розвитку професійної кар’єри. Результати анкетування використовуються фахівцями з рекрутингу та кар’єрними радниками служби зайнятості для розробки стратегії працевлаштування кожного вивільнюваного працівника, планування необхідних заходів соціального супроводу у період пошуку роботи із урахуванням індивідуальних особливостей особи. Під час чергової зустрічі з працівниками директорка районної філії Валентина Германова проінформувала присутніх про розроблення спільного Плану дій щодо надання послуг особам, які підлягають вивільненню, а саме: пошук роботи, проведення професійного навчання, тренінгів, підготовка особи до започаткування власної справи: «Завдання служби зайнятості – забезпечити кар’єрний супровід кожному співробітникові, який підпадає під скорочення. Кожного клієнта буде супроводжувати свій кар’єрний радник, який складе індивідуальний план працевлаштування, щоб підібрати роботу максимально швидко, навіть ще до самого звільнення». Повідомляє Корсунь – Шевченківська районна філія ОЦЗ.',
        'author_id' => '1',
        'created_time' => '2019-11-29 20:35:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У зв’язку з проведенням децентралізації, структури райдержадміністрацій повинні відповідати новим функціям і завданням, що в свою чергу тягне за собою скорочення чисельності працівників.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_20-35-02_440.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Фахівці Корсунь – Шевченківської районної філії Черкаського обласного центру зайнятості проводять ряд заходів спрямованих на пом’якшення процесу вивільнення працівників районної державної адміністрації.</p>

<p class=\\"bb_p\\">У першу чергу, працівники, які підлягають вивільненню проходять анкетування, щоб краще зорієнтуватися у своїх подальших професійних інтересах та компетенціях та сформувати бачення розвитку професійної кар’єри. Результати анкетування використовуються фахівцями з рекрутингу та кар’єрними радниками служби зайнятості для розробки стратегії працевлаштування кожного вивільнюваного працівника, планування необхідних заходів соціального супроводу у період пошуку роботи із урахуванням індивідуальних особливостей особи.</p>
<p class=\\"bb_p\\">Під час чергової зустрічі з працівниками директорка районної філії Валентина Германова проінформувала присутніх про розроблення спільного Плану дій щодо надання послуг особам, які підлягають вивільненню, а саме: пошук роботи, проведення професійного навчання, тренінгів, підготовка особи до започаткування власної справи: «Завдання служби зайнятості – забезпечити кар’єрний супровід кожному співробітникові, який підпадає під скорочення. Кожного клієнта буде супроводжувати свій кар’єрний радник, який складе індивідуальний план працевлаштування, щоб підібрати роботу максимально швидко, навіть ще до самого звільнення».</p>
<p class=\\"bb_p\\">Повідомляє Корсунь – Шевченківська районна філія ОЦЗ.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/korsunskym-derzhsluzhbovczyam-rozpovily-pro-karyernyj-suprovid-kozhnogo-praczivnyka-yakyj-pidpadaye-pid-skorochennya/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2814',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2814',
        ),
      ),
    ),
  ),
); 
?>