<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578687195.4328 (2020-01-10 22:13:15) */
return array (
  'count' => 3732,
  'rows' => 
  array (
    4053 => 
    array (
      'post' => 
      array (
        'id' => '4053',
        'title' => 'Інвесторів для Черкас шукатиме брат експрезидента Грузії',
        'alt_title' => 'fe38fbc7b942452c12507bfc3faf25fc',
        'descr' => 'Інвесторів для Черкас шукатиме брат експрезидента Грузії',
        'short_post' => 'Питання пошуку інвестицій для перетворення Черкас у туристичну мекку та розвитку міської інфраструктури вирішуватиме рідний брат Міхеіла Саакашвілі – Давид. Про це на пресконференції журналістам повідомив міський голова Черкас Анатолій Бондаренко. - Я підписав розпорядження про призначення Саакашвілі Давида Ніколозовича радником міського голови на громадських засадах з питань інвестицій та розвитку, з чим я його і вітаю, - сказав Бондаренко і вручив новопризначеному раднику посвідчення. Він же додав, що ніскільки не сумнівається, що обраний ним радник впорається з завданням, бо «У Грузії у них все вийшло». - Для мене велика честь бути у цьому красивому місті. Черкаси нагадують мені Батумі, коли ми тільки почали розвивати це місто. Ви знаєте, яке зараз це розвинене місто. Та найбільше мені сподобались люди, які тут живуть, - пояснив Саакашівлі, чому обрав Черкаси, і одразу перейшов до справи. - … Більше про себе розповім іншим разом, а зараз буду говорити про інвестиції, яких потрібно залучити більше у цей регіон, це місто. Адже більше інвестицій – означає більше робочих місць, будівництва, нових об’єктів. Під час спілкування з журналістами Анатолій Бондаренко похвалився,  що у планах співпраці з Давидом Саакашвілі побудова у Черкасах такої ж красивої набережної, як у Батумі.',
        'author_id' => '1',
        'created_time' => '2019-12-13 10:15:28',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Питання пошуку інвестицій для перетворення Черкас у туристичну мекку та розвитку міської інфраструктури вирішуватиме рідний брат Міхеіла Саакашвілі – Давид.</b> <b class=\\"bb_b\\">Про це на пресконференції журналістам повідомив міський голова Черкас Анатолій Бондаренко.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-13/2019-12-13_10-15-26_170.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Я підписав розпорядження про призначення Саакашвілі Давида Ніколозовича радником міського голови на громадських засадах з питань інвестицій та розвитку, з чим я його і вітаю, - сказав Бондаренко і вручив новопризначеному раднику посвідчення. Він же додав, що ніскільки не сумнівається, що обраний ним радник впорається з завданням, бо «У Грузії у них все вийшло».</p>
<p class=\\"bb_p\\">- Для мене велика честь бути у цьому красивому місті. Черкаси нагадують мені Батумі, коли ми тільки почали розвивати це місто. Ви знаєте, яке зараз це розвинене місто. Та найбільше мені сподобались люди, які тут живуть, - пояснив Саакашівлі, чому обрав Черкаси, і одразу перейшов до справи. - … Більше про себе розповім іншим разом, а зараз буду говорити про інвестиції, яких потрібно залучити більше у цей регіон, це місто. Адже більше інвестицій – означає більше робочих місць, будівництва, нових об’єктів.</p>
<p class=\\"bb_p\\">Під час спілкування з журналістами Анатолій Бондаренко похвалився,  що у планах співпраці з Давидом Саакашвілі побудова у Черкасах такої ж красивої набережної, як у Батумі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/investoriv-dlia-cherkas-shukatyme-brat-eksprezydenta-hruzii/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4053',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4053',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4053',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4053',
        ),
      ),
    ),
    4052 => 
    array (
      'post' => 
      array (
        'id' => '4052',
        'title' => 'Черкаські лісівники вже продали 8 тисяч новорічних дерев',
        'alt_title' => 'ba90a99d90ae0b8b3f38a9073e78edc0',
        'descr' => 'Черкаські лісівники вже продали 8 тисяч новорічних дерев',
        'short_post' => '8 тисяч новорічних дерев продали лісгоспи області з початку цьогорічної ялинкової кампанії.  Про це повідомляє “Ua: Черкаси“. Усі дерева, що продають, чипують. Це гарантія легальної зрубки. Перевірити легальність можна за допомогою спеціального додатку у кілька кліків. – Якщо ця бірка не буде висвічуватися на сайті чи на додатку, тоді буде сумнівне походження цієї ялинки: де вона була заготовлена ким і як. Також ці бірки одноразові, застосувати її можна лише 1 раз, – говорить лісничий Руськополянського лісництва Ігор Ткач. Як розповідає лісничий смілянського лісгоспу Денис Івлєв, ялинки і сосни для новорічних свят заготовляють на спеціально відведених плантаціях або зрізають частину дерев, коли проріджують ліс. За незаконно зрубані дерева передбачено штраф: у передноворічні свята від 498 до 2200 гривень. У інші дні штраф 510 до 1020 гривень. Загалом в області для реалізації передбачили 100 тисяч новорічних дерев.',
        'author_id' => '1',
        'created_time' => '2019-12-13 10:15:20',
        'keywords' => 'Новий рік',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">8 тисяч новорічних дерев продали лісгоспи області з початку цьогорічної ялинкової кампанії. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-13/2019-12-13_10-15-15_185.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє “Ua: Черкаси“.</p>
<p class=\\"bb_p\\">Усі дерева, що продають, чипують. Це гарантія легальної зрубки. Перевірити легальність можна за допомогою спеціального додатку у кілька кліків.</p>
<p class=\\"bb_p\\">– Якщо ця бірка не буде висвічуватися на сайті чи на додатку, тоді буде сумнівне походження цієї ялинки: де вона була заготовлена ким і як. Також ці бірки одноразові, застосувати її можна лише 1 раз, – говорить <b class=\\"bb_b\\">лісничий Руськополянського лісництва Ігор Ткач</b>.</p>
<p class=\\"bb_p\\">Як розповідає лісничий смілянського лісгоспу Денис Івлєв, ялинки і сосни для новорічних свят заготовляють на спеціально відведених плантаціях або зрізають частину дерев, коли проріджують ліс.</p>
<p class=\\"bb_p\\">За незаконно зрубані дерева передбачено штраф: у передноворічні свята від 498 до 2200 гривень. У інші дні штраф 510 до 1020 гривень.</p>
<p class=\\"bb_p\\">Загалом в області для реалізації передбачили 100 тисяч новорічних дерев.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/cherkaski-lisivniki-vzhe-prodali-8-tisyach-novorichnix-derev/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4052',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4052',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4052',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '4052',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4052',
        ),
      ),
    ),
    4051 => 
    array (
      'post' => 
      array (
        'id' => '4051',
        'title' => 'На Черкащині звільнено 25 га самовільно зайнятої землі',
        'alt_title' => 'f0f3de99ac8df86ce4c25826fe8ddca0',
        'descr' => 'На Черкащині звільнено 25 га самовільно зайнятої землі',
        'short_post' => 'Монастирищенським відділом Уманської місцевої прокуратури під час реалізації представницьких повноважень встановлено, що жителька Монастирищенського району всупереч ст.ст. 93, 116, 124-126 Земельного кодексу України, вчинила самовільне зайняття земельної ділянки державної власності сільськогосподарського призначення в адміністративних межах Княжиківської сільської ради Монастирищенського району, за межами населеного пункту, загальною площею 25 га, вартістю понад 60 млн. грн. У квітні 2019 року вказану особу державним інспектором ГУ Держгеокадастру в Черкаській області притягнуто до адміністративної відповідальності за ст. 53-1 КУпАП та на підставі припису зобов’язано в 30-денний термін звільнити ділянку. В ході контрольного огляду земельної ділянки встановлено, що вимоги припису інспектора правопорушником проігноровано, ділянка оброблена та використовується. На захист інтересів держави прокурором пред’явлено позов з вимогою звільнення самовільно зайнятої земельної ділянки. В листопаді 2019 року ухвалою Монастирищенського районного суду Черкаської області у справі закрито провадження в зв’язку з добровільним виконанням відповідачем позовних вимог прокуратури. Прес-служба Уманської місцевої прокуратури.',
        'author_id' => '1',
        'created_time' => '2019-12-13 10:15:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Монастирищенським відділом Уманської місцевої прокуратури під час реалізації представницьких повноважень встановлено, що жителька Монастирищенського району всупереч ст.ст. 93, 116, 124-126 Земельного кодексу України, вчинила самовільне зайняття земельної ділянки державної власності сільськогосподарського призначення в адміністративних межах Княжиківської сільської ради Монастирищенського району, за межами населеного пункту, загальною площею 25 га, вартістю понад 60 млн. грн.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-13/2019-12-13_10-15-07_254.png" alt="" title="" /></p>

<p class=\\"bb_p\\">У квітні 2019 року вказану особу державним інспектором ГУ Держгеокадастру в Черкаській області притягнуто до адміністративної відповідальності за ст. 53-1 КУпАП та на підставі припису зобов’язано в 30-денний термін звільнити ділянку. В ході контрольного огляду земельної ділянки встановлено, що вимоги припису інспектора правопорушником проігноровано, ділянка оброблена та використовується.</p>
<p class=\\"bb_p\\">На захист інтересів держави прокурором пред’явлено позов з вимогою звільнення самовільно зайнятої земельної ділянки.</p>
<p class=\\"bb_p\\">В листопаді 2019 року ухвалою Монастирищенського районного суду Черкаської області у справі закрито провадження в зв’язку з добровільним виконанням відповідачем позовних вимог прокуратури.</p>
<p class=\\"bb_p\\">Прес-служба Уманської місцевої прокуратури.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-cherkashhyni-zvilneno-25-ga-samovilno-zajnyatoyi-zemli/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4051',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4051',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4051',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4051',
        ),
      ),
    ),
    4050 => 
    array (
      'post' => 
      array (
        'id' => '4050',
        'title' => 'Ввели в оману: на вивезення великогабаритного сміття планують оголосити новий конкурс',
        'alt_title' => 'aaba43c23d67437913287c8e53fd8e5b',
        'descr' => 'Ввели в оману: на вивезення великогабаритного сміття планують оголосити новий конкурс',
        'short_post' => 'Нинішня скандальна ситуація із вивезенням великогабаритного сміття спричинена тим, що виконком і міського голову «ввели в оману». Про це під час сьогоднішньої пресконференції заявив сам міський голова Черкас Анатолій Бондаренко, пише “Прочерк”. За його інформацією, умови на конкурс щодо вивезення великогабаритного сміття розроблялися профільними структурами міської ради спільно з КП «Черкаська служба чистоти». Передбачалося, що вартість вивезення становитиме 6 грн з особи (як відомо, за підсумками конкурсу вона стала удвічі більшою). Але «Черкаська служба чистоти» участі в конкурсі не взяла. Офіційна причина – відсутність у неї навантажувача сміття. Але, на переконання Анатолія Бондаренка, цю обставину слід було врахувати при підготовці умов конкурсу. Тут має місце змова заради перемоги певних учасників конкурсу. Міський голова Черкас ініціюватиме оголошення нового конкурсу на вивезення великогабаритного сміття. Він не виключає, що перемоги одержати в ньому може і «Черкаська служба чистоти». На запитання журналістів, як бути тим черкасцям, які вже заплатили за кілька місяців за вивезення великогабаритного сміття, Анатолій Бондаренко зазначив, що відповідь на це питання мають дати правоохоронці і юристи.',
        'author_id' => '1',
        'created_time' => '2019-12-13 10:15:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Нинішня скандальна ситуація із вивезенням великогабаритного сміття спричинена тим, що виконком і міського голову «ввели в оману». Про це під час сьогоднішньої пресконференції заявив сам міський голова Черкас Анатолій Бондаренко, пише “Прочерк”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-13/2019-12-13_10-15-02_558.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За його інформацією, умови на конкурс щодо вивезення великогабаритного сміття розроблялися профільними структурами міської ради спільно з КП «Черкаська служба чистоти». Передбачалося, що вартість вивезення становитиме 6 грн з особи (як відомо, за підсумками конкурсу вона стала удвічі більшою). Але «Черкаська служба чистоти» участі в конкурсі не взяла. Офіційна причина – відсутність у неї навантажувача сміття.</p>
<p class=\\"bb_p\\">Але, на переконання Анатолія Бондаренка, цю обставину слід було врахувати при підготовці умов конкурсу. Тут має місце змова заради перемоги певних учасників конкурсу.</p>
<p class=\\"bb_p\\">Міський голова Черкас ініціюватиме оголошення нового конкурсу на вивезення великогабаритного сміття. Він не виключає, що перемоги одержати в ньому може і «Черкаська служба чистоти».</p>
<p class=\\"bb_p\\">На запитання журналістів, як бути тим черкасцям, які вже заплатили за кілька місяців за вивезення великогабаритного сміття, Анатолій Бондаренко зазначив, що відповідь на це питання мають дати правоохоронці і юристи.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/vvely-v-omanu-na-vyvezennya-velykogabarytnogo-smittya-planuyut-ogolosyty-novyj-konkurs/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4050',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4050',
        ),
      ),
    ),
    4049 => 
    array (
      'post' => 
      array (
        'id' => '4049',
        'title' => 'Жінку з села на Уманщині звинуватили у зв’язках з «нечистою силою»',
        'alt_title' => 'ce438a15f33f69265cab7ad8284ce167',
        'descr' => 'Жінку з села на Уманщині звинуватили у зв’язках з «нечистою силою»',
        'short_post' => 'Мешканці села Заячківка Черкаської області запідозрили, що їхня односельчанка 32-річна Ніна Чернищук, мати двох дітей, зв’язалася з «нечистою силою». Журналісти телевізійного проєкту «Стосується кожного» відвідали будинок жінки та поспілкувалися з її сусідами. Ще півтора року тому, одразу після того, як Ніну звільнили з роботи, вона настільки важко переживала несправедливість, що навіть зацікавилася чорною магією. Чоловік Ніни не вірив, що дружина проводить таємні обряди на кладовищі, а завішані дзеркала у будинку вважав проявом післяродової депресії. Безпідставні звинувачення сусідів чи нез’ясовна потойбічна загроза? Що насправді відбувається з молодою жінкою, яку поза очі охрестили чорнокнижницею? Дивіться у випуску:',
        'author_id' => '1',
        'created_time' => '2019-12-13 10:05:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Мешканці села Заячківка Черкаської області запідозрили, що їхня односельчанка 32-річна Ніна Чернищук, мати двох дітей, зв’язалася з «нечистою силою».</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-13/2019-12-13_10-05-06_969.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Журналісти телевізійного проєкту «Стосується кожного» відвідали будинок жінки та поспілкувалися з її сусідами.</p>
<p class=\\"bb_p\\">Ще півтора року тому, одразу після того, як Ніну звільнили з роботи, вона настільки важко переживала несправедливість, що навіть зацікавилася чорною магією. Чоловік Ніни не вірив, що дружина проводить таємні обряди на кладовищі, а завішані дзеркала у будинку вважав проявом післяродової депресії.</p>
<p class=\\"bb_p\\">Безпідставні звинувачення сусідів чи нез’ясовна потойбічна загроза? Що насправді відбувається з молодою жінкою, яку поза очі охрестили чорнокнижницею? Дивіться у випуску:</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/zhinku-z-sela-na-umanshhini-zvinuvatili-u/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '4049',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4049',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4049',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4049',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4049',
        ),
      ),
    ),
    4047 => 
    array (
      'post' => 
      array (
        'id' => '4047',
        'title' => 'У Черкасах знайшли снаряд, а на Смілянщині – міну',
        'alt_title' => '883d676fd318d5b5d587781a24338e93',
        'descr' => 'У Черкасах знайшли снаряд, а на Смілянщині – міну',
        'short_post' => 'За добу сапери знищили 2 боєприпаси часів минулих війн. Інформує УДСНС України в Черкаській області. 11 грудня сапери вивезли на спеціальний полігон та знищили артилерійський снаряд калібром 120 мм часів, який знайшли просто на вулиці Першотравневій жителі Черкас. Цього ж дня сапери знищили мінометну міну калібром 82 мм, яку знайшли місцеві мешканці в лісовому масиві поблизу села Мале Старосілля Смілянського району.',
        'author_id' => '1',
        'created_time' => '2019-12-13 09:45:19',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">За добу сапери знищили 2 боєприпаси часів минулих війн. Інформує УДСНС України в Черкаській області.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-13/2019-12-13_09-45-15_95.png" alt="" title="" /></p>
<p class=\\"bb_p\\">11 грудня сапери вивезли на спеціальний полігон та знищили артилерійський снаряд калібром 120 мм часів, який знайшли просто на вулиці Першотравневій жителі Черкас.</p>
<p class=\\"bb_p\\">Цього ж дня сапери знищили мінометну міну калібром 82 мм, яку знайшли місцеві мешканці в лісовому масиві поблизу села Мале Старосілля Смілянського району.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-znayshly-snariad-a-na-smilianshchyni-minu/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '4047',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4047',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4047',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4047',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4047',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4047',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4047',
        ),
      ),
    ),
    4045 => 
    array (
      'post' => 
      array (
        'id' => '4045',
        'title' => 'Як святкують Андрія Первозванного у Черкасах зараз і раніше',
        'alt_title' => 'ace6f9d1d23e9c61d6550cc94d592a74',
        'descr' => 'Як святкують Андрія Первозванного у Черкасах зараз і раніше',
        'short_post' => 'Одне із найбільших передноворічних свят і одне з найдавніших, яке відзначалось ще за часів Київської Русі, – це Свято Андрія Первозванного. Андрій Первозванний входив в число 12-ти апостолів Христа, згідно з переказами, був братом апостолу Петру і був покровителем жителів України та Шотландії. Традиційно переддень 13 грудня в Україні прийнято збиратися на Андріївські вечорниці — ворожіння, з якими пов’язано безліч неординарних звичаїв. В народі ще це свято називають Калита. Воно вважається парубочим святом, оскільки у Андріївську ніч парубкам дозволено бешкетувати і робити різні збитки, а дівчата цієї ночі можуть дізнатись свою долю. Вже кілька днів до того, себто 7 грудня, у свято покровительки дівчат Катерини, починаються молодіжні обряди. Свято Андрія є логічним продовженням молодіжних гулянь, де юнаки і дівчата шукають собі пару для майбутнього подружнього життя. Як це було раніше. Традиції гулянь і найпопулярніші ворожіння на Андріївські вечорниці Вечорниці проходять в ніч з 12-го на 13-е грудня і в основному святкуються тільки молоддю Колись вечорниці були дуже поширені. На них молодь ближче знайомилася і вибирала собі пару. Кожне село і навіть вулиця мала “свою” хату для вечорниць, всі збирались в однієї Господині, яка була щасливою в сімейному житті. Цікаво й те, що на ті самі вечорниці рідним братам і сестрам не дозволялось ходити. Після заходу сонця до хати Господині приходили парубки, розсідалися по світлиці і тоді розпочиналося дійство. Починалося все із цікавих історій, які переказували хлопці, поки деякі дівчата з Господинею на­кривали святковий стіл. Найдивовижніші оповідки розповідали старші парубки, вставляючи поміж тим всілякі жарти, щоб наймолодші дівчата не заспали, адже треба було 12-ї години ночі дочекатися, щоб наворожити собі свою доленьку… О дванадцятій годині ночі дівчата починали займатись таємними обрядами – проводили ворожіння на судженого і на майбутнє сімейне життя. Щоб дізнатися звідки ж прийде суджений, дівчата кидали знятого з ноги червоного чобота, – якнайдалі через голову. Куди вказує носок чобітка от звідти і прийде наречений. А ось вам лайфхак від нашого видання, – дівчата, якщо ви збираєтесь гадати в місті і будете кидати чобіт з балкону чи вікна, то кидайте його в машину, і бажано хорошу іномарку. Так 100% ви знайдете жениха, – хтось же прибіжить на звук сигналізації ! Не менш знамениті гадання з використанням колечка, скрученої з паперу квітки, ляльки і гілочок мирти. На всіх цих предметах ворожка робила замовляння, а потім пропонувала дівчатам по черзі тягнути жереб. Важалось, що та, яка витягне із загальної маси колечко, – незабаром вийде заміж. Ворожіння з використанням дзеркал різної величини – це був ще один популярний спосіб дізнатися свою долю. Дзеркала ставили навпроти один одного, а між ними встановлювали 3 запалені свічки. Дівчина сідала між дзеркалами і довго вдивлялася в відображення свічок і приговорювали: Я тебе, дзеркало, питаю, З ким я свою долю злучити маю? З’єднати з Іванком прошу, Бо його в серденьку ношу. Тричі треба так казати. Тоді відвернутися від дзеркала та із заплющеними очима знову промовляти: Святий Андрію, допоможи, Судженого мого покажи! Ворожу на свій вінок, Прошу захисту від зірок!  Дай, Боже, шлюбу дочекати, Мене з Іванком звінчати. Відтак зразу різко повернутися і на дзеркало подивитися, але не жахнутися. Адже в дзеркалі може не бути обличчя Івана, а незнайомого пана. Коли за перший раз не вийде, то дівчина повто­рювала ті ж слова тричі, якщо ж нічого не виходило, то повторювала наступного року, – бо це означало, що її доля ще десь блукає. Дівчата також на аркушах паперу ім’я хлопців писали, потім перемішували їх, клали у шапку і таким чином вибирали собі судженого. Коли вже дівчата лягали спати, то так робили, щоб мати змогу в сні свого судженого оглядати: під ліжко ставили миску з водою, а зверху – дощечку (ніби кладку через річку) і так просити: О дай же, Боже, молодій мені, Щоб приснився мій суджений вві сні. І Тебе, Святий Андрію, Я прошу, як умію: Святий Андрію, допоможи, Мене сьогодні не залиши! Ой ти, місточок, та не хилися, А ти, Іванку, мені приснися. Перейди річку – биструю воду, Й веди до шлюбу мене, молоду. Перш, ніж заснути, повторювали ці слова кілька разів. Андріївські вечорниці супроводжувалися веселими співами, довгими дівочими посиденьками, знайомствами і заграваннями молоді. Вечорниці тривали всю ніч, оскільки наступного разу молоді люди могли поспілкуватися тільки на гуляннях напередодні Різдва. Калита Ця весела гра була основною на Андріївський вечір. Калита – це великий корж із білого борошна, який печуть усі дівчата разом, адже кожна має взяти участь у готуванні калити. Тож місять тісто всі за чергою, від найстаршої дівчини до маймолодшого дівчати. Тісто солодке, з медом. Зверху оздоблюють коржа сухими вишнями чи родзинками. Печуть в печі “на сухар” – щоб важко було вкусити. Посередині дірка, куди протягують червону нитку, за яку підвішують калиту до сволока посередині хати. Підвішують високо, щоб парубок міг дістати її зубами, тільки коли добряче підстрибне. До того ж, один кінець нитки довший, аби можна було смикнути за нього – тоді калита підстрибне угору. Біля калити стає вартовий – “Пан Калетинський”: це повинен бути веселий, жартівливий парубок. Він запрошує “пана Коцюбинського” кусати калиту. Останнім може бути кожен учасник гри. “Пан Коцюбинський” бере коцюбу поміж ноги, ніби сідає верхи на коня, і їде кусати калиту. Завдання Калетинського – розсмішити Коцюбинського, бо тоді не можна кусати калити. А витримавши навіть жарти, дарма підскакуєш, бо Калетинський одразу смикає за нитку. Важалося, що той, хто таки зуміє відкусити шматочок, – наступного року обов’язково одружиться, і чим більшим буде той шматок – тим удачливішим та щасливішим для нього буде рік. Парубоцькі збитки У цей вечір, що б хлопці не зробили, то їм все прощали, бо така традиція існує, що на Андрія кожен хлопець “пустує”. Чого тільки хлопці не вигадували, щоб дівчатам збитки зробити: біля хати ниткою снують вулицю, по якій з вечорниць дівчата додому повертаються будуть. Щоб ще більше налякати ставити опудала, – середину гарбуза вичищали, прорізували “очі” й “рот”  і ставили свічку засвічену. Знімали ворота, залишаючи неподалік, щоб бать­ки швидко вранці знайшли, адже дівчата пізно повертаються додому і пізно прокидаються. Навіть шибки у вікнах малювали або папером вікна затуляли, – і це було найсмішніше. В хаті темно, всі сплять, бо думають, що ще ніч… Хлопці вигадували різноманітні забавки та пустощі і все, щоб привернути увагу дівчат! Святкування Андрія в сучасності Традиції свідкування вечорниць на Андрія збереглись і по цей час. Правда, вже не зовсім так, як це було ще сто років тому, проте все ж молодь продовжує збиратись, ворожити і кусати калиту. В черкаських школах і по цей день дівчата і хлопці влаштовують театралізовані вечірні гуляння. Як розповідали нашому виданню уродженка одного з сіл на Канівщині, у них в школі молодь продовжує шанувати та дбати про збереження українських традицій. Їх вечорниці мало чим відрізняються від тих, що були раніше. – Учні організовують свято в школі самі, вчителі можуть тільки трішки допомагати. Діти приносять солодощі, преодягаються в традиційні українські костюми, розігрують сценки і припорошують всіх спробувати вкусити калити. Вважається, що той, хто відкусить хоча б шматочок від неї знайде свою долю протягом року, – розповідає пані Тетяна. Хоча мусимо відзначити, що сьогодні в містах святкування цього свята нічим не гірше, ніж традиційно на селі. До продовження традиції долучаються музеї та розважальні заклади, адже свято – сповнене веселощів та енергії. Народні прикмети Якщо до 13 грудня не випаде сніг, зима буде тепла й малосніжна, якщо випаде – холодна й сніжна. Якщо тиха вода – хороша зима, шумна – тріщатимуть морози, будуть бурі, заметілі.',
        'author_id' => '1',
        'created_time' => '2019-12-13 09:15:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Одне із найбільших передноворічних свят і одне з найдавніших, яке відзначалось ще за часів Київської Русі, – це Свято Андрія Первозванного.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-13/2019-12-13_09-15-04_44.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Андрій Первозванний входив в число 12-ти апостолів Христа, згідно з переказами, був братом апостолу Петру і був покровителем жителів України та Шотландії.</p>
<p class=\\"bb_p\\">Традиційно переддень 13 грудня в Україні прийнято збиратися на Андріївські вечорниці — ворожіння, з якими пов’язано безліч неординарних звичаїв.</p>
<p class=\\"bb_p\\">В народі ще це свято називають Калита. Воно вважається парубочим святом, оскільки у Андріївську ніч парубкам дозволено бешкетувати і робити різні збитки, а дівчата цієї ночі можуть дізнатись свою долю. Вже кілька днів до того, себто 7 грудня, у свято покровительки дівчат Катерини, починаються молодіжні обряди. Свято Андрія є логічним продовженням молодіжних гулянь, де юнаки і дівчата шукають собі пару для майбутнього подружнього життя.</p>
<p class=\\"bb_p\\">Як це було раніше. Традиції гулянь і найпопулярніші ворожіння на Андріївські вечорниці Вечорниці проходять в ніч з 12-го на 13-е грудня і в основному святкуються тільки молоддю Колись вечорниці були дуже поширені. На них молодь ближче знайомилася і вибирала собі пару. Кожне село і навіть вулиця мала “свою” хату для вечорниць, всі збирались в однієї Господині, яка була щасливою в сімейному житті. Цікаво й те, що на ті самі вечорниці рідним братам і сестрам не дозволялось ходити.</p>
<p class=\\"bb_p\\">Після заходу сонця до хати Господині приходили парубки, розсідалися по світлиці і тоді розпочиналося дійство. Починалося все із цікавих історій, які переказували хлопці, поки деякі дівчата з Господинею на­кривали святковий стіл. Найдивовижніші оповідки розповідали старші парубки, вставляючи поміж тим всілякі жарти, щоб наймолодші дівчата не заспали, адже треба було 12-ї години ночі дочекатися, щоб наворожити собі свою доленьку…</p>
<p class=\\"bb_p\\">О дванадцятій годині ночі дівчата починали займатись таємними обрядами – проводили ворожіння на судженого і на майбутнє сімейне життя.</p>
<p class=\\"bb_p\\">Щоб дізнатися звідки ж прийде суджений, дівчата кидали знятого з ноги червоного чобота, – якнайдалі через голову. Куди вказує носок чобітка от звідти і прийде наречений. А ось вам лайфхак від нашого видання, – дівчата, якщо ви збираєтесь гадати в місті і будете кидати чобіт з балкону чи вікна, то кидайте його в машину, і бажано хорошу іномарку. Так 100% ви знайдете жениха, – хтось же прибіжить на звук сигналізації !</p>
<p class=\\"bb_p\\">Не менш знамениті гадання з використанням колечка, скрученої з паперу квітки, ляльки і гілочок мирти. На всіх цих предметах ворожка робила замовляння, а потім пропонувала дівчатам по черзі тягнути жереб. Важалось, що та, яка витягне із загальної маси колечко, – незабаром вийде заміж.</p>
<p class=\\"bb_p\\">Ворожіння з використанням дзеркал різної величини – це був ще один популярний спосіб дізнатися свою долю. Дзеркала ставили навпроти один одного, а між ними встановлювали 3 запалені свічки. Дівчина сідала між дзеркалами і довго вдивлялася в відображення свічок і приговорювали:</p>
<p class=\\"bb_p\\">Я тебе, дзеркало, питаю, З ким я свою долю злучити маю? З’єднати з Іванком прошу, Бо його в серденьку ношу.</p>
<p class=\\"bb_p\\">Тричі треба так казати. Тоді відвернутися від дзеркала та із заплющеними очима знову промовляти:</p>
<p class=\\"bb_p\\">Святий Андрію, допоможи, Судженого мого покажи! Ворожу на свій вінок, Прошу захисту від зірок! </p>
<p class=\\"bb_p\\">Дай, Боже, шлюбу дочекати, Мене з Іванком звінчати.</p>

<p class=\\"bb_p\\">Відтак зразу різко повернутися і на дзеркало подивитися, але не жахнутися. Адже в дзеркалі може не бути обличчя Івана, а незнайомого пана. Коли за перший раз не вийде, то дівчина повто­рювала ті ж слова тричі, якщо ж нічого не виходило, то повторювала наступного року, – бо це означало, що її доля ще десь блукає.</p>
<p class=\\"bb_p\\">Дівчата також на аркушах паперу ім’я хлопців писали, потім перемішували їх, клали у шапку і таким чином вибирали собі судженого.</p>
<p class=\\"bb_p\\">Коли вже дівчата лягали спати, то так робили, щоб мати змогу в сні свого судженого оглядати: під ліжко ставили миску з водою, а зверху – дощечку (ніби кладку через річку) і так просити:</p>
<p class=\\"bb_p\\">О дай же, Боже, молодій мені, Щоб приснився мій суджений вві сні. І Тебе, Святий Андрію, Я прошу, як умію: Святий Андрію, допоможи, Мене сьогодні не залиши! Ой ти, місточок, та не хилися, А ти, Іванку, мені приснися. Перейди річку – биструю воду, Й веди до шлюбу мене, молоду.</p>
<p class=\\"bb_p\\">Перш, ніж заснути, повторювали ці слова кілька разів.</p>
<p class=\\"bb_p\\">Андріївські вечорниці супроводжувалися веселими співами, довгими дівочими посиденьками, знайомствами і заграваннями молоді. Вечорниці тривали всю ніч, оскільки наступного разу молоді люди могли поспілкуватися тільки на гуляннях напередодні Різдва.</p>
<p class=\\"bb_p\\">Калита Ця весела гра була основною на Андріївський вечір. Калита – це великий корж із білого борошна, який печуть усі дівчата разом, адже кожна має взяти участь у готуванні калити. Тож місять тісто всі за чергою, від найстаршої дівчини до маймолодшого дівчати.</p>

<p class=\\"bb_p\\">Тісто солодке, з медом. Зверху оздоблюють коржа сухими вишнями чи родзинками. Печуть в печі “на сухар” – щоб важко було вкусити. Посередині дірка, куди протягують червону нитку, за яку підвішують калиту до сволока посередині хати. Підвішують високо, щоб парубок міг дістати її зубами, тільки коли добряче підстрибне. До того ж, один кінець нитки довший, аби можна було смикнути за нього – тоді калита підстрибне угору.</p>
<p class=\\"bb_p\\">Біля калити стає вартовий – “Пан Калетинський”: це повинен бути веселий, жартівливий парубок. Він запрошує “пана Коцюбинського” кусати калиту. Останнім може бути кожен учасник гри. “Пан Коцюбинський” бере коцюбу поміж ноги, ніби сідає верхи на коня, і їде кусати калиту. Завдання Калетинського – розсмішити Коцюбинського, бо тоді не можна кусати калити. А витримавши навіть жарти, дарма підскакуєш, бо Калетинський одразу смикає за нитку. Важалося, що той, хто таки зуміє відкусити шматочок, – наступного року обов’язково одружиться, і чим більшим буде той шматок – тим удачливішим та щасливішим для нього буде рік.</p>
<p class=\\"bb_p\\">Парубоцькі збитки</p>
<p class=\\"bb_p\\">У цей вечір, що б хлопці не зробили, то їм все прощали, бо така традиція існує, що на Андрія кожен хлопець “пустує”. Чого тільки хлопці не вигадували, щоб дівчатам збитки зробити: біля хати ниткою снують вулицю, по якій з вечорниць дівчата додому повертаються будуть. Щоб ще більше налякати ставити опудала, – середину гарбуза вичищали, прорізували “очі” й “рот”  і ставили свічку засвічену. Знімали ворота, залишаючи неподалік, щоб бать­ки швидко вранці знайшли, адже дівчата пізно повертаються додому і пізно прокидаються. Навіть шибки у вікнах малювали або папером вікна затуляли, – і це було найсмішніше. В хаті темно, всі сплять, бо думають, що ще ніч… Хлопці вигадували різноманітні забавки та пустощі і все, щоб привернути увагу дівчат!</p>
<p class=\\"bb_p\\">Святкування Андрія в сучасності Традиції свідкування вечорниць на Андрія збереглись і по цей час. Правда, вже не зовсім так, як це було ще сто років тому, проте все ж молодь продовжує збиратись, ворожити і кусати калиту.</p>

<p class=\\"bb_p\\">В черкаських школах і по цей день дівчата і хлопці влаштовують театралізовані вечірні гуляння. Як розповідали нашому виданню уродженка одного з сіл на Канівщині, у них в школі молодь продовжує шанувати та дбати про збереження українських традицій. Їх вечорниці мало чим відрізняються від тих, що були раніше.</p>
<p class=\\"bb_p\\">– Учні організовують свято в школі самі, вчителі можуть тільки трішки допомагати. Діти приносять солодощі, преодягаються в традиційні українські костюми, розігрують сценки і припорошують всіх спробувати вкусити калити. Вважається, що той, хто відкусить хоча б шматочок від неї знайде свою долю протягом року, – розповідає пані Тетяна.</p>
<p class=\\"bb_p\\">Хоча мусимо відзначити, що сьогодні в містах святкування цього свята нічим не гірше, ніж традиційно на селі. До продовження традиції долучаються музеї та розважальні заклади, адже свято – сповнене веселощів та енергії.</p>
<p class=\\"bb_p\\">Народні прикмети Якщо до 13 грудня не випаде сніг, зима буде тепла й малосніжна, якщо випаде – холодна й сніжна. Якщо тиха вода – хороша зима, шумна – тріщатимуть морози, будуть бурі, заметілі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/yak-svyatkuyut-andriya-pervozvannogo-u-cherkasah-zaraz-i-ranishe/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '4045',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4045',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4045',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4045',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4045',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4045',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4045',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4045',
        ),
      ),
    ),
    4044 => 
    array (
      'post' => 
      array (
        'id' => '4044',
        'title' => 'У січні 2020 року на Черкащині з’являться перші поліцейські офіцери громади',
        'alt_title' => '2048ca5ee93a73c6f50cfb3714d7308e',
        'descr' => 'У січні 2020 року на Черкащині з’являться перші поліцейські офіцери громади',
        'short_post' => 'У січні 2020 року у 20-ох об’єднаних територіальних громадах Черкаської області з’являться поліцейські офіцери громади. Ці правоохоронці 24 години на добу перебуватимуть та виконуватимуть свої функції на території об’єднаної територіальної громади. Як повідомили у секторі комунікації поліції Черкаської області, проєкт «поліцейський офіцер громади» ? це наступний крок у реформі Національної поліції. Його основна мета ? забезпечити кожну територіальну громаду окремим офіцером, який працюватиме на території цієї громади 24 години на добу. «Оскільки поліцейський офіцер стає повноправним представником окремої громади, вона бере на себе частину фінансової підтримки його роботи та забезпечує його робочим приміщенням та місцем проживання, про що йдеться в укладеному меморандумі про співпрацю між представниками окремої територіальної громади та поліції», ? зазначається у повідомленні. Наразі поліцейські, які були відібрані під час конкурсу, проходять навчання та стажування. Вже в січні 2020 року перші офіцери громади з’являться у 20-ох об’єднаних територіальних громадах Черкаської області.',
        'author_id' => '1',
        'created_time' => '2019-12-13 08:58:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У січні 2020 року у 20-ох об’єднаних територіальних громадах Черкаської області з’являться поліцейські офіцери громади. Ці правоохоронці 24 години на добу перебуватимуть та виконуватимуть свої функції на території об’єднаної територіальної громади.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-13/2019-12-13_08-58-07_451.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як <b class=\\"bb_b\\">повідомили</b> у секторі комунікації поліції Черкаської області, проєкт «поліцейський офіцер громади» ? це наступний крок у реформі Національної поліції. Його основна мета ? забезпечити кожну територіальну громаду окремим офіцером, який працюватиме на території цієї громади 24 години на добу.</p>
<p class=\\"bb_p\\">«Оскільки поліцейський офіцер стає повноправним представником окремої громади, вона бере на себе частину фінансової підтримки його роботи та забезпечує його робочим приміщенням та місцем проживання, про що йдеться в укладеному меморандумі про співпрацю між представниками окремої територіальної громади та поліції», ? зазначається у повідомленні.</p>
<p class=\\"bb_p\\">Наразі поліцейські, які були відібрані під час конкурсу, проходять навчання та стажування. Вже в січні 2020 року перші офіцери громади з’являться у 20-ох об’єднаних територіальних громадах Черкаської області.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/u-sichni-2020-roku-na-cherkashhini-zjavljatsja/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4044',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4044',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4044',
        ),
      ),
    ),
    4043 => 
    array (
      'post' => 
      array (
        'id' => '4043',
        'title' => 'Уманська прокуратура взяла на контроль розслідування магазинної крадіжки',
        'alt_title' => 'dc5de6c2dad9ab42adb07e74fc727aef',
        'descr' => 'Уманська прокуратура взяла на контроль розслідування магазинної крадіжки',
        'short_post' => 'Монастирищенський відділ Уманської місцевої прокуратури повідомив про підозру двом неповнолітнім по факту крадіжки з магазину. Підлітки вночі проникли у приміщення через розбите вікно та вкрали майно на суму 633 гривні. Тепер зловмисникам загрожує позбавлення волі на строк до 6 років. Як повідомили у прес-центрі Уманської місцевої прокуратури, за даним фактом відкрито кримінальне провадження за ознаками кримінального правопорушення, передбаченого ч. 3 ст. 185 Кримінального кодексу України ? таємне викрадення чужого майна (крадіжка), вчинена за попередньою змовою групою осіб, поєднана з проникненням у інше приміщення. Досудове розслідування встановило, що двоє неповнолітніх жителів Монастирищини здійснили крадіжку близько першої години ночі 13 березня 2019 року. За попередньою змовою підлітки прибули до магазину в одному із сіл району, розбили вікно та забралися всередину. Вони викрали звідти майно, чим нанесли власнику магазину матеріальну шкоду на загальну суму 633 грн. Наразі вказаним особам повідомлено про підозру у вчиненні злочину, передбаченого ч. 3 ст. 185 Кримінального кодексу України. У разі доведення вини неповнолітнім загрожує покарання у вигляді позбавлення волі на строк до 6 років.',
        'author_id' => '1',
        'created_time' => '2019-12-13 08:45:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Монастирищенський відділ Уманської місцевої прокуратури повідомив про підозру двом неповнолітнім по факту крадіжки з магазину. Підлітки вночі проникли у приміщення через розбите вікно та вкрали майно на суму 633 гривні. Тепер зловмисникам загрожує позбавлення волі на строк до 6 років.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-13/2019-12-13_08-45-07_40.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як повідомили у прес-центрі Уманської місцевої прокуратури, за даним фактом відкрито кримінальне провадження за ознаками кримінального правопорушення, передбаченого ч. 3 ст. 185 Кримінального кодексу України ? таємне викрадення чужого майна (крадіжка), вчинена за попередньою змовою групою осіб, поєднана з проникненням у інше приміщення.</p>
<p class=\\"bb_p\\">Досудове розслідування встановило, що двоє неповнолітніх жителів Монастирищини здійснили крадіжку близько першої години ночі 13 березня 2019 року. За попередньою змовою підлітки прибули до магазину в одному із сіл району, розбили вікно та забралися всередину. Вони викрали звідти майно, чим нанесли власнику магазину матеріальну шкоду на загальну суму 633 грн.</p>
<p class=\\"bb_p\\">Наразі вказаним особам повідомлено про підозру у вчиненні злочину, передбаченого ч. 3 ст. 185 Кримінального кодексу України. У разі доведення вини неповнолітнім загрожує покарання у вигляді позбавлення волі на строк до 6 років.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/umanska-prokuratura-vzjala-na-kontro-8/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4043',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4043',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4043',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4043',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4043',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4043',
        ),
      ),
    ),
    4042 => 
    array (
      'post' => 
      array (
        'id' => '4042',
        'title' => 'Черкаські письменники видали дві книжки',
        'alt_title' => '6b1f518fb7fff7386a1d920abdcf63e9',
        'descr' => 'Черкаські письменники видали дві книжки',
        'short_post' => 'Літературна Черкащина поповнилася ще двома новими виданнями: Парасковії Степенькіної та Тетяни Полякової “Палацовий ансамбль на гранітних берегах” (серія “Дивовижі Черкащини”) і Валентини Коваленко “Втеча”. Про це інформують в Департаменті культури Черкаської ОДА. Ці твори були рекомендовані до друку експертною радою облдержадміністрації з питань розвитку книговидавничої справи в області та видані коштом обласного бюджету. Книга науковців Корсунь-Шевченківського державного історико-культурного заповідника про історію будівництва й становлення палацового ансамблю в Корсуні є першим історіографічним дослідженням, сформованим на підставі архівних українських та зарубіжних документів, а також спогадів очевидців. Водночас повісті Валентини Коваленко, що розповідають про долю підлітків, які живуть серед нас, є глибокими психологічними та патріотичними портретами не лише наших сучасників, а й далеких пращурів.',
        'author_id' => '1',
        'created_time' => '2019-12-13 08:35:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Літературна Черкащина поповнилася ще двома новими виданнями: Парасковії Степенькіної та Тетяни Полякової “Палацовий ансамбль на гранітних берегах” (серія “Дивовижі Черкащини”) і Валентини Коваленко “Втеча”. Про це інформують в Департаменті культури Черкаської ОДА.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-13/2019-12-13_08-35-12_42.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Ці твори були рекомендовані до друку експертною радою облдержадміністрації з питань розвитку книговидавничої справи в області та видані коштом обласного бюджету.</p>
<p class=\\"bb_p\\">Книга науковців Корсунь-Шевченківського державного історико-культурного  заповідника про історію будівництва й становлення палацового ансамблю в Корсуні є першим історіографічним дослідженням, сформованим на підставі архівних українських та зарубіжних документів, а також спогадів очевидців.</p>
<p class=\\"bb_p\\">Водночас повісті Валентини Коваленко, що розповідають про долю підлітків, які живуть серед нас, є глибокими психологічними та патріотичними портретами не лише наших сучасників, а й далеких пращурів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkas-ki-pys-mennyky-vydaly-dvi-knyzhky/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4042',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4042',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4042',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4042',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4042',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4042',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4042',
        ),
      ),
    ),
  ),
); 
?>