<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574022276.3346 (2019-11-17 22:24:36) */
return array (
  'count' => 4,
  'rows' => 
  array (
    452 => 
    array (
      'post' => 
      array (
        'id' => '452',
        'title' => 'Засновник &quot;Вікіпедії&quot; запустив соцмережу без реклами та &quot;клікбейтних нісенітниць&quot;',
        'alt_title' => 'c99393a1c360e925b9f076f34df72e46',
        'descr' => 'Засновник &quot;Вікіпедії&quot; запустив соцмережу без реклами та &quot;клікбейтних нісенітниць&quot;',
        'short_post' => 'Нова соцмережа WT:Social буде використовувати бізнес-модель «Вікіпедії» і функціонувати на пожертвування користувачів. Один із засновників «Вікіпедії» Джиммі Уейлз запустив соцмережу WT:Social, яка може стати конкурентом Facebook та Twitter, обходячись без реклами й абсурдних «клікбейтних» заголовків. Як повідомляє Financial Times, користувачі WT:Social можуть ділитися посиланнями на матеріали і обговорювати їх у стрічці новин, подібної до стрічці Facebook. Тематика обговорень може бути практично будь-якою: від політики і технологій, до рок-музики та бджільництва. Для забезпечення нового продукту Уейлз хоче застосовувати бізнес-модель «Вікіпедії». WT:Social буде покладатися на пожертви невеликого числа користувачів, щоб обходитися без реклами. Саме рекламу Уейлз звинувачує у проблемах існуючих на сьогодні соцмереж, адже через неї в найвигіднішому положенні опиняється неякісний контент. Якщо Facebook і Twitter просувають в топ стрічки публікації з найбільшим числом коментарів або лайків, то WT:Social буде публікувати насамперед свіжі матеріали. Проте, в соцмережу можуть додати кнопку «upvote», яка дозволить користувачам рекомендувати якісний контент. Зазначається, що з моменту запуску в жовтні WT:Social прийшли близько 50 тисяч юзерів. За словами Уейлза, пожертвування на користь нової соцмережі зробили близько 200 користувачів. Він озирається на приклад Netflix, Spotify та The New York Times, як на доказ того, що нове покоління користувачів готове платити за «значущий» контент. «Це не буде дуже прибутково, але буде життєздатно», – зазначає Уейлз. Ідеолог проекту вважає, що настав час для нового місця, вільного від «клікбейтних нісенітниць». «Люди ситі по горло усім цим мотлохом навколо них... Новинні організації роблять усе, що можуть в цьому непростому середовищі, але насправді проблема полягає в поширенні [новин]», – уклав Уейлз. Раніше повідомлялося, що соціальна мережа Twitter більше не буде публікувати політичну рекламу.',
        'author_id' => '1',
        'created_time' => '2019-11-15 10:04:06',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Нова соцмережа WT:Social буде використовувати бізнес-модель «Вікіпедії» і функціонувати на пожертвування користувачів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_10-04-05_634.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Один із засновників «Вікіпедії» Джиммі Уейлз запустив соцмережу WT:Social, яка може стати конкурентом Facebook та Twitter, обходячись без реклами й абсурдних «клікбейтних» заголовків.</p>
<p class=\\"bb_p\\">Як повідомляє Financial Times, користувачі WT:Social можуть ділитися посиланнями на матеріали і обговорювати їх у стрічці новин, подібної до стрічці Facebook. Тематика обговорень може бути практично будь-якою: від політики і технологій, до рок-музики та бджільництва.</p>
<p class=\\"bb_p\\">Для забезпечення нового продукту Уейлз хоче застосовувати бізнес-модель «Вікіпедії». WT:Social буде покладатися на пожертви невеликого числа користувачів, щоб обходитися без реклами.</p>
<p class=\\"bb_p\\">Саме рекламу Уейлз звинувачує у проблемах існуючих на сьогодні соцмереж, адже через неї в найвигіднішому положенні опиняється неякісний контент. Якщо Facebook і Twitter просувають в топ стрічки публікації з найбільшим числом коментарів або лайків, то WT:Social буде публікувати насамперед свіжі матеріали.</p>
<p class=\\"bb_p\\">Проте, в соцмережу можуть додати кнопку «upvote», яка дозволить користувачам рекомендувати якісний контент.</p>
<p class=\\"bb_p\\">Зазначається, що з моменту запуску в жовтні WT:Social прийшли близько 50 тисяч юзерів. За словами Уейлза, пожертвування на користь нової соцмережі зробили близько 200 користувачів. Він озирається на приклад Netflix, Spotify та The New York Times, як на доказ того, що нове покоління користувачів готове платити за «значущий» контент.</p>
<p class=\\"bb_p\\">«Це не буде дуже прибутково, але буде життєздатно», – зазначає Уейлз.</p>
<p class=\\"bb_p\\">Ідеолог проекту вважає, що настав час для нового місця, вільного від «клікбейтних нісенітниць».</p>
<p class=\\"bb_p\\">«Люди ситі по горло усім цим мотлохом навколо них... Новинні організації роблять усе, що можуть в цьому непростому середовищі, але насправді проблема полягає в поширенні [новин]», – уклав Уейлз.</p>
<p class=\\"bb_p\\">Раніше повідомлялося, що соціальна мережа Twitter більше не буде публікувати політичну рекламу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10755447-zasnovnik-vikipediji-zapustiv-socmerezhu-bez-reklami-ta-klikbeytnih-nisenitnic.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '452',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '452',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '452',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '452',
        ),
      ),
    ),
  ),
); 
?>