<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576282545.7065 (2019-12-14 02:15:45) */
return array (
  'count' => 5,
  'rows' => 
  array (
    3497 => 
    array (
      'post' => 
      array (
        'id' => '3497',
        'title' => '«Це свято всіх відважних і незламних воїнів»: у Черкасах відзначили військовослужбовців',
        'alt_title' => 'dcef4c083d78f6ba38552939a5d662ca',
        'descr' => '«Це свято всіх відважних і незламних воїнів»: у Черкасах відзначили військовослужбовців',
        'short_post' => 'За мужність, відданість і професіоналізм та служіння українському народові у День Збройних Сил України нагородили низку військовослужбовців Черкащини. В Україні шостий рік іде війна, тож це свято набуло особливого значення для кожного українця. У цей день шанують звитягу тих, хто кожного дня стає на захист своє Батьківщини, та згадують тих, хто не пошкодував власного життя заради миру. На Черкащині щомісячно за кількістю майже рота патріотів підписує контракт на проходження військової служби. У 2019 році більше ніж 800 чоловік  молоді призвано на строкову військову службу. - Це свято є символом зв’язку поколінь та нерозривності військових традицій, — у вітальному слові до військовослужбовців відзначив заступник начальника Черкаського гарнізону Олег Веретільник. — Свято нинішніх захисників вітчизни — це свято всіх відважних і незламних воїнів, які сьогодні мужньо виконують свій обов’язок по захисту суверенітету та територіальної цілісності нашої Батьківщини. Впевнений, що ми захистимо рідну країну і перемога буде за нами! Слава Україні! У цей день почесні відзнаки та грамоти отримали військовослужбовці, які проходять службу у військових частинах Черкащини. Зокрема, почесною відзнакою Черкаської обласної державної адміністрації «Холодний Яр» були нагороджені: - підполковник Олександр Денисенко, заступник начальника Черкаського зонального відділу Військової служби правопорядку; - майор Олександр Пушкар, начальник фінансово-економічної групи служби ВЧ А0326; - майор Роман Романенко, заступник командира ВЧ А0331; - майор Юрій Шамрай, заступник командира ВЧ А0331 з морально-психологічного забезпечення. Також військові отримали почесні грамоти Черкаської обласної ради та облдержадміністрації, були нагороджені нагрудним знаком начальника Генерального штабу — Головнокомандувача Збройних Сил України. Привітали військовослужбовців і святковим концертом.',
        'author_id' => '1',
        'created_time' => '2019-12-06 17:25:27',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">За мужність, відданість і професіоналізм та служіння українському народові у День Збройних Сил України нагородили низку військовослужбовців Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_17-25-06_784.png" alt="" title="" /></p>
<p class=\\"bb_p\\">В Україні шостий рік іде війна, тож це свято набуло особливого значення для кожного українця. У цей день шанують звитягу тих, хто кожного дня стає на захист своє Батьківщини, та згадують тих, хто не пошкодував власного життя заради миру.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_17-25-09_166.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На Черкащині щомісячно за кількістю майже рота патріотів підписує контракт на проходження військової служби. У 2019 році більше ніж 800 чоловік  молоді призвано на строкову військову службу.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_17-25-12_34.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Це свято є символом зв’язку поколінь та нерозривності військових традицій, — у вітальному слові до військовослужбовців відзначив заступник начальника Черкаського гарнізону Олег Веретільник. — Свято нинішніх захисників вітчизни — це свято всіх відважних і незламних воїнів, які сьогодні мужньо виконують свій обов’язок по захисту суверенітету та територіальної цілісності нашої Батьківщини. Впевнений, що ми захистимо рідну країну і перемога буде за нами! Слава Україні!</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_17-25-14_478.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У цей день почесні відзнаки та грамоти отримали військовослужбовці, які проходять службу у військових частинах Черкащини. Зокрема, почесною відзнакою Черкаської обласної державної адміністрації «Холодний Яр» були нагороджені:</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_17-25-18_579.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- підполковник Олександр Денисенко, заступник начальника Черкаського зонального відділу Військової служби правопорядку;</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_17-25-22_86.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- майор Олександр Пушкар, начальник фінансово-економічної групи служби ВЧ А0326;</p>
<p class=\\"bb_p\\">- майор Роман Романенко, заступник командира ВЧ А0331;</p>
<p class=\\"bb_p\\">- майор Юрій Шамрай, заступник командира ВЧ А0331 з морально-психологічного забезпечення.</p>
<p class=\\"bb_p\\">Також військові отримали почесні грамоти Черкаської обласної ради та облдержадміністрації, були нагороджені нагрудним знаком начальника Генерального штабу — Головнокомандувача Збройних Сил України.</p>
<p class=\\"bb_p\\">Привітали військовослужбовців і святковим концертом.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/tse-svyato-vsih-vidvazhnih-i-nezlamnih-voyiniv-u-cherkasah-vidznachili-vijskovosluzhbovtsiv-foto/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '3497',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3497',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3497',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3497',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3497',
        ),
      ),
    ),
  ),
); 
?>