<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574983401.1765 (2019-11-29 01:23:21) */
return array (
  'count' => 1723,
  'rows' => 
  array (
    2687 => 
    array (
      'post' => 
      array (
        'id' => '2687',
        'title' => 'Чоловіку, що напав на працівницю банку, обрали запобіжний захід',
        'alt_title' => '3c7411a1384d9bb5daa76ff956b192a3',
        'descr' => 'Чоловіку, що напав на працівницю банку, обрали запобіжний захід',
        'short_post' => 'Шістдесятирічному чоловіку, що з ножем напав на працівницю банку, обрали запобіжний захід. Про це повідомляє пресслужба Звенигородської місцевої прокуратури. Як писав %SITENAME%, 21 листопада чоловік накинувся на співробітницю банку в Корсунь-Шевченківському  та наніс їй різану рану лівого передпліччя. Потерпілій вдалося вислизнути від нападника. Наразі прократурою зловмиснику погоджено повідомлення про підозру у вчиненні злочину передбаченого ч. 4 ст. 296 Кримінального кодексу України. Чоловіку обрано запобіжний захід у вигляді цілодобового домашнього арешту.',
        'author_id' => '1',
        'created_time' => '2019-11-28 20:25:07',
        'keywords' => 'Корсунь-Шевченківський',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Шістдесятирічному чоловіку, що з ножем напав на працівницю банку, обрали запобіжний захід.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_20-25-02_66.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Звенигородської місцевої прокуратури.</p>
<p class=\\"bb_p\\">Як писав %SITENAME%, 21 листопада чоловік накинувся на співробітницю банку в Корсунь-Шевченківському  та наніс їй різану рану лівого передпліччя. Потерпілій вдалося вислизнути від нападника.</p>
<p class=\\"bb_p\\">Наразі прократурою зловмиснику погоджено повідомлення про підозру у вчиненні злочину передбаченого ч. 4 ст. 296 Кримінального кодексу України.</p>
<p class=\\"bb_p\\">Чоловіку обрано запобіжний захід у вигляді цілодобового домашнього арешту.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/choloviku-shho-napav-na-pracivnicyu-banku-obrali-zapobizhnij-zaxid/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2687',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2687',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2687',
        ),
      ),
    ),
    2683 => 
    array (
      'post' => 
      array (
        'id' => '2683',
        'title' => 'У Черкасах завершують облаштовувати хостел для приїжджих спортсменів',
        'alt_title' => 'c2d0295910253b9f0510868bbca9b1a6',
        'descr' => 'У Черкасах завершують облаштовувати хостел для приїжджих спортсменів',
        'short_post' => 'Наразі завершують переобладнувати другий поверх. Житлові кімнати облаштовують у адміністративному приміщенні стадіону на другому та третьому поверхах. Оселитись у них зможуть до 50 осіб. Про це розповідають у сюжеті “Ua: Черкаси“. Будівельні роботи на другому поверсі хостелу завершені. Залишилося постелити лінолеум та завезти меблі. Директор стадіону Юрій Гончаров розповідає, вони облаштували кімнати, пофарбували стіни, замінили двері та зробили душові. Також спортсмени матимуть на поверсі їдальню. – У нас буде 10 двохмісних номерів. Буде два чотирьохмісних, один шестимісний, один на вісім осіб. Один буде напівлюкс для тренерів і загальна кість осіб, яку ми зможемо прийняти 45-50 осіб. 45 осіб скажемо так. Сама вартість з переобладнанням, із облаштуванням кімнат меблями, орієнтовно, до півтора мільйона гривень. Зараз було видано підряднику 750 тисяч авансу і, я так розумію, що вже набагато більше зроблено, – розповідаю Юрій Гончар. Хостел для спортсменів планують відкрити у грудні.',
        'author_id' => '1',
        'created_time' => '2019-11-28 19:05:06',
        'keywords' => 'хостел',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Наразі завершують переобладнувати другий поверх. Житлові кімнати облаштовують у адміністративному приміщенні стадіону на другому та третьому поверхах. Оселитись у них зможуть до 50 осіб.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_19-05-03_407.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це розповідають у сюжеті “Ua: Черкаси“.</p>
<p class=\\"bb_p\\">Будівельні роботи на другому поверсі хостелу завершені. Залишилося постелити лінолеум та завезти меблі.</p>
<p class=\\"bb_p\\">Директор стадіону Юрій Гончаров розповідає, вони облаштували кімнати, пофарбували стіни, замінили двері та зробили душові. Також спортсмени матимуть на поверсі їдальню.</p>
<p class=\\"bb_p\\">– У нас буде 10 двохмісних номерів. Буде два чотирьохмісних, один шестимісний, один на вісім осіб. Один буде напівлюкс для тренерів і загальна кість осіб, яку ми зможемо прийняти 45-50 осіб. 45 осіб скажемо так. Сама вартість з переобладнанням, із облаштуванням кімнат меблями, орієнтовно, до півтора мільйона гривень. Зараз було видано підряднику 750 тисяч авансу і, я так розумію, що вже набагато більше зроблено, – розповідаю Юрій Гончар.</p>
<p class=\\"bb_p\\">Хостел для спортсменів планують відкрити у грудні.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkasax-zavershuyut-oblashtovuvati-xostel-dlya-pri%d1%97zhdzhix-sportsmeniv-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2683',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2683',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2683',
        ),
      ),
    ),
  ),
); 
?>