<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579464219.3394 (2020-01-19 22:03:39) */
return array (
  'count' => 1,
  'rows' => 
  array (
    6365 => 
    array (
      'post' => 
      array (
        'id' => '6365',
        'title' => 'У Черкасах затримали п’яного водія, якого розшукувала смілянська поліція',
        'alt_title' => '2385d9f523146849c262ecd2181fbcc8',
        'descr' => 'У Черкасах затримали п’яного водія, якого розшукувала смілянська поліція',
        'short_post' => 'Учора на вулиці Смілянській патрульні зупинили автомобіль «Peugeot-206&#8243; через те, що водій проїхав на заборонений сигнал світлофора. Окрім того керманич мав ознаки алкогольного сп’яніння. Проте, проходити огляд на місці чи в наркодиспансері, 35-річний містянин відмовився, повідомляє пресслужба Патрульної поліції в Черкаській області. Також, під час перевірки особи водія патрульні встановили, що він знаходиться в розшуку Смілянським відділом поліції. На порушника склали адміністративні матеріали за ч. 1 ст. 126 та ч. 1 ст. 130 та доставили до Черкаського відділу поліції, де передали слідчим. Детальніше дивіться у відео:',
        'author_id' => '1',
        'created_time' => '2020-01-16 13:01:22',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Учора на вулиці Смілянській патрульні зупинили автомобіль «Peugeot-206&#8243; через те, що водій проїхав на заборонений сигнал світлофора. Окрім того керманич мав ознаки алкогольного сп’яніння. Проте, проходити огляд на місці чи в наркодиспансері, 35-річний містянин відмовився, повідомляє пресслужба Патрульної поліції в Черкаській області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_13-01-21_619.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Також, під час перевірки особи водія патрульні встановили, що він знаходиться в розшуку Смілянським відділом поліції.</p>
<p class=\\"bb_p\\">На порушника склали адміністративні матеріали за ч. 1 ст. 126 та ч. 1 ст. 130 та доставили до Черкаського відділу поліції, де передали слідчим.</p>
<p class=\\"bb_p\\">Детальніше дивіться у відео:</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/u-cherkasah-zatrimali-p-yanogo-vodiya-yakogo-rozshukuvala-smilyanska-politsiya/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '6365',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6365',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6365',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6365',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6365',
        ),
      ),
    ),
  ),
); 
?>