<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575062730.0821 (2019-11-29 23:25:30) */
return array (
  'count' => 5,
  'rows' => 
  array (
    557 => 
    array (
      'post' => 
      array (
        'id' => '557',
        'title' => 'У директора “Азоту” вночі вкрали “Лексус”',
        'alt_title' => 'bb32c227972e38e88e9cb0c78be227cb',
        'descr' => 'У директора “Азоту” вночі вкрали “Лексус”',
        'short_post' => 'Фото з інтернетуЦієї ночі у директора ПАТ “Азот” Віталія Склярова невідомі вкрали Lexus RX 200t 2017 року випуску. Про це %SITENAME% повідомили співрозмовники в правоохоронних органах. Вкрадений автомобіль – коричневого кольору. У соцмережах повідомляють, що він має номер СА 0070 ЕА. Всіх, хто бачив таке авто, просять телефонувати 102. У коментарі %SITENAME% начальник СК ГУНП в Черкаській області Дмитро Грищенко повідомив, що введено план “Перехоплення”. Відкрито кримінальне провадження за частиною 3 статті 289 ККУ (Незаконне заволодіння транспортним засобом). Кореспондент видання також звернувся по коментар до самого Віталія Склярова, проте той інформацію ані підтвердив, ані спростував. – Навіщо ви хочете публікувати цю інформацію? Щоб народ порадів? – обурився у телефонній розмові директор хімічного підприємства. Нагадаємо, у жовтні в Черкасах повідомляли про викрадення мінімум п’яти автомобілів “Мазда”. У місті було введено план “Перехоплення”. Проте на сьогодні результати розшуку автівок поліцією лишаються невідомими.',
        'author_id' => '1',
        'created_time' => '2019-11-05 15:35:10',
        'keywords' => 'поліція',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Фото з інтернету<b class=\\"bb_b\\">Цієї ночі у директора ПАТ “Азот” Віталія Склярова невідомі вкрали Lexus RX 200t 2017 року випуску.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_15-35-08_838.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це <b class=\\"bb_b\\">%SITENAME%</b> повідомили співрозмовники в правоохоронних органах.</p>
<p class=\\"bb_p\\">Вкрадений автомобіль – коричневого кольору. У соцмережах повідомляють, що він має номер СА 0070 ЕА. Всіх, хто бачив таке авто, просять телефонувати 102.</p>
<p class=\\"bb_p\\">У коментарі %SITENAME% <b class=\\"bb_b\\">начальник СК ГУНП в Черкаській області Дмитро Грищенко</b> повідомив, що введено план “Перехоплення”. Відкрито кримінальне провадження за частиною 3 статті 289 ККУ (Незаконне заволодіння транспортним засобом).</p>
<p class=\\"bb_p\\">Кореспондент видання також звернувся по коментар до самого Віталія Склярова, проте той інформацію ані підтвердив, ані спростував.</p>
<p class=\\"bb_p\\">– Навіщо ви хочете публікувати цю інформацію? Щоб народ порадів? – обурився у телефонній розмові директор хімічного підприємства.</p>
<p class=\\"bb_p\\">Нагадаємо, у жовтні в Черкасах повідомляли про викрадення мінімум п’яти автомобілів “Мазда”. У місті було введено план “Перехоплення”. Проте на сьогодні результати розшуку автівок поліцією лишаються невідомими.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-direktora-azotu-vnochi-vkrali-leksus/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '557',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '557',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '557',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '557',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '557',
        ),
      ),
    ),
  ),
); 
?>