<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577812644.1669 (2019-12-31 19:17:24) */
return array (
  'count' => 630,
  'rows' => 
  array (
    5368 => 
    array (
      'post' => 
      array (
        'id' => '5368',
        'title' => 'Ексочільницю ПАТ “Черкасиобленерго” відпустять під заставу',
        'alt_title' => '3d3ebc310990430ccf1446134d1e9b8c',
        'descr' => 'Ексочільницю ПАТ “Черкасиобленерго” відпустять під заставу',
        'short_post' => 'Слідчий суддя Вищого антикорупційного суду застосував запобіжний захід колишній т.в.о голови правління ПАТ «Черкасиобленерго» Світлані Кузьмінській у виді застави в розмірі 1800 прожиткових мінімумів для працездатних осіб – 3 млн 783 тис. 600 гривень. Її підозрюють у вчиненні кримінальних правопорушень, передбачених ч. 5 ст. 191, ч. 2 ст. 364, ч. 3 ст. 209 КК України. На підозрювану також покладено додаткові обов’язки: прибувати до слідчого, прокурора, слідчого судді, суду за кожною вимогою; не відлучатися з м. Києва без дозволу детектива, прокурора або суду; повідомляти слідчого, прокурора або суд про зміну свого місця проживання та/або місця роботи; утримуватися від спілкування з іншими підозрюваними у цьому кримінальному проваджені; здати на зберігання до відповідних органів державної влади свій паспорт (паспорти) для виїзду за кордон, інші документи, що дають право на виїзд з України і в’їзд в Україну. Термін дії обов’язків – 2 місяці з моменту внесення застави. Нагадаємо, за версією слідства, упродовж 2015 року підозрювана разом із посібником та у змові з головою правління однієї приватної компанії організувала незаконну схему розрахунку за електроенергію. Таким чином, державі нанесла збитків у розмірі понад 313 мільйонів гривень. За інформацією із сайту Судова влада України',
        'author_id' => '1',
        'created_time' => '2019-12-31 17:15:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Слідчий суддя Вищого антикорупційного суду застосував запобіжний захід колишній т.в.о голови правління ПАТ «Черкасиобленерго» Світлані Кузьмінській у виді застави в розмірі 1800 прожиткових мінімумів для працездатних осіб – 3 млн 783 тис. 600 гривень.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-31/2019-12-31_17-15-05_25.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Її підозрюють у вчиненні кримінальних правопорушень, передбачених ч. 5 ст. 191, ч. 2 ст. 364, ч. 3 ст. 209 КК України.</p>
<p class=\\"bb_p\\">На підозрювану також покладено додаткові обов’язки: прибувати до слідчого, прокурора, слідчого судді, суду за кожною вимогою; не відлучатися з м. Києва без дозволу детектива, прокурора або суду; повідомляти слідчого, прокурора або суд про зміну свого місця проживання та/або місця роботи; утримуватися від спілкування з іншими підозрюваними у цьому кримінальному проваджені; здати на зберігання до відповідних органів державної влади свій паспорт (паспорти) для виїзду за кордон, інші документи, що дають право на виїзд з України і в’їзд в Україну.</p>
<p class=\\"bb_p\\">Термін дії обов’язків – 2 місяці з моменту внесення застави.</p>
<p class=\\"bb_p\\">Нагадаємо, за версією слідства, упродовж 2015 року підозрювана разом із посібником та у змові з головою правління однієї приватної компанії організувала незаконну схему розрахунку за електроенергію. Таким чином, державі нанесла збитків у розмірі понад 313 мільйонів гривень.</p>
<p class=\\"bb_p\\">За інформацією із сайту Судова влада України</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/eksochil-nytsiu-pat-cherkasyoblenerho-vidpustiat-pid-zastavu/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '5368',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5368',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5368',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5368',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5368',
        ),
      ),
    ),
    5363 => 
    array (
      'post' => 
      array (
        'id' => '5363',
        'title' => 'Екскерівницю “Черкасиобленерго” відпускають під заставу',
        'alt_title' => 'de8f7c111b6bde914000f70ff900efa6',
        'descr' => 'Екскерівницю “Черкасиобленерго” відпускають під заставу',
        'short_post' => 'Вищий антикорупційний суд визначив запобіжний захід колишній виконувачці обов’язків голови правління ПАТ «Черкасиобленерго» Світлані Кузьмінській. До неї застосують заставу в розмірі 3 млн 783 тис. 600 гривень (1800 прожиткових мінімумів). Про це повідомляє пресслужба ВАКС. На підозрювану також покладено додаткові обов’язки: прибувати до слідчого, прокурора, слідчого судді, суду за кожною вимогою; не відлучатися з Києва без дозволу детектива, прокурора або суду; повідомляти слідчого, прокурора або суд про зміну свого місця проживання та/або місця роботи; утримуватися від спілкування з іншими підозрюваними у даному кримінальному проваджені; здати на зберігання до відповідних органів державної влади свій паспорт (паспорти) для виїзду за кордон, інші документи, що дають право на виїзд з України і в’їзд в Україну. Нагадаємо, Світлана Кузьмінська була в. о. голови правління ПАТ “Черкасиобленерго”, проте була звільнена після низки гучних скандалів, пов’язаних з роботою підприємства в останні роки. Крім того, Кузьмінська є близькою до скандально відомого бізнесмена Дмитра Крючкова, що фігурує в розслідуванні стосовно розкрадання коштів низки обленерго, зокрема і Черкаського. Так, за версією слідства, що здійснюється НАБУ, у 2015-му фактична ?керівниця “Черкасобленерго” Кузьмінська, “Енергомережа” Крючкова та підприємство олігарха Фірташа “Азот” домовились, що за поставлену електроенергію завод олігарха “Азот” розрахуватимется з Крючковим, а він згодом віддасть гроші обленерго. Таким чином “Енергомережа” отримала майже 300 мільйонів гривень. Але гроші обленерго досі не віддала. У результаті таких дій на підприємстві у 2017 році склалася складна ситуація, що загрожувала житєдіяльності міста. Зокрема, у травні 2017 року Черкаська міська рада збиралася на окрему позачергову сесію задля врегулювання ситуації, а окремі депутати закликали ввести в місті надзвичайний стан. Цього року Кузьмінська балотувалася до Верховної Ради від партії “Батьківщина” по 194 в. о.',
        'author_id' => '1',
        'created_time' => '2019-12-31 14:05:04',
        'keywords' => 'Світлана Кузьмінська',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Вищий антикорупційний суд визначив запобіжний захід колишній виконувачці обов’язків голови правління ПАТ «Черкасиобленерго» Світлані Кузьмінській.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-31/2019-12-31_14-05-03_250.png" alt="" title="" /></p>
<p class=\\"bb_p\\">До неї застосують заставу в розмірі 3 млн 783 тис. 600 гривень (1800 прожиткових мінімумів).</p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба ВАКС.</p>
<p class=\\"bb_p\\">На підозрювану також покладено додаткові обов’язки: прибувати до слідчого, прокурора, слідчого судді, суду за кожною вимогою; не відлучатися з Києва без дозволу детектива, прокурора або суду; повідомляти слідчого, прокурора або суд про зміну свого місця проживання та/або місця роботи; утримуватися від спілкування з іншими підозрюваними у даному кримінальному проваджені; здати на зберігання до відповідних органів державної влади свій паспорт (паспорти) для виїзду за кордон, інші документи, що дають право на виїзд з України і в’їзд в Україну.</p>
<p class=\\"bb_p\\">Нагадаємо, Світлана Кузьмінська була в. о. голови правління ПАТ “Черкасиобленерго”, проте була звільнена після низки гучних скандалів, пов’язаних з роботою підприємства в останні роки.</p>
<p class=\\"bb_p\\">Крім того, Кузьмінська є близькою до скандально відомого бізнесмена Дмитра Крючкова, що фігурує в розслідуванні стосовно розкрадання коштів низки обленерго, зокрема і Черкаського.</p>
<p class=\\"bb_p\\">Так, за версією слідства, що здійснюється НАБУ, у 2015-му фактична ?керівниця “Черкасобленерго” Кузьмінська, “Енергомережа” Крючкова та підприємство олігарха Фірташа “Азот” домовились, що за поставлену електроенергію завод олігарха “Азот” розрахуватимется з Крючковим, а він згодом віддасть гроші обленерго. Таким чином “Енергомережа” отримала майже 300 мільйонів гривень. Але гроші обленерго досі не віддала.</p>
<p class=\\"bb_p\\">У результаті таких дій на підприємстві у 2017 році склалася складна ситуація, що загрожувала житєдіяльності міста. Зокрема, у травні 2017 року Черкаська міська рада збиралася на окрему позачергову сесію задля врегулювання ситуації, а окремі депутати закликали ввести в місті надзвичайний стан.</p>
<p class=\\"bb_p\\">Цього року Кузьмінська балотувалася до Верховної Ради від партії “Батьківщина” по 194 в. о.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/ekskerivnicyu-cherkasioblenergo-vidpuskayut-pid-zastavu/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '5363',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5363',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5363',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5363',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5363',
        ),
      ),
    ),
  ),
); 
?>