<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574375290.1941 (2019-11-22 00:28:10) */
return array (
  'count' => 181,
  'rows' => 
  array (
    549 => 
    array (
      'post' => 
      array (
        'id' => '549',
        'title' => 'Google хоче перевести Android на стандартне ядро Linux',
        'alt_title' => '38faf03d573a925d521c515825641a61',
        'descr' => 'Google хоче перевести Android на стандартне ядро Linux',
        'short_post' => 'Android має в основі ядро Linux, але він завжди використовував сильно модифіковану версію зі змінами. Протягом багатьох років робилися спроби скоротити розрив між двома ядрами, але тепер Google взявся до роботи. На конференції Linux Plumbers інженери Google провели переговори про те, як компанії намагаються максимально наблизити ядро Android до основного ядра Linux. Це не тільки зменшить технічні витрати для Google й інших компаній, але також може принести користь проекту Linux в цілому. Оскільки компаніям більше не доведеться об’єднувати тисячі змін в кожну нову версію ядра Linux. А Google більше не доведеться підтримувати версії ядра Linux. Першим етапом цього процесу є об’єднання якомога більшої кількості модифікацій Android в основне ядро ??Linux. Станом на лютий 2018 року загальне ядро ??Android, в яке виробники вносять додаткові зміни, має понад 32 000 вставок і понад 1 500 вилучень в порівнянні з основною версією ядра Linux 4.14.0. Це значне поліпшення в порівнянні з тим, що було кілька років тому, коли Android додав понад 60 000 рядків коду поверх ядра Linux. Щоб показати, як багато було досягнуто, Том Ґалл (Tom Gall), директор групи споживачів Linaro, представив на сцені Xiaomi Pocophone F1, який працював під управлінням Android 10 поверх основного ядра Linux. Цілком ймовірно, що деякі функції смартфона були непрацездатні, але багато присутніх були вражені. Ядро Android, як і раніше, отримує модифікації від виробників мікросхем (наприклад, Qualcomm чи MediaTek) і налаштування для окремих пристроїв від OEM-виробників (наприклад, Samsung чи LG). Google поліпшив цей процес у 2017 році за допомогою Project Treble. Він відокремлює драйвери для конкретних пристроїв від решти операційної системи. Компанія хоче впровадити цю технологію в основне ядро ??Linux. Це потенційно може усунути потребу в ядрах для кожного пристрою і ще більше прискорити оновлення Android. Ідея, запропонована інженерами Google, полягає в створенні інтерфейсу в ядрі Linux. Він дозволяв би пропрієтарним драйверам пристроїв працювати в ролі модулів, тому жодних змін в самому ядрі не потрібно. Простіше кажучи, це призвело б модульність Project Treble до звичайного Linux. Звичайно, це грандіозна ідея, яка не гарантована. Перемикання Android на стандартне ядро ??Linux та інтеграція системи Project Treble в основне ядро ??– це величезне завдання. І воно може навіть ніколи не здійснитися. Тим часом Google все ще працює над своєю новою операційною системою Fuchsia, яка одного разу може замінити Android, з власним ядром, що усуває багато технічних перешкод, пов’язаних з Linux.',
        'author_id' => '1',
        'created_time' => '2019-11-20 18:43:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Android має в основі ядро Linux, але він завжди використовував сильно модифіковану версію зі змінами. Протягом багатьох років робилися спроби скоротити розрив між двома ядрами, але тепер Google взявся до роботи. На конференції Linux Plumbers інженери Google провели переговори про те, як компанії намагаються максимально наблизити ядро Android до основного ядра Linux. Це не тільки зменшить технічні витрати для Google й інших компаній, але також може принести користь проекту Linux в цілому. Оскільки компаніям більше не доведеться об’єднувати тисячі змін в кожну нову версію ядра Linux. А Google більше не доведеться підтримувати версії ядра Linux.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-20/2019-11-20_18-43-03_382.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Першим етапом цього процесу є об’єднання якомога більшої кількості модифікацій Android в основне ядро ??Linux. Станом на лютий 2018 року загальне ядро ??Android, в яке виробники вносять додаткові зміни, має понад 32 000 вставок і понад 1 500 вилучень в порівнянні з основною версією ядра Linux 4.14.0. Це значне поліпшення в порівнянні з тим, що було кілька років тому, коли Android додав понад 60 000 рядків коду поверх ядра Linux.</p>
<p class=\\"bb_p\\">Щоб показати, як багато було досягнуто, Том Ґалл (Tom Gall), директор групи споживачів Linaro, представив на сцені Xiaomi Pocophone F1, який працював під управлінням Android 10 поверх основного ядра Linux. Цілком ймовірно, що деякі функції смартфона були непрацездатні, але багато присутніх були вражені.</p>
<p class=\\"bb_p\\">Ядро Android, як і раніше, отримує модифікації від виробників мікросхем (наприклад, Qualcomm чи MediaTek) і налаштування для окремих пристроїв від OEM-виробників (наприклад, Samsung чи LG). Google поліпшив цей процес у 2017 році за допомогою Project Treble. Він відокремлює драйвери для конкретних пристроїв від решти операційної системи. Компанія хоче впровадити цю технологію в основне ядро ??Linux. Це потенційно може усунути потребу в ядрах для кожного пристрою і ще більше прискорити оновлення Android.</p>
<p class=\\"bb_p\\">Ідея, запропонована інженерами Google, полягає в створенні інтерфейсу в ядрі Linux. Він дозволяв би пропрієтарним драйверам пристроїв працювати в ролі модулів, тому жодних змін в самому ядрі не потрібно. Простіше кажучи, це призвело б модульність Project Treble до звичайного Linux.</p>
<p class=\\"bb_p\\">Звичайно, це грандіозна ідея, яка не гарантована. Перемикання Android на стандартне ядро ??Linux та інтеграція системи Project Treble в основне ядро ??– це величезне завдання. І воно може навіть ніколи не здійснитися. Тим часом Google все ще працює над своєю новою операційною системою Fuchsia, яка одного разу може замінити Android, з власним ядром, що усуває багато технічних перешкод, пов’язаних з Linux.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/google-android-regular-linux-kernel.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '549',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '549',
        ),
      ),
    ),
    547 => 
    array (
      'post' => 
      array (
        'id' => '547',
        'title' => 'Realme 5s став достойним конкурентом Redmi Note 8',
        'alt_title' => '030e3c40c30c49881d257da7de0a0f5e',
        'descr' => 'Realme 5s став достойним конкурентом Redmi Note 8',
        'short_post' => 'Сьогодні в Індії компанія Realme представила новий бюджетний смартфон Realme 5s. Китайський виробник позиціонує його конкурентом для Redmi Note 8, який було анонсовано 29 серпня. Технічно вони дуже подібні, а ціни приблизно на одному рівні. Екран: 6.5” (1600 х 720), 269 пнд, Corning Gorilla Glass 3+ 8 Мп (ультраширококутний сенсор, 119° ± 1.5°, f/2.25)',
        'author_id' => '1',
        'created_time' => '2019-11-20 17:03:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сьогодні в Індії компанія <b class=\\"bb_b\\">Realme</b> представила новий бюджетний смартфон <b class=\\"bb_b\\">Realme 5s</b>. Китайський виробник позиціонує його конкурентом для Redmi Note 8, який було анонсовано 29 серпня. Технічно вони дуже подібні, а ціни приблизно на одному рівні.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-20/2019-11-20_17-03-03_54.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Екран: 6.5” (1600 х 720), 269 пнд, Corning Gorilla Glass 3+</p>
<p class=\\"bb_p\\">8 Мп (ультраширококутний сенсор, 119° ± 1.5°, f/2.25)</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/realme-5s-stav-dostojnym-konkurentom-redmi-note-8.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '547',
        ),
      ),
    ),
    541 => 
    array (
      'post' => 
      array (
        'id' => '541',
        'title' => 'Додаток камери на Android шпигував за користувачами',
        'alt_title' => 'bf52acca13a4387d4609090012a223ab',
        'descr' => 'Додаток камери на Android шпигував за користувачами',
        'short_post' => 'Операційна система Android завжди мала перевагу над іншими системами завдяки відкритому вихідному коду. Однак, інколи такі переваги стають недоліками, оскільки часто призводять до дірок в безпеці. Дослідницька компанія з питань безпеки, Checkmarx, зробила тривожне відкриття, яке стосується кількох протестованих смартфонів компанії Google та Samsung. І суть цієї діри полягає у тому, що хакери можуть взяти під контроль програми камери, здійснювати фотографії, записувати відео, записувати усі ваші розмови, визначати ваше місце розташування та багато іншого. Дослідники натрапили на уразливість програми Google Camera для смартфонів Pixel 2 XL та Pixel 3. Окрім цього, уразливість була помічена в програмі Samsung Camera. При чому, що ніяких спеціальних дозволів на Android не було додано окрім одного. Від користувача потрібен був лише дозвіл на доступ до пам’яті пристрою. Як доказ концепції, Checkmarx продемонструвала уразливість, створивши штучний додаток погоди для Android, який вимагав доступ лише до пам’яті пристрою. Як і в інших зловмисних додатках, в цьому використовується двостороння стратегія. Додаток сам по собі нешкідливий і не запускає Google Play Protect. Після того як ви встановите його, програма запускає зв’язок з віддаленим сервером і чекає подальших інструкцій. Закриття програми не блокує з’єднання з сервером. Після цього, зловмисник може зробити з вашим смартфоном наступне: Знімати фотографії та відео за допомогою програми камери смартфона та завантажувати усі дані на віддалений сервер. Все це можливо без попередження користувача, оскільки звук затвора камери вимкнено. Визначати, коли користувач здійснює дзвінок, використовуючи сенсор наближення пристрою і записувати аудіо обох співрозмовників. Записувати відео користувача одночасно із захопленням звуку під час телефонного дзвінка. Отримувати необмежений доступ до всіх фотографій та відео на пристрої. Знімати GPS-теги з усіх фотографій на пристрої. Це працює лише тоді, коли користувач увімкнув це через додаток камери. Дані можуть бути використані для створення карти історії розташування користувача. Усе перелічене вище можливо виконувати навіть тоді, коли пристрій заблоковано. Google та Samsung офіційно не підтверджували про уразливість в Android-смартфонах до кінця серпня У липні цього року Checkmarx виявила уразливість в смартфонах Google. Спочатку Google встановила серйозність уразливості як помірну, і вона була підвищена до високого рівня після додаткових відгуків від Checkmarx. У серпні Google визнала, що це вплинуло на широкий спектр виробників смартфонів, про які було незабаром повідомлено. У Google заявляють, що проблема була вирішена на пристроях компанії, які зазнали впливу, через оновлення додатка Google Camera в магазині Google Play у липні 2019 року. Того ж місяця компанія також випустила виправлення для всіх постраждалих смартфонів від інших виробників. На сьогодні проблема, як видається, виправлена, але невідомо, скільки користувачів втрачає свої дані в результаті.',
        'author_id' => '1',
        'created_time' => '2019-11-20 11:53:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Операційна система Android завжди мала перевагу над іншими системами завдяки відкритому вихідному коду. Однак, інколи такі переваги стають недоліками, оскільки часто призводять до дірок в безпеці. Дослідницька компанія з питань безпеки, Checkmarx, зробила тривожне відкриття, яке стосується кількох протестованих смартфонів компанії Google та Samsung. І суть цієї діри полягає у тому, що хакери можуть взяти під контроль програми камери, здійснювати фотографії, записувати відео, записувати усі ваші розмови, визначати ваше місце розташування та багато іншого.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-20/2019-11-20_11-53-03_507.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Дослідники натрапили на уразливість програми Google Camera для смартфонів Pixel 2 XL та Pixel 3. Окрім цього, уразливість була помічена в програмі Samsung Camera. При чому, що ніяких спеціальних дозволів на Android не було додано окрім одного. Від користувача потрібен був лише дозвіл на доступ до пам’яті пристрою.</p>
<p class=\\"bb_p\\">Як доказ концепції, Checkmarx продемонструвала уразливість, створивши штучний додаток погоди для Android, який вимагав доступ лише до пам’яті пристрою. Як і в інших зловмисних додатках, в цьому використовується двостороння стратегія. Додаток сам по собі нешкідливий і не запускає Google Play Protect. Після того як ви встановите його, програма запускає зв’язок з віддаленим сервером і чекає подальших інструкцій. Закриття програми не блокує з’єднання з сервером. Після цього, зловмисник може зробити з вашим смартфоном наступне:</p>
<p class=\\"bb_p\\">Знімати фотографії та відео за допомогою програми камери смартфона та завантажувати усі дані на віддалений сервер. Все це можливо без попередження користувача, оскільки звук затвора камери вимкнено.</p>
<p class=\\"bb_p\\">Визначати, коли користувач здійснює дзвінок, використовуючи сенсор наближення пристрою і записувати аудіо обох співрозмовників.</p>
<p class=\\"bb_p\\">Записувати відео користувача одночасно із захопленням звуку під час телефонного дзвінка.</p>
<p class=\\"bb_p\\">Отримувати необмежений доступ до всіх фотографій та відео на пристрої.</p>
<p class=\\"bb_p\\">Знімати GPS-теги з усіх фотографій на пристрої. Це працює лише тоді, коли користувач увімкнув це через додаток камери. Дані можуть бути використані для створення карти історії розташування користувача.</p>
<p class=\\"bb_p\\">Усе перелічене вище можливо виконувати навіть тоді, коли пристрій заблоковано.</p>
<p class=\\"bb_p\\">Google та Samsung офіційно не підтверджували</p>
<p class=\\"bb_p\\">про уразливість в Android-смартфонах до кінця серпня</p>
<p class=\\"bb_p\\">У липні цього року Checkmarx виявила уразливість в смартфонах Google. Спочатку Google встановила серйозність уразливості як помірну, і вона була підвищена до високого рівня після додаткових відгуків від Checkmarx. У серпні Google визнала, що це вплинуло на широкий спектр виробників смартфонів, про які було незабаром повідомлено.</p>
<p class=\\"bb_p\\">У Google заявляють, що проблема була вирішена на пристроях компанії, які зазнали впливу, через оновлення додатка Google Camera в магазині Google Play у липні 2019 року. Того ж місяця компанія також випустила виправлення для всіх постраждалих смартфонів від інших виробників. На сьогодні проблема, як видається, виправлена, але невідомо, скільки користувачів втрачає свої дані в результаті.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/dodatok-kamery-na-android-shpyguvav-za-korystuvachamy.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '541',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '541',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '541',
        ),
      ),
    ),
    540 => 
    array (
      'post' => 
      array (
        'id' => '540',
        'title' => 'Інсайдер розкрив основні характеристики Samsung Galaxy S10 Lite',
        'alt_title' => 'a66df1bf49c70874884b88c62183d843',
        'descr' => 'Інсайдер розкрив основні характеристики Samsung Galaxy S10 Lite',
        'short_post' => 'Ми знали, що південнокорейська компанія Samsung працює над більш доступною версією Samsung Galaxy S10, яка може називатися Samsung Galaxy S10 Lite. Тепер відомо набагато більше деталей про технічні характеристики цього смартфона. Згідно з даними надійного інсайдера Ішана Аґарвала (Ishan Agarwal), Samsung Galaxy S10 Lite (SM-G770F) буде оснащений процесором Qualcomm Snapdragon 855, потрійною тиловою камерою з 48 Мп + 5 Мп + 12 Мп, а також 32 Мп фронтальною камерою. Раніше була інформація, що смартфон вийде в чорному, білому і синьому кольорах. Крім того, пристрій матиме 6.7” Super AMOLED-дисплей, і дві модифікації пам’яті – 8/128 Гб та 8/256 Гб. Зазначається акумулятор ємністю 4500 мАг з підтримкою швидкої 45 Вт зарядки та Android 9 Pie «з коробки». Припускається, що презентація компанії відбудеться у грудні цього року. Сподіваємось, що ціна буде такою ж привабливою, як і характеристики.',
        'author_id' => '1',
        'created_time' => '2019-11-20 11:23:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Ми знали, що південнокорейська компанія Samsung працює над більш доступною версією Samsung Galaxy S10, яка може називатися Samsung Galaxy S10 Lite. Тепер відомо набагато більше деталей про технічні характеристики цього смартфона. Згідно з даними надійного інсайдера Ішана Аґарвала (Ishan Agarwal), Samsung Galaxy S10 Lite (SM-G770F) буде оснащений процесором Qualcomm Snapdragon 855, потрійною тиловою камерою з 48 Мп + 5 Мп + 12 Мп, а також 32 Мп фронтальною камерою.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-20/2019-11-20_11-23-03_502.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Раніше була інформація, що смартфон вийде в чорному, білому і синьому кольорах. Крім того, пристрій матиме 6.7” Super AMOLED-дисплей, і дві модифікації пам’яті – 8/128 Гб та 8/256 Гб. Зазначається акумулятор ємністю 4500 мАг з підтримкою швидкої 45 Вт зарядки та Android 9 Pie «з коробки». Припускається, що презентація компанії відбудеться у грудні цього року. Сподіваємось, що ціна буде такою ж привабливою, як і характеристики.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/samsung-galaxy-s10-lite-vidomi-harakterystyky.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '540',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '540',
        ),
      ),
    ),
    539 => 
    array (
      'post' => 
      array (
        'id' => '539',
        'title' => 'Xiaomi готує ще одну версію фітнес-браслета Mi Band 4',
        'alt_title' => '2c82bc709a5d0d2f2248420d6bcc2cdc',
        'descr' => 'Xiaomi готує ще одну версію фітнес-браслета Mi Band 4',
        'short_post' => 'Вчора на сторінці Xiaomi India у Twitter було викладено пост. Компанія оголосила, що вже незабаром представить новий продукт. Він вміє рахувати кроки, але це не нова пара розумних кросівок. Логічно припустити, що Xiaomi представить нову версію фітнес-трекера Mi Band. Очікується, що він називатиметься Mi Band 4i, оскільки в пості неодноразово виокремлюється ця літера. Нагадаємо, що Xiaomi Mi Band 4 був представлений у червні. А саме зараз компанія разом з Huami працює над наступним поколінням – Mi Band 5. Більше не розкривають жодних подробиць про новинку. Зрозуміло, що ця модель фітнес-браслета матиме певні відмінності від оригінальної версії Mi Band 4. Але про це ми вже дізнаємось під час презентації. А вона запланована на найближчий час.',
        'author_id' => '1',
        'created_time' => '2019-11-20 11:03:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вчора на сторінці Xiaomi India у Twitter було викладено пост. Компанія оголосила, що вже незабаром представить новий продукт. Він вміє рахувати кроки, але це не нова пара розумних кросівок. Логічно припустити, що Xiaomi представить нову версію фітнес-трекера Mi Band. Очікується, що він називатиметься Mi Band 4i, оскільки в пості неодноразово виокремлюється ця літера. Нагадаємо, що Xiaomi Mi Band 4 був представлений у червні. А саме зараз компанія разом з Huami працює над наступним поколінням – Mi Band 5.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-20/2019-11-20_11-03-05_638.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Більше не розкривають жодних подробиць про новинку. Зрозуміло, що ця модель фітнес-браслета матиме певні відмінності від оригінальної версії Mi Band 4. Але про це ми вже дізнаємось під час презентації. А вона запланована на найближчий час.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/xiaomi-gotuye-shhe-odyn-mi-band-4.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '539',
        ),
      ),
    ),
    537 => 
    array (
      'post' => 
      array (
        'id' => '537',
        'title' => 'Як зробити ранковий підйом легким і приємним',
        'alt_title' => '9447c72a1885b6811522e1bc22f3388d',
        'descr' => 'Як зробити ранковий підйом легким і приємним',
        'short_post' => 'Корисні поради для ранніх підйомів. Ну хто любить рано вставати? Особливо, коли треба йти на роботу або навчання. Так і хочеться перевести будильник ще на кілька хвилин. Хоча потім доводиться носитися по квартирі в паніці, відчуваючи роздратування і сонливість. Якщо це про вас — настав час змінювати звички, інформує Ukr.Media. Зараз ми розповімо про найбільш дієві способи перетворити ранній підйом у легкий та навіть приємний ритуал. Відкладіть гаджети перед сном Світло монітора комп\'ютера або екран смартфона заважає організму виробляти мелатонін — гормон, який відповідає за сон. До того ж від гаджетів дуже напружуються очі. Тому ті, хто любить, перед сном «посидіти в телефоні або за ноутбуком засинають довше, відповідно, прокидаються неохоче. Сховайте будильник Перед сном покладіть телефон або годинник у важкодоступне місце. Тоді зранку доведеться встати з ліжка і зробити кілька рухів, щоб вимкнути будильник. Після чого вже навряд чи захочеться лягати спати. Також поставте на будильник більш голосну або ритмічнішу музику. Це також збадьорить зранку. Не переїдайте ввечері Їжа теж може стати ворогом сну. Краще вечеряти не пізніше, ніж за дві години до відходу до сну. В іншому випадку шлунок буде півночі перетравлювати їжу, а тому вам буде важче заснути, а сам сон може бути неспокійним. Створіть відповідну атмосферу в кімнаті Якщо в кімнаті дуже жарко, холодно або занадто світло, якщо дратують сторонні звуки, постіль не зручна — заснути непросто. Щоб прокинутися бадьорим, заздалегідь переконайтеся, що ніякі зовнішні фактори не завадять вам виспатися. Налаштуйте біологічний годинник Багато хто робить помилку: прокидається протягом робочого тижня рано, а на вихідних намагається поспати довше. Режим збивається і рано встати вранці в понеділок особливо важко. Щоб прокидатися легко і відчувати бадьорість протягом дня, важливо налаштувати біологічний годинник. Для цього потрібно дотримуватися режиму сну. Якщо звикнути щодня лягати і вставати в один і той же час, через кілька тижнів біологічний годинник ідеально налаштується. Ви будете швидко засинати і прокидатися без будильника. Не лягайте занадто пізно Лягати спати раніше — справжнє мистецтво, яким сучасній людині оволодіти непросто. Стільки всього хочеться зробити ввечері: поговорити з друзями, погортати стрічку новин, пограти в ігри, подивитися кіно. І так час сну відкладається, а до дзвінка будильника залишається все менше і менше часу. Людині в середньому потрібно 8 годин сну, якщо поспати менше — прокинутися вже складніше. Враховуйте це, вирішуючи, коли лягати спати. Намагайтеся лягти до 11-12 годин вечора. Не відтягуйте підйом Якщо попереду багато справ, відтягувати підйом, переводячи будильник на кілька хвилин вперед — марна трата часу. Бадьоріше ви себе не відчуєте. Швидше, навпаки, якщо після різкого пробудження дати організму можливість розслабитися і задрімати, наступне пробудження дасться складніше. Якщо немає сил одразу встати з ліжка, потягніться, злегка масажуючи голову, випийте склянку води, яку можна завчасно залишити поруч. Продумайте плани на день. Відразу «запустіть » організм, не давайте йому розслабитися. Зробіть ранок приємним Якщо ви ненавидите процес ранкових зборів, спробуйте зробити його приємнішим для себе. Завжди можна викроїти півгодини або встати раніше, щоб спокійно випити чашку чаю або кави за цікавою книгою або серією улюбленого серіалу. Можна зробити зарядку, підбадьоритися і отримати заряд енергії. Знайдіть якесь просте заняття, яке піднімає настрій та присвятіть йому частину ранкового часу. Знаючи, що попереду чекає улюблене заняття, вставати буде значно легше.',
        'author_id' => '1',
        'created_time' => '2019-11-20 10:13:07',
        'keywords' => 'Ранок, Початок дня, Прокидатися, Корисні поради',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Корисні поради для ранніх підйомів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-20/2019-11-20_10-13-02_53.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Ну хто любить рано вставати? Особливо, коли треба йти на роботу або навчання. Так і хочеться перевести будильник ще на кілька хвилин. Хоча потім доводиться носитися по квартирі в паніці, відчуваючи роздратування і сонливість. Якщо це про вас — настав час змінювати звички, інформує Ukr.Media. Зараз ми розповімо про найбільш дієві способи перетворити ранній підйом у легкий та навіть приємний ритуал. Відкладіть гаджети перед сном Світло монітора комп\'ютера або екран смартфона заважає організму виробляти мелатонін — гормон, який відповідає за сон. До того ж від гаджетів дуже напружуються очі. Тому ті, хто любить, перед сном «посидіти в телефоні або за ноутбуком засинають довше, відповідно, прокидаються неохоче. Сховайте будильник Перед сном покладіть телефон або годинник у важкодоступне місце. Тоді зранку доведеться встати з ліжка і зробити кілька рухів, щоб вимкнути будильник. Після чого вже навряд чи захочеться лягати спати. Також поставте на будильник більш голосну або ритмічнішу музику. Це також збадьорить зранку. Не переїдайте ввечері Їжа теж може стати ворогом сну. Краще вечеряти не пізніше, ніж за дві години до відходу до сну. В іншому випадку шлунок буде півночі перетравлювати їжу, а тому вам буде важче заснути, а сам сон може бути неспокійним. Створіть відповідну атмосферу в кімнаті Якщо в кімнаті дуже жарко, холодно або занадто світло, якщо дратують сторонні звуки, постіль не зручна — заснути непросто. Щоб прокинутися бадьорим, заздалегідь переконайтеся, що ніякі зовнішні фактори не завадять вам виспатися. Налаштуйте біологічний годинник Багато хто робить помилку: прокидається протягом робочого тижня рано, а на вихідних намагається поспати довше. Режим збивається і рано встати вранці в понеділок особливо важко. Щоб прокидатися легко і відчувати бадьорість протягом дня, важливо налаштувати біологічний годинник. Для цього потрібно дотримуватися режиму сну. Якщо звикнути щодня лягати і вставати в один і той же час, через кілька тижнів біологічний годинник ідеально налаштується. Ви будете швидко засинати і прокидатися без будильника. Не лягайте занадто пізно Лягати спати раніше — справжнє мистецтво, яким сучасній людині оволодіти непросто. Стільки всього хочеться зробити ввечері: поговорити з друзями, погортати стрічку новин, пограти в ігри, подивитися кіно. І так час сну відкладається, а до дзвінка будильника залишається все менше і менше часу. Людині в середньому потрібно 8 годин сну, якщо поспати менше — прокинутися вже складніше. Враховуйте це, вирішуючи, коли лягати спати. Намагайтеся лягти до 11-12 годин вечора. Не відтягуйте підйом Якщо попереду багато справ, відтягувати підйом, переводячи будильник на кілька хвилин вперед — марна трата часу. Бадьоріше ви себе не відчуєте. Швидше, навпаки, якщо після різкого пробудження дати організму можливість розслабитися і задрімати, наступне пробудження дасться складніше. Якщо немає сил одразу встати з ліжка, потягніться, злегка масажуючи голову, випийте склянку води, яку можна завчасно залишити поруч. Продумайте плани на день. Відразу «запустіть » організм, не давайте йому розслабитися. Зробіть ранок приємним Якщо ви ненавидите процес ранкових зборів, спробуйте зробити його приємнішим для себе. Завжди можна викроїти півгодини або встати раніше, щоб спокійно випити чашку чаю або кави за цікавою книгою або серією улюбленого серіалу. Можна зробити зарядку, підбадьоритися і отримати заряд енергії. Знайдіть якесь просте заняття, яке піднімає настрій та присвятіть йому частину ранкового часу. Знаючи, що попереду чекає улюблене заняття, вставати буде значно легше.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-20/2019-11-20_10-13-04_983.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/406000/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '537',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '537',
        ),
      ),
    ),
    536 => 
    array (
      'post' => 
      array (
        'id' => '536',
        'title' => 'Xiaomi Redmi Note 7S загорівся з невідомих причин',
        'alt_title' => 'fc51b07260ebb7851b12e1c4d692af7e',
        'descr' => 'Xiaomi Redmi Note 7S загорівся з невідомих причин',
        'short_post' => 'Ми неодноразово чули історії про те, як пристрої з незрозумілих, на перший погляд, причин, вибухають в руках користувачів або під час заряджання. Напевно, «найяскравішим» прикладом можна назвати історію з вибухом Samsung Galaxy Note7. Його навіть забороняли проносити на борт літака. Але інтернет також пам’ятає новини про iPhone 6 та iPhone 6s Plus, про MacBook Pro відомого діджея, Samsung Galaxy S10 5G… Навіть Xiaomi Mi A1 і той став «героєм» неприємної історії. Причин для цього, насправді, може бути багато – неоригінальні запчастини чи аксесуари, механічне пошкодження, заводський брак тощо. Але нова історія про Xiaomi Redmi Note 7S, знайдена у Twitter та Facebook здивувала не вибухом смартфона, а реакцією компанії. Мешканець Індії, Ішвар Чавхан (Ishwar Chavhan), 1 жовтня цього року придбав на Flipkart смартфон Xiaomi Redmi Note 7S. Це індійська версія моделі Redmi Note 7. Він був дуже щасливий, оскільки хотів придбати саме цю модель. Жодних проблем з пристроєм не було і працював він без нарікань. Однак, ввечері 2 листопада, коли Ішвар був зайнятий своїми справами, він відчув запах горілого. Зрозумівши, що це запах від смартфона, він відсунув його від себе і помітив, що силіконовий чохол смартфона розплавився. I bought a brand new Xiaomi Redmi Note 7S from Flipkart on 01/10/2019. I was so happy. I received it on 03/10/2019. The phone was working fine & i enjoyed using it until 02/11/2019.On 02/11/2019 at 5 PM while i was on my workplace & my phone was kept on the table. pic.twitter.com/wNdhIljERI — Ishwar Chavhan (@IshwarChavhan5) November 17, 2019 Як зазначає Ішвар, смартфон ніколи не зазнавав механічних ушкоджень та не падав. Він здав Xiaomi Redmi Note 7S до сервісного центру у місті Тхане 4 листопада. Працівники центру навіть не могли дістати SIM-карту, настільки був розплавлений апарат. Діагностика мала займати 2-3 дні, після чого йому мали винести вердикт. Вже 7 листопада, Ішвар отримав дзвінок з сервісного центру. Йому сказали, що відмовляють у відшкодуванні, оскільки вони виявили нетипові ознаки загоряння і пошкодження акумулятора в області екрана. Смартфон досі залишається у Xiaomi. У сервісному центрі, при особистій зустрічі, йому сказали, що проблема була в акумуляторі, що і спричинило здіймання. Xiaomi Redmi Note 7S – не єдиний та не останній В тому ж сервісному центрі йому дали e-mail компанії, куди йому слід звернутися. За три дні після листа йому передзвонили і сказали, що проблема з акумулятором – це негарантійний випадок і йому нічим не допоможуть. Звісно, така реакція компанії обурила Ішвара – прокористувавшись смартфоном всього місяць, втратити його і залишитися «в дурнях». Ситуації в житті різні бувають і можливо він витратив останні гроші на смартфон. Якщо проблема була в акумуляторі, то найбільш вірогідна цьому причина – це заводський брак. В такому випадку, подібна історія може статися з будь-яким смартфоном від будь-якого іншого виробника і ніхто не застрахований. Але нам відомі історії, коли компанії замінюють смартфони, якщо вони ще на гарантії,  і розбираються у цих ситуаціях. А не так, як вчинила Xiaomi – «ну ти сам винен».',
        'author_id' => '1',
        'created_time' => '2019-11-20 10:03:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Ми неодноразово чули історії про те, як пристрої з незрозумілих, на перший погляд, причин, вибухають в руках користувачів або під час заряджання. Напевно, «найяскравішим» прикладом можна назвати історію з вибухом Samsung Galaxy Note7. Його навіть забороняли проносити на борт літака. Але інтернет також пам’ятає новини про iPhone 6 та iPhone 6s Plus, про MacBook Pro відомого діджея, Samsung Galaxy S10 5G… Навіть Xiaomi Mi A1 і той став «героєм» неприємної історії. Причин для цього, насправді, може бути багато – неоригінальні запчастини чи аксесуари, механічне пошкодження, заводський брак тощо. Але нова історія про Xiaomi Redmi Note 7S, знайдена у Twitter та Facebook здивувала не вибухом смартфона, а реакцією компанії.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-20/2019-11-20_10-03-03_516.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Мешканець Індії, Ішвар Чавхан (Ishwar Chavhan), 1 жовтня цього року придбав на Flipkart смартфон Xiaomi Redmi Note 7S. Це індійська версія моделі Redmi Note 7. Він був дуже щасливий, оскільки хотів придбати саме цю модель. Жодних проблем з пристроєм не було і працював він без нарікань. Однак, ввечері 2 листопада, коли Ішвар був зайнятий своїми справами, він відчув запах горілого. Зрозумівши, що це запах від смартфона, він відсунув його від себе і помітив, що силіконовий чохол смартфона розплавився.</p>
<p class=\\"bb_p\\">I bought a brand new Xiaomi Redmi Note 7S from Flipkart on 01/10/2019. I was so happy. I received it on 03/10/2019. The phone was working fine & i enjoyed using it until 02/11/2019.On 02/11/2019 at 5 PM while i was on my workplace & my phone was kept on the table. pic.twitter.com/wNdhIljERI</p>
<p class=\\"bb_p\\">— Ishwar Chavhan (@IshwarChavhan5) November 17, 2019</p>
<p class=\\"bb_p\\">Як зазначає Ішвар, смартфон ніколи не зазнавав механічних ушкоджень та не падав. Він здав Xiaomi Redmi Note 7S до сервісного центру у місті Тхане 4 листопада. Працівники центру навіть не могли дістати SIM-карту, настільки був розплавлений апарат. Діагностика мала займати 2-3 дні, після чого йому мали винести вердикт. Вже 7 листопада, Ішвар отримав дзвінок з сервісного центру. Йому сказали, що відмовляють у відшкодуванні, оскільки вони виявили нетипові ознаки загоряння і пошкодження акумулятора в області екрана. Смартфон досі залишається у Xiaomi. У сервісному центрі, при особистій зустрічі, йому сказали, що проблема була в акумуляторі, що і спричинило здіймання.</p>
<p class=\\"bb_p\\">Xiaomi Redmi Note 7S – не єдиний та не останній</p>
<p class=\\"bb_p\\">В тому ж сервісному центрі йому дали e-mail компанії, куди йому слід звернутися. За три дні після листа йому передзвонили і сказали, що проблема з акумулятором – це негарантійний випадок і йому нічим не допоможуть. Звісно, така реакція компанії обурила Ішвара – прокористувавшись смартфоном всього місяць, втратити його і залишитися «в дурнях». Ситуації в житті різні бувають і можливо він витратив останні гроші на смартфон. Якщо проблема була в акумуляторі, то найбільш вірогідна цьому причина – це заводський брак. В такому випадку, подібна історія може статися з будь-яким смартфоном від будь-якого іншого виробника і ніхто не застрахований. Але нам відомі історії, коли компанії замінюють смартфони, якщо вони ще на гарантії,  і розбираються у цих ситуаціях. А не так, як вчинила Xiaomi – «ну ти сам винен».</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/xiaomi-redmi-note-7s-burned-in-india.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '536',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '536',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '536',
        ),
      ),
    ),
    530 => 
    array (
      'post' => 
      array (
        'id' => '530',
        'title' => 'Sleeping Dogs: ретро-огляд чудової гри з відкритим ігровим світом',
        'alt_title' => 'e5765acafdb648ecbd98384e05e67696',
        'descr' => 'Sleeping Dogs: ретро-огляд чудової гри з відкритим ігровим світом',
        'short_post' => 'Sleeping Dogs – це своєрідна GTA у Гонконзі з елементами непоганого паркуру та крутого кунг-фу. Окрім цього, тут присутні гонки, шутерські бойові дії з елементами екшену та доволі цікавий сюжет і доповлення (DLC). Гра, розроблена United Front Games і випущена Square Enix, є бойовиком з відкритим ігровим світом. Реліз відбувся ще 14 серпня 2012 року на платформах Windows, PlayStation 3 та Xbox 360. Трохи згодом гра була випущена на останніх консолях. Спочатку вона мала отримати назву True Crime: Hong Kong, але матеріали були викуплені у Activision Blizzard, які відновили роботу над проектом, давши йому нове ім’я – Sleeping Dogs. 31 березня 2016 року, компанія Feral Interactive портувала гру на комп’ютери Mac. На жаль, під Linux гра не вийшла. Нема підтримки для комп’ютерів Mac з відеокартами: В моєму випадку, я проходив гру на Apple MacBook Pro 13” (2017): Процесор: Intel Core i5-7360U (2.3 – 3.6 ҐГц) Графіка: Intel Iris Plus Graphics 640 (1536 Мб) Оптимального та достатньо стабільного рівня ґеймінгу можна досягти при роздільній здатніості HD та низьких або середніх налаштуваннях графіки із 35-45 кзс. Однак, також можна виставити усі максимальні налаштування з роздільною здатністю 2560 х 1600. Але число кзс буде на рівні 18.6 – 23 кзс. Я би не сказав, що гра дуже сильно вимоглива, однак графіка на доволі хорошому рівні навіть й сьогодні. Та варто сказати, що гра чудово оптимізована саме під мій MacBook. Головним героєм гри є Вей Шен (Wei Shen), один із найкращих гонконгзьких поліцейських. Під час проходження гри, ви будете прокачувати головного героя в напрямках бойових мистецтв, вмілого водія, який справляється з будь-якими гонщиками великого міста та хорошого бойовика на ті випадки, якщо зграя розлючених китайців нападатиме на тебе з усіх боків. Вей Шен народився в Гонконзі, однак з часом переїхав до Сан-Франциско. І коли він повернувся додому, він стикається з другом дитинства, Джекі Ма (Jackie Ma), який став членом місцевої банди Water Street. Через свою роботу, йому потрібно стати поліцейським під прикриттям і стати членом бандитського угрупування Sun On Yee, яке засновано на справжньому угрупуванні Sun Yee On, що йому з часом вдається після численних випробувань. Гра побудована на принципах відкритого світу з наявністю основних і побічних місій. Вона містить такі елементи як перестрілки, викрадення автомобілів і погоні. А також, звичайно, східні бойові мистецтва. Впродовж всієї гри, Вей Шен балансує між роботою поліцейського під прикриттям та одного з лідерів бандитського угрупування, яке стоїть за Шеном стіною і готове допомогти при будь-якій потребі. От тільки вони не знають, що він коп. Аби залишатися під прикриттям, йому доводиться брати участь у різних злочинних справах, в тому числі у масових вбивствах. Бандитська лінія побудована на протистоянні двох угрупувань – банди з Water Street під керівництвом Уінстона Чу (Winston Chu) і банди Сема Ліна на прізвисько «Псині очі» (Dogeyes). Остання банда нападає на китайський ресторан, що належить матері Уінстона Чу. За цей вчинок, Уінстон руками Вея та інших членів банди мстить «Псиним очам» і спалює одне з головних підприємств, що перебувають під його контролем. Авторитет і популярність Вей Шена стрімко росте. Уїнстон Чу знайомить його з Девідом Вай-Ліном (David Wai-Lin) на прізвисько «Дядечко По» (Uncle Po), верховним босом Sun On Yee. Дядечко По висловлює захоплення роботою Шена. Передчуваючи недобре, Уїнстон Чу просить Шена посісти його місце, в разі необхідності, особливо, коли його не стане. Так і стається. «Псині очі» зі своєю бандою та угрупуванням 18K, противники Sun On Yee, нападають на Water Street під час весілля Уінстона Чу. Під час кривавої перестрілки, Уїнстона та його наречену Пеґґі Лі (Peggy Li) вбивають. Своїми останніми словами Чу ставить Шена на чолі банди. Шену вдається врятувати Дядечко По, який також був присутній на весіллі, та отримав поранення в перестрілці. Він відводить Дядечка в лікарню, відстрілюючись від бандитів «Псиних очей». Мати Уінстона Чу хоче помститися за смерть сина. Шен привозить «Псині Очі» в ресторан місіс Чу, яка вбиває його. В той час Дядечко По вмирає у лікарні з невідомої причини. Після його смерті збираються усі керівники Sun On Yee. Вони хочуть визначити нового лідера всього величезного угрупування. І на цю посаду претендують «Розбитий Ніс» Цзянь («Broken Nose» Jiang), Генрі «Велика Усмішка» Лі (Henry «Big Smile» Lee) та Говард Цао (Howard Tsao). Вей підтримує Цзянь. Однак, спочатку на місце Дядечка По, Цзянь запропонувала Цао, але той відмовився після того, як Шен пограбував його особняк. Починається справжня бандитська війна, на початковому етапі якої значну перевагу в силі і авторитеті всередині банди має Генрі Лі. Шен отримує наказ від свого начальника, старшого інспектора поліції Гонконгу, Томаса Пендрю (Thomas Pendrew), припинити роботу у цій справі. Але Вей, дуже щільно втягнутий в бандитські розбірки, не виконує наказ. Тоді Пендрю здає його Генрі Лі. Той вирішує використати отриману інформацію проти своєї основної супротивниці, на майбутніх виборах глави бандитського угрупування – Цзянь. Лі захоплює друга Вей Шена, Джекі Ма. Шен шукає Ма, але знаходить його труп. Ба більше, бандити викрадають і самого Шена. Містер Тун (Mr. Toon), вбивця з банди «Великої Усмішки», катує Шена, але тому вдається вбити Туна і помститися за Джекі. Потім Шен самотужки знешкоджує людей Лі. Йому вдається перебити їх, але сам Лі втікає. Шен наздоганяє його і вбиває, скинувши в машину для подрібнення льоду. Після смерті Лі, Шен стає головним кандидатом на місце бандитського угрупування, але, не бажаючи залишати службу в поліції, він відмовляється. Новим лідером Sun On Yee стає «Розбитий Ніс» Цзянь. Вею вдається зібрати компромат на свого шефа, Пендрю, а також з’ясувати, що саме він вбив Дядечка По, ввівши йому в лікарні велику дозу сильнодіючого снодійного. І за цей вчинок Пендрю заарештовують. Спостерігаючи за Веєм Шенем, Цзянь бачить як той розмовляє з інспектором поліції Тен, розуміючи, що Шен дійсно агент під прикриттям. Кодекс Тріади велить Цзянь вбити Шена як зрадника, але вона відпускає його, залишаючи в живих. Якщо вам подобаються ігри у стилі Grand Theft Auto чи Watch Dogs, тоді Sleeping Dogs вам безперечно має сподобатися. На відміну від перших двох, остання має свою особливу фішку, чого нема в інших – кунг-фу. Довкола цього елемента зав’язана фактично вся гра. Розробники розуміли це, і відповідно застосували всюди, де це можливо. В усьому іншому, тут присутня стрілянина, гонки, викрадення транспорту, різні швидкісні погоні, незначне хакерство та багато іншого. Єдиний нюанс, у Sleeping Dogs відчутний стиль Гонконгу, а не Америки. Розказуйте в коментарях чи ви колись проходили цю гру? Як вона вам на ваших комп’ютерах під управлінням macOS чи Windows? Або можливо на консолях.',
        'author_id' => '1',
        'created_time' => '2019-11-19 20:13:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Sleeping Dogs – це своєрідна GTA у Гонконзі з елементами непоганого паркуру та крутого кунг-фу. Окрім цього, тут присутні гонки, шутерські бойові дії з елементами екшену та доволі цікавий сюжет і доповлення (DLC). Гра, розроблена United Front Games і випущена Square Enix, є бойовиком з відкритим ігровим світом. Реліз відбувся ще 14 серпня 2012 року на платформах Windows, PlayStation 3 та Xbox 360. Трохи згодом гра була випущена на останніх консолях. Спочатку вона мала отримати назву True Crime: Hong Kong, але матеріали були викуплені у Activision Blizzard, які відновили роботу над проектом, давши йому нове ім’я – Sleeping Dogs. 31 березня 2016 року, компанія Feral Interactive портувала гру на комп’ютери Mac. На жаль, під Linux гра не вийшла.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_20-13-04_41.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нема підтримки для комп’ютерів Mac з відеокартами:</p>
<div class="bb_youtube"><iframe width="640" src="https://www.youtube.com/embed/Yuo3J76ZlUk" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div>
<p class=\\"bb_p\\">В моєму випадку, я проходив гру на Apple MacBook Pro 13” (2017):</p>
<p class=\\"bb_p\\">Процесор: Intel Core i5-7360U (2.3 – 3.6 ҐГц)</p>
<p class=\\"bb_p\\">Графіка: Intel Iris Plus Graphics 640 (1536 Мб)</p>
<p class=\\"bb_p\\">Оптимального та достатньо стабільного рівня ґеймінгу можна досягти при роздільній здатніості HD та низьких або середніх налаштуваннях графіки із 35-45 кзс. Однак, також можна виставити усі максимальні налаштування з роздільною здатністю 2560 х 1600. Але число кзс буде на рівні 18.6 – 23 кзс. Я би не сказав, що гра дуже сильно вимоглива, однак графіка на доволі хорошому рівні навіть й сьогодні. Та варто сказати, що гра чудово оптимізована саме під мій MacBook.</p>
<p class=\\"bb_p\\">Головним героєм гри є Вей Шен (Wei Shen), один із найкращих гонконгзьких поліцейських. Під час проходження гри, ви будете прокачувати головного героя в напрямках бойових мистецтв, вмілого водія, який справляється з будь-якими гонщиками великого міста та хорошого бойовика на ті випадки, якщо зграя розлючених китайців нападатиме на тебе з усіх боків.</p>
<p class=\\"bb_p\\">Вей Шен народився в Гонконзі, однак з часом переїхав до Сан-Франциско. І коли він повернувся додому, він стикається з другом дитинства, Джекі Ма (Jackie Ma), який став членом місцевої банди Water Street. Через свою роботу, йому потрібно стати поліцейським під прикриттям і стати членом бандитського угрупування Sun On Yee, яке засновано на справжньому угрупуванні Sun Yee On, що йому з часом вдається після численних випробувань.</p>
<p class=\\"bb_p\\">Гра побудована на принципах відкритого світу з наявністю основних і побічних місій. Вона містить такі елементи як перестрілки, викрадення автомобілів і погоні. А також, звичайно, східні бойові мистецтва. Впродовж всієї гри, Вей Шен балансує між роботою поліцейського під прикриттям та одного з лідерів бандитського угрупування, яке стоїть за Шеном стіною і готове допомогти при будь-якій потребі. От тільки вони не знають, що він коп. Аби залишатися під прикриттям, йому доводиться брати участь у різних злочинних справах, в тому числі у масових вбивствах.</p>
<p class=\\"bb_p\\">Бандитська лінія побудована на протистоянні двох угрупувань – банди з Water Street під керівництвом Уінстона Чу (Winston Chu) і банди Сема Ліна на прізвисько «Псині очі» (Dogeyes). Остання банда нападає на китайський ресторан, що належить матері Уінстона Чу. За цей вчинок, Уінстон руками Вея та інших членів банди мстить «Псиним очам» і спалює одне з головних підприємств, що перебувають під його контролем.</p>
<p class=\\"bb_p\\">Авторитет і популярність Вей Шена стрімко росте. Уїнстон Чу знайомить його з Девідом Вай-Ліном (David Wai-Lin) на прізвисько «Дядечко По» (Uncle Po), верховним босом Sun On Yee. Дядечко По висловлює захоплення роботою Шена. Передчуваючи недобре, Уїнстон Чу просить Шена посісти його місце, в разі необхідності, особливо, коли його не стане. Так і стається. «Псині очі» зі своєю бандою та угрупуванням 18K, противники Sun On Yee, нападають на Water Street під час весілля Уінстона Чу. Під час кривавої перестрілки, Уїнстона та його наречену Пеґґі Лі (Peggy Li) вбивають. Своїми останніми словами Чу ставить Шена на чолі банди. Шену вдається врятувати Дядечко По, який також був присутній на весіллі, та отримав поранення в перестрілці. Він відводить Дядечка в лікарню, відстрілюючись від бандитів «Псиних очей».</p>
<p class=\\"bb_p\\">Мати Уінстона Чу хоче помститися за смерть сина. Шен привозить «Псині Очі» в ресторан місіс Чу, яка вбиває його. В той час Дядечко По вмирає у лікарні з невідомої причини. Після його смерті збираються усі керівники Sun On Yee. Вони хочуть визначити нового лідера всього величезного угрупування. І на цю посаду претендують «Розбитий Ніс» Цзянь («Broken Nose» Jiang), Генрі «Велика Усмішка» Лі (Henry «Big Smile» Lee) та Говард Цао (Howard Tsao). Вей підтримує Цзянь. Однак, спочатку на місце Дядечка По, Цзянь запропонувала Цао, але той відмовився після того, як Шен пограбував його особняк.</p>
<p class=\\"bb_p\\">Починається справжня бандитська війна, на початковому етапі якої значну перевагу в силі і авторитеті всередині банди має Генрі Лі. Шен отримує наказ від свого начальника, старшого інспектора поліції Гонконгу, Томаса Пендрю (Thomas Pendrew), припинити роботу у цій справі. Але Вей, дуже щільно втягнутий в бандитські розбірки, не виконує наказ. Тоді Пендрю здає його Генрі Лі. Той вирішує використати отриману інформацію проти своєї основної супротивниці, на майбутніх виборах глави бандитського угрупування – Цзянь.</p>
<p class=\\"bb_p\\">Лі захоплює друга Вей Шена, Джекі Ма. Шен шукає Ма, але знаходить його труп. Ба більше, бандити викрадають і самого Шена. Містер Тун (Mr. Toon), вбивця з банди «Великої Усмішки», катує Шена, але тому вдається вбити Туна і помститися за Джекі. Потім Шен самотужки знешкоджує людей Лі. Йому вдається перебити їх, але сам Лі втікає. Шен наздоганяє його і вбиває, скинувши в машину для подрібнення льоду.</p>
<p class=\\"bb_p\\">Після смерті Лі, Шен стає головним кандидатом на місце бандитського угрупування, але, не бажаючи залишати службу в поліції, він відмовляється. Новим лідером Sun On Yee стає «Розбитий Ніс» Цзянь. Вею вдається зібрати компромат на свого шефа, Пендрю, а також з’ясувати, що саме він вбив Дядечка По, ввівши йому в лікарні велику дозу сильнодіючого снодійного. І за цей вчинок Пендрю заарештовують. Спостерігаючи за Веєм Шенем, Цзянь бачить як той розмовляє з інспектором поліції Тен, розуміючи, що Шен дійсно агент під прикриттям. Кодекс Тріади велить Цзянь вбити Шена як зрадника, але вона відпускає його, залишаючи в живих.</p>
<p class=\\"bb_p\\">Якщо вам подобаються ігри у стилі Grand Theft Auto чи Watch Dogs, тоді Sleeping Dogs вам безперечно має сподобатися. На відміну від перших двох, остання має свою особливу фішку, чого нема в інших – кунг-фу. Довкола цього елемента зав’язана фактично вся гра. Розробники розуміли це, і відповідно застосували всюди, де це можливо. В усьому іншому, тут присутня стрілянина, гонки, викрадення транспорту, різні швидкісні погоні, незначне хакерство та багато іншого. Єдиний нюанс, у Sleeping Dogs відчутний стиль Гонконгу, а не Америки.</p>
<p class=\\"bb_p\\">Розказуйте в коментарях чи ви колись проходили цю гру? Як вона вам на ваших комп’ютерах під управлінням macOS чи Windows? Або можливо на консолях.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/blogy/games-blogy/sleeping-dogs-review.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '530',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '530',
        ),
      ),
    ),
    528 => 
    array (
      'post' => 
      array (
        'id' => '528',
        'title' => 'Огляд LG Q60 – Бюджетник з дизайном флагмана',
        'alt_title' => '942e888b2cc543212c548431d86b8c52',
        'descr' => 'Огляд LG Q60 – Бюджетник з дизайном флагмана',
        'short_post' => 'Всім привіт, сьогодні постарався дістати для вас незвичний смартфон, я впевнений ви давно вже не чули про цей бренд, та думаю багато хто з вас взагалі думали що він перестав випускати смартфони але це не так, новинки є, але на жаль чомусь уваги їм не приділяють представляю вашій увазі LG Q60 чи варто звертати уваги на цей смартфон , що в ньому може привернути вашу увагу постараюсь розповісти у цьому огляді. Дисплей: 6,26 ”, IPS, 1520&#215;720, 269 ppi Чіпсет: CPU MediaTek Helio P22 MT6762, 2,0 ГГц Камери: основна – 16 + 2 + 5 Мп, фронтальна – 13 Мп Особливості: розблокування по обличчю, MIL-STD-810G, NFC',
        'author_id' => '1',
        'created_time' => '2019-11-19 20:03:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Всім привіт, сьогодні постарався дістати для вас незвичний смартфон, я впевнений ви давно вже не чули про цей бренд, та думаю багато хто з вас взагалі думали що він перестав випускати смартфони але це не так, новинки є, але на жаль чомусь уваги їм не приділяють представляю вашій увазі <b class=\\"bb_b\\">LG Q60</b> чи варто звертати уваги на цей смартфон , що в ньому може привернути вашу увагу постараюсь розповісти у цьому огляді.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_20-03-04_346.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Дисплей: 6,26 ”, IPS, 1520&#215;720, 269 ppi</p>
<div class="bb_youtube"><iframe width="640" src="https://www.youtube.com/embed/08mRPfCANR8" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div>
<p class=\\"bb_p\\">Чіпсет: CPU MediaTek Helio P22 MT6762, 2,0 ГГц</p>
<p class=\\"bb_p\\">Камери: основна – 16 + 2 + 5 Мп, фронтальна – 13 Мп</p>
<p class=\\"bb_p\\">Особливості: розблокування по обличчю, MIL-STD-810G, NFC</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/oglyad-lg-q60-byudzhetnyk-z-dyzajnom-flagmana/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '528',
        ),
      ),
    ),
    527 => 
    array (
      'post' => 
      array (
        'id' => '527',
        'title' => 'GRID Autosport став доступний для Android',
        'alt_title' => '5d94612583dd4178dc2265b2961ed12c',
        'descr' => 'GRID Autosport став доступний для Android',
        'short_post' => 'Feral Interactive сьогодні оголосила про те, що GRID Autosport нарешті виходить для Android. Ця гра була розроблена та опублікована компанією Codemasters для Windows та консолей ще в червні 2014 року. Трохи згодом, в грудні 2015 року вона вийшла для macOS та Linux, а в листопаді 2017 року – для iOS (iPhone та iPad). І от тепер вона буде офіційно доступна для Android з 26 листопада. GRID Autosport підштовхує гравців до високошвидкісної кар’єри як PRO-гонщика, викликаючи змагатися на найбільш захоплюючих автомобілях у світі та на найскладніших трасах автоспорту у п’яти різних гоночних стилях. Розроблена з інтуїтивно зрозумілим сенсорним керуванням, GRID Autosport забезпечує непереборну суміш імітації та аркадної обробки. Її найкраще в класі керування дозволить гравцям використовувати свій екран як рульове кермо, а інтерфейс сенсорного екрана для контролювання швидкості. Гра продаватиметься в магазині Google Play за ціною $ 9.99 (? ? 250). Вона міститиме увесь контент, який коли-небудь був доступний для гри під будь-якою операційною системою. Для запуску гри GRID Autosport, вам потрібні операційна система Android 9 Pie і вище та 3.9 Гб вільного місця на пристрої. Якщо ваш пристрій не попав у цей список, є імовірність, що ви зможете запустити гру на ньому. У разі, якщо смартфон не підтримуватиметься, ви не зможете придбати гру в магазині Google Play.',
        'author_id' => '1',
        'created_time' => '2019-11-19 19:33:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Feral Interactive сьогодні оголосила про те, що GRID Autosport нарешті виходить для Android. Ця гра була розроблена та опублікована компанією Codemasters для Windows та консолей ще в червні 2014 року. Трохи згодом, в грудні 2015 року вона вийшла для macOS та Linux, а в листопаді 2017 року – для iOS (iPhone та iPad). І от тепер вона буде офіційно доступна для Android з 26 листопада.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_19-33-03_896.png" alt="" title="" /></p>
<p class=\\"bb_p\\">GRID Autosport підштовхує гравців до високошвидкісної кар’єри як PRO-гонщика, викликаючи змагатися на найбільш захоплюючих автомобілях у світі та на найскладніших трасах автоспорту у п’яти різних гоночних стилях. Розроблена з інтуїтивно зрозумілим сенсорним керуванням, GRID Autosport забезпечує непереборну суміш імітації та аркадної обробки. Її найкраще в класі керування дозволить гравцям використовувати свій екран як рульове кермо, а інтерфейс сенсорного екрана для контролювання швидкості.</p>
<div class="bb_youtube"><iframe width="640" src="https://www.youtube.com/embed/KkoF95CVZIw" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div>
<p class=\\"bb_p\\">Гра продаватиметься в магазині Google Play за ціною $ 9.99 (? ? 250). Вона міститиме увесь контент, який коли-небудь був доступний для гри під будь-якою операційною системою. Для запуску гри GRID Autosport, вам потрібні операційна система Android 9 Pie і вище та 3.9 Гб вільного місця на пристрої.</p>
<p class=\\"bb_p\\">Якщо ваш пристрій не попав у цей список, є імовірність, що ви зможете запустити гру на ньому. У разі, якщо смартфон не підтримуватиметься, ви не зможете придбати гру в магазині Google Play.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/grid-autosport-stav-dostupnyj-dlya-android.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '527',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '527',
        ),
      ),
    ),
  ),
); 
?>