<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574795467.8019 (2019-11-26 21:11:07) */
return array (
  'count' => 4,
  'rows' => 
  array (
    518 => 
    array (
      'post' => 
      array (
        'id' => '518',
        'title' => 'Philips 439P9H: компанія MMD представила 43” вигнутий 4К монітор',
        'alt_title' => 'e76af158cb8703c800de92c665764a32',
        'descr' => 'Philips 439P9H: компанія MMD представила 43” вигнутий 4К монітор',
        'short_post' => 'Компанія MMD, лідер у сфері інноваційних технологій та власник прав на бренд Philips Monitors, сьогодні представила монітор Philips 439P9H. Це надширокий вигнутий РК-монітор. 43” новинка поповнить серію надшироких пристроїв, в яку раніше увійшла успішна 49” версія. Монітор Philips 439P9H відрізняється збільшеною площею екрана та оснащений технологією DisplayHDR 400, а також функціями для підвищення продуктивності: вбудованою док-станцією USB Type-C, спливаючою веб-камерою для Windows Hello та KVM-перемикачем MultiClient. Ці та інші функції дозволять працювати з монітором з великим комфортом і забезпечать приємний досвід використання.  Монітор Philips 439P9H надасть професіоналом з фінансового, банківського та інших секторів B2B все, що потрібно для продуктивної щоденної роботи. Завдяки широкому формату SuperWide 32 х 10 та роздільній здатності 3840 x 1200 пікселів, нова модель може легко замінити два високопродуктивних монітори формату 16 х 10, займаючи менше місця на столі і використовуючи менше кабелів. Кривизна 1800R збільшить поле зору користувача, зменшить спотворення зображення і в повній мірі дозволить використати периферійний зір, забезпечивши тим самим оптимальний комфорт. Таким чином створюється легкий ефект занурення, що сприяє більшій концентрації. Оснащений технологією MultiView та вбудованим KVM-перемикачем MultiClient, монітор Philips 439P9H забезпечує активне подвійне підключення та перегляд, що дозволяє користувачеві виконати кілька завдань з використанням декількох пристроїв одночасно. Крім того, сертифікована технологія VESA DisplayHDR 400 гарантує незвичайну яскравість, вражаючі кольори та контрастність. Ґеймери оцінять переваги технології Adaptive-Sync, яка забезпечить неймовірний плавний і швидкий ігровий процес без артефактів. Ефективне рішення у Philips 439P9H є і для тих, хто хоче заощадити час і підвищити продуктивність. Оснащений вбудованою док-станцією USB Type-C з подачею електроживлення, монітор пропонує широкий спектр зручних функцій завдяки тонкому і реверсивному роз’єму USB Type-C. Периферійні пристрої – клавіатуру, мишу, а також кабель RJ-45 Ethernet можна підключити безпосередньо до док-станції. До пристрою можна також підключити ноутбук, що дозволить дивитися відео високої роздільної здатності, здійснювати швидкісну передачу даних та заряджати його. Підключення ніколи не було таким простим та гнучким. Монітор Philips 439P9H оснащений безліччю функцій для комфортної роботи. Завдяки цьому, професіонали можуть бути впевнені, що про їхнє здоров’я піклуються, навіть якщо доводиться працювати протягом довгого часу. Режим LowBlue захищає очі від втоми, режим EasyRead робить читання з монітора таким же зручним, як з паперу. А спливаюча веб-камера для Windows Hello з технологією розпізнавання обличчя забезпечує безпечний вхід в систему. Підставка пристрою забезпечує обертання, можливість нахиляти та регулювати його за висотою, що разом з кріпленням VESA гарантує оптимальний рівень комфорту. Потужний, продуктивний та привабливий монітор Philips 439P9H з’явиться у продажу в листопаді 2019 року за рекомендованою роздрібною ціною ? 28 999.',
        'author_id' => '1',
        'created_time' => '2019-11-19 13:53:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Компанія MMD, лідер у сфері інноваційних технологій та власник прав на бренд Philips Monitors, сьогодні представила монітор Philips 439P9H. Це надширокий вигнутий РК-монітор. 43” новинка поповнить серію надшироких пристроїв, в яку раніше увійшла успішна 49” версія. Монітор Philips 439P9H відрізняється збільшеною площею екрана та оснащений технологією DisplayHDR 400, а також функціями для підвищення продуктивності: вбудованою док-станцією USB Type-C, спливаючою веб-камерою для Windows Hello та KVM-перемикачем MultiClient. Ці та інші функції дозволять працювати з монітором з великим комфортом і забезпечать приємний досвід використання.<b class=\\"bb_b\\"> </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_13-53-03_324.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Монітор Philips 439P9H надасть професіоналом з фінансового, банківського та інших секторів B2B все, що потрібно для продуктивної щоденної роботи. Завдяки широкому формату SuperWide 32 х 10 та роздільній здатності 3840 x 1200 пікселів, нова модель може легко замінити два високопродуктивних монітори формату 16 х 10, займаючи менше місця на столі і використовуючи менше кабелів. Кривизна 1800R збільшить поле зору користувача, зменшить спотворення зображення і в повній мірі дозволить використати периферійний зір, забезпечивши тим самим оптимальний комфорт. Таким чином створюється легкий ефект занурення, що сприяє більшій концентрації. Оснащений технологією MultiView та вбудованим KVM-перемикачем MultiClient, монітор Philips 439P9H забезпечує активне подвійне підключення та перегляд, що дозволяє користувачеві виконати кілька завдань з використанням декількох пристроїв одночасно. Крім того, сертифікована технологія VESA DisplayHDR 400 гарантує незвичайну яскравість, вражаючі кольори та контрастність. Ґеймери оцінять переваги технології Adaptive-Sync, яка забезпечить неймовірний плавний і швидкий ігровий процес без артефактів.</p>
<p class=\\"bb_p\\">Ефективне рішення у Philips 439P9H є і для тих, хто хоче заощадити час і підвищити продуктивність. Оснащений вбудованою док-станцією USB Type-C з подачею електроживлення, монітор пропонує широкий спектр зручних функцій завдяки тонкому і реверсивному роз’єму USB Type-C. Периферійні пристрої – клавіатуру, мишу, а також кабель RJ-45 Ethernet можна підключити безпосередньо до док-станції. До пристрою можна також підключити ноутбук, що дозволить дивитися відео високої роздільної здатності, здійснювати швидкісну передачу даних та заряджати його. Підключення ніколи не було таким простим та гнучким.</p>
<p class=\\"bb_p\\">Монітор Philips 439P9H оснащений безліччю функцій для комфортної роботи. Завдяки цьому, професіонали можуть бути впевнені, що про їхнє здоров’я піклуються, навіть якщо доводиться працювати протягом довгого часу. Режим LowBlue захищає очі від втоми, режим EasyRead робить читання з монітора таким же зручним, як з паперу. А спливаюча веб-камера для Windows Hello з технологією розпізнавання обличчя забезпечує безпечний вхід в систему. Підставка пристрою забезпечує обертання, можливість нахиляти та регулювати його за висотою, що разом з кріпленням VESA гарантує оптимальний рівень комфорту.</p>
<p class=\\"bb_p\\">Потужний, продуктивний та привабливий монітор Philips 439P9H з’явиться у продажу в листопаді 2019 року за рекомендованою роздрібною ціною ? 28 999.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/philips-439p9h-43-vygnutyj-4k-monitor.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '518',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '518',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '518',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '518',
        ),
      ),
    ),
  ),
); 
?>