<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579117776.7859 (2020-01-15 21:49:36) */
return array (
  'count' => 1,
  'rows' => 
  array (
    5215 => 
    array (
      'post' => 
      array (
        'id' => '5215',
        'title' => '«За високі досягнення у праці»: Меру та працівникам Уманської міськради нарахували 110% премії',
        'alt_title' => 'f53ec8d720dfc0859da73f58e85cee20',
        'descr' => '«За високі досягнення у праці»: Меру та працівникам Уманської міськради нарахували 110% премії',
        'short_post' => '«За високі досягнення у праці»: Меру та працівникам Уманської міськради нарахували 110% премії Сьогодні на позачерговій сесії Уманської міської ради було прийнято рішення про нарахування премій у розмірі 100% посадового окладу меру міста Олександру Цебрію та працівникам міської ради у 2020 році. У тому числі, першому заступнику міського голови, секретарю міської ради, заступнику міського голови, секретарю виконавчого комітету Уманської міськради. Така надбавка аргументується так званими високими досягненнями у праці та вислугою років. Окрім того, міському голові та команді ще й передбачені премії у розмірі 10% окладу за особистий вклад у загальні результати роботи. Підтримали та проголосували за це рішення 19 депутатів міськради. Нагадаємо, 20 грудня відбулась 71 чергова сесія міської ради, на якій виносилось на голосування рішення про підвищення зарплат працівникам апарату Уманської місьої ради та виконавчого комітету. Але депутати за нього не проголосували. На думку редакції, така ситуація є неприйнятною. Адже, у  той час як вчителі та понад 1000 медпрацівників майже 2 місяці не могли отримати свої чесно зароблені кошти, міська рада планувала підвищення зарплат і надання премій своїм працівникам і стверджувала, що медикам платити нічим. Як відомо, сума заборгованості зарлат медикам становила 15,5 мільйонів грн. Джерело: 04744.info',
        'author_id' => '1',
        'created_time' => '2019-12-27 16:15:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">«За високі досягнення у праці»: Меру та працівникам Уманської міськради нарахували 110% премії</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-27/2019-12-27_16-15-05_673.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Сьогодні на позачерговій сесії Уманської міської ради було прийнято рішення про нарахування премій у розмірі 100% посадового окладу меру міста Олександру Цебрію та працівникам міської ради у 2020 році.</p>
<p class=\\"bb_p\\">У тому числі, першому заступнику міського голови, секретарю міської ради, заступнику міського голови, секретарю виконавчого комітету Уманської міськради.</p>
<p class=\\"bb_p\\">Така надбавка аргументується так званими високими досягненнями у праці та вислугою років.</p>
<p class=\\"bb_p\\">Окрім того, міському голові та команді ще й передбачені премії у розмірі 10% окладу за особистий вклад у загальні результати роботи.</p>
<p class=\\"bb_p\\">Підтримали та проголосували за це рішення 19 депутатів міськради.</p>
<p class=\\"bb_p\\">Нагадаємо, 20 грудня відбулась 71 чергова сесія міської ради, на якій виносилось на голосування рішення про підвищення зарплат працівникам апарату Уманської місьої ради та виконавчого комітету. Але депутати за нього не проголосували.</p>
<p class=\\"bb_p\\">На думку редакції, така ситуація є неприйнятною. Адже, у  той час як вчителі та понад 1000 медпрацівників майже 2 місяці не могли отримати свої чесно зароблені кошти, міська рада планувала підвищення зарплат і надання премій своїм працівникам і стверджувала, що медикам платити нічим.</p>
<p class=\\"bb_p\\">Як відомо, сума заборгованості зарлат медикам становила 15,5 мільйонів грн.</p>
<p class=\\"bb_p\\">Джерело: 04744.info</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/za-visoki-dosjagnennja-u-praci-meru-ta/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5215',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5215',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5215',
        ),
      ),
    ),
  ),
); 
?>