<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579466293.9505 (2020-01-19 22:38:13) */
return array (
  'count' => 4186,
  'rows' => 
  array (
    4218 => 
    array (
      'post' => 
      array (
        'id' => '4218',
        'title' => 'Черкащан просять проголосувати за слоган для бренду області',
        'alt_title' => '67d60923aec760fdaa6fae9c5a60864d',
        'descr' => 'Черкащан просять проголосувати за слоган для бренду області',
        'short_post' => 'Вдалий бренд дозволить Черкаській області ефективніше будувати власні конкурентні переваги, залучати інвестиції, туристів і таланти, експортувати власні продукти та змінювати стереотипи. Тому черкащан просять обрати найкращий серед трьох слоганів. Із 230 пропозицій комісія обрала три найкращих: «Черкащина – місце сили», «Черкащина – земля переможців» та «Черкащина – тут починається Україна». Серед них і пропонують обирати. Проголосувати можна ТУТ. Водночас розробники концепції зазначають, що слоган та логотип— не є брендом регіону. Це інструменти для ідентифікації та розпізнавання сутності регіону.',
        'author_id' => '1',
        'created_time' => '2019-12-16 06:05:32',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Вдалий бренд дозволить Черкаській області ефективніше будувати власні конкурентні переваги, залучати інвестиції, туристів і таланти, експортувати власні продукти та змінювати стереотипи. Тому черкащан просять обрати найкращий серед трьох слоганів.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-16/2019-12-16_06-05-29_937.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Із 230 пропозицій комісія обрала три найкращих: «Черкащина – місце сили», «Черкащина – земля переможців» та «Черкащина – тут починається Україна».  Серед них і пропонують обирати.</p>
<p class=\\"bb_p\\">Проголосувати можна ТУТ.</p>
<p class=\\"bb_p\\">Водночас розробники концепції зазначають, що слоган та логотип— не є брендом регіону. Це інструменти для ідентифікації та розпізнавання сутності регіону.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkashchan-prosiat-proholosuvaty-za-slohan-dlia-brendu-oblasti/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4218',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4218',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4218',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4218',
        ),
      ),
    ),
    4217 => 
    array (
      'post' => 
      array (
        'id' => '4217',
        'title' => 'Чоловіка, який у середмісті Черкас побив людину молотком, затримали',
        'alt_title' => 'ba2395b6ebe21816578f7113d25092f7',
        'descr' => 'Чоловіка, який у середмісті Черкас побив людину молотком, затримали',
        'short_post' => 'Чоловіка, який побив водія лімузину молотком затримали. Ним виявився черкащанин, який уже відбував покарання у місцях позбавлення волі. За інформацією із поліції, після того, як рідні потерпілого звернулися до правоохоронців, співробітники Управління патрульної поліції, використовуючи прикмети й відео, оперативно виявили й зупинили автомобіль з імовірними нападниками. Машину виявили на вулиці В. Чорновола. У салоні перебували: водій — 1984 року народження, пасажир — 1983 року народження та двоє дівчат — 2002 років народження. На місце зупинки транспортного засобу за викликом патрульних оперативно прибула слідчо-оперативна група. У прокуратурі повідомляють, що наразі у межах кримінального провадження проводяться першочергові слідчі дії щодо встановлення свідків та очевидців вказаної події, встановлюється ступінь тяжкості нанесених тілесних ушкоджень, а також інші заходи до встановлення фактичних обставин справи. За вказаним фактом зареєстровано кримінальне провадження за ознаками кримінального правопорушення, передбаченого ч. 4 ст. 296 Кримінального кодексу України Нагадаємо, постраждалий чоловік отримав ЗЧМТ, струс мозку під питанням, перелом кісток носа, забій тканин правого плеча й передпліччя. Відео інциденту можна переглянути&nbsp;ТУТ За інформацією із пресслужби Черкаської місцевої прокуратури',
        'author_id' => '1',
        'created_time' => '2019-12-16 06:05:29',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Чоловіка, який побив водія лімузину молотком затримали. Ним виявився черкащанин, який уже відбував покарання у місцях позбавлення волі.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-16/2019-12-16_06-05-25_112.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За інформацією із поліції, після того, як рідні потерпілого звернулися до правоохоронців,  співробітники Управління патрульної поліції, використовуючи прикмети й відео,  оперативно виявили й зупинили автомобіль з імовірними нападниками.</p>
<p class=\\"bb_p\\">Машину виявили на вулиці В. Чорновола. У салоні перебували: водій — 1984 року народження, пасажир — 1983 року народження та двоє дівчат — 2002 років народження.</p>
<p class=\\"bb_p\\">На місце зупинки транспортного засобу за викликом патрульних оперативно прибула слідчо-оперативна група.</p>
<p class=\\"bb_p\\">У прокуратурі повідомляють, що наразі у межах кримінального провадження проводяться першочергові слідчі дії щодо встановлення свідків та очевидців вказаної події, встановлюється ступінь тяжкості нанесених тілесних ушкоджень, а також інші заходи до встановлення фактичних обставин справи.</p>
<p class=\\"bb_p\\">За вказаним фактом зареєстровано кримінальне провадження за ознаками кримінального правопорушення, передбаченого ч. 4 ст. 296  Кримінального кодексу України</p>
<p class=\\"bb_p\\">Нагадаємо,  постраждалий чоловік отримав ЗЧМТ, струс мозку під питанням, перелом кісток носа, забій тканин правого плеча й передпліччя.</p>
<p class=\\"bb_p\\">Відео інциденту можна переглянути&nbsp;ТУТ</p>
<p class=\\"bb_p\\">За інформацією із пресслужби Черкаської місцевої прокуратури</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cholovika-iakyy-u-seredmisti-cherkas-pobyv-liudynu-molotkom-zatrymaly/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4217',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4217',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4217',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4217',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4217',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4217',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4217',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4217',
        ),
      ),
    ),
    4216 => 
    array (
      'post' => 
      array (
        'id' => '4216',
        'title' => 'Зірковий черкащанин розповів, як вірш Лесі Українки врятував його від депресії',
        'alt_title' => '922881907e6427c02346ebae04950669',
        'descr' => 'Зірковий черкащанин розповів, як вірш Лесі Українки врятував його від депресії',
        'short_post' => 'Лідер гурту "Бумбокс" Андрій Хливнюк, який родом із Черкащини, презентував другу частину альбому "Таємний Код: Рубікон" і розповів, як вірш Лесі Українки врятував його від депресії. Про це повідомляє "РБК". У другій частині альбому не обійшлося, звісно, без експериментів. Так, тут можна почути іспанську версію пісні “Тримай мене”, яку записали з відомим музикантом Сашею Чемеровим і The Gitas. Також у альбом потрапила пісня "Плющ" вірш легендарної Лесі Українки. - Це, окрім низького уклону класиці української літератури, ще й робота, котра врятувала мене від пірнання в глибоку депресію. Іноді у всіх в житті відбуваються втрати і цей вірш про одну із таких втрат. Я не дослідник творчості Лесі Українки, я не знаю, хоча слід поцікавитися і я це обов’язково зроблю, яку саме втрату мала на увазі поетеса: фізичну чи просто втрату кохання, однак тепер це як есенція, як ліки від таких втрат. Я написав цю пісню легко і хотів, щоб вона стала саундтреком українського фільму, що так і називається “Леся”. Я дуже хочу, щоб це кіно вийшло у світ. Я вірю, що цій стрічці бути. Ця пісня – це класична для Бумбокса балада для кіно. Це акустика і струнні інструменти. Якщо ви любите таку музику, то нехай це буде для вас сюрпризом і подарунком, – коментує трек Андрій Хливнюк. Крім того, "Бумбокс" разом з режисером Стасом Гуренком і оператором Олександром Бойком зняли "здвоєний" кліп на пісні "Твiй номер / Плющ", який вже зовсім скоро побачить світ.',
        'author_id' => '1',
        'created_time' => '2019-12-16 06:05:25',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Лідер гурту "Бумбокс" Андрій Хливнюк, який родом із Черкащини, презентував другу частину альбому  "Таємний Код: Рубікон" і розповів, як вірш Лесі Українки врятував його від депресії. Про це повідомляє "РБК".</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-16/2019-12-16_06-05-23_713.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У другій частині альбому не обійшлося, звісно, без експериментів. Так, тут можна почути іспанську версію пісні “Тримай мене”, яку записали з відомим музикантом Сашею Чемеровим і The Gitas.</p>
<p class=\\"bb_p\\">Також у альбом потрапила пісня "Плющ" вірш легендарної Лесі Українки.</p>
<p class=\\"bb_p\\">- Це, окрім низького уклону класиці української літератури, ще й робота, котра врятувала мене від пірнання в глибоку депресію. Іноді у всіх в житті відбуваються втрати і цей вірш про одну із таких втрат. Я не дослідник творчості Лесі Українки, я не знаю, хоча слід поцікавитися і я це обов’язково зроблю, яку саме втрату мала на увазі поетеса: фізичну чи просто втрату кохання, однак тепер це як есенція, як ліки від таких втрат. Я написав цю пісню легко і хотів, щоб вона стала саундтреком українського фільму, що так і називається “Леся”. Я дуже хочу, щоб це кіно вийшло у світ. Я вірю, що цій стрічці бути. Ця пісня – це класична для Бумбокса балада для кіно. Це акустика і струнні інструменти. Якщо ви любите таку музику, то нехай це буде для вас сюрпризом і подарунком, – коментує трек Андрій Хливнюк.</p>
<p class=\\"bb_p\\">Крім того, "Бумбокс" разом з режисером Стасом Гуренком і оператором Олександром Бойком зняли "здвоєний" кліп на пісні "Твiй номер / Плющ", який вже зовсім скоро побачить світ.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/zirkovyy-cherkashchanyn-rozpoviv-iak-virsh-lesi-ukrainky-vriatuvav-yoho-vid-depresii/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4216',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '4216',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4216',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4216',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4216',
        ),
      ),
    ),
    4215 => 
    array (
      'post' => 
      array (
        'id' => '4215',
        'title' => 'У Черкасах затримали водія, який бив іншого молотком',
        'alt_title' => '897284e6cff5080ed83d48d0f378ea8e',
        'descr' => 'У Черкасах затримали водія, який бив іншого молотком',
        'short_post' => 'Сьогодні, 15 грудня, на вулиці Дахнівській водій Mitsubishi разом із товаришем напали на водія Lincoln з молотком. Про це повідомляє прес-служба Патрульної поліції Черкаської області. Потерпілого госпіталізували до Третьої міської лікарні. Після цього рідні чоловіка одразу звернулися до поліції та викликали екіпаж до медзакладу. У поліції зазначають, що коли чоловіка били — ніхто з очевидців не повідомив про це на спецлінію 102. За наданими прикметами й відео, яке на той час вже було розповсюджено в соціальній мережі, патрульні виявили й зупинили автомобіль в орієнтуванні на вулиці В. Чорновола. У салоні перебували водій – 1984 року народження, пасажир – 1983 року народження та двоє дівчат – 2002 років народження. У мережі опублікували фото нападникаУ місцевій прокуратурі зазначають, що за вказаним фактом зареєстровано кримінальне провадження за ч. 4 ст. 296 ККУ (хуліганство). Зараз встановлюються свідки та визначається ступінь тяжкості нанесених тілесних ушкоджень. За фактом події ГУНП в Черкаській області розпочаті слідчі дії.',
        'author_id' => '1',
        'created_time' => '2019-12-16 06:05:18',
        'keywords' => 'кримінал',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сьогодні, 15 грудня, на вулиці Дахнівській водій Mitsubishi разом із товаришем напали на водія Lincoln з молотком.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-16/2019-12-16_06-05-15_492.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє прес-служба Патрульної поліції Черкаської області.</p>
<p class=\\"bb_p\\">Потерпілого госпіталізували до Третьої міської лікарні.</p>
<p class=\\"bb_p\\">Після цього рідні чоловіка одразу звернулися до поліції та викликали екіпаж до медзакладу. У поліції зазначають, що коли чоловіка били — ніхто з очевидців не повідомив про це на спецлінію 102.</p>
<p class=\\"bb_p\\">За наданими прикметами й відео, яке на той час вже було розповсюджено в соціальній мережі, патрульні виявили й зупинили автомобіль в орієнтуванні на вулиці В. Чорновола.</p>
<p class=\\"bb_p\\">У салоні перебували водій – 1984 року народження, пасажир – 1983 року народження та двоє дівчат – 2002 років народження.</p>
<p class=\\"bb_p\\">У мережі опублікували фото нападникаУ місцевій прокуратурі зазначають, що за вказаним фактом зареєстровано кримінальне провадження за ч. 4 ст. 296 ККУ (хуліганство). Зараз встановлюються свідки та визначається ступінь тяжкості нанесених тілесних ушкоджень.</p>
<p class=\\"bb_p\\">За фактом події ГУНП в Черкаській області розпочаті слідчі дії.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkasax-zatrimali-vodiya-yakij-biv-inshogo-molotkom-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4215',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4215',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4215',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4215',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4215',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4215',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4215',
        ),
      ),
    ),
    4212 => 
    array (
      'post' => 
      array (
        'id' => '4212',
        'title' => 'Уманська площа “імені Яценка” вже розвалюється',
        'alt_title' => '0c98d852ea23fe6fab6334c01ff49184',
        'descr' => 'Уманська площа “імені Яценка” вже розвалюється',
        'short_post' => 'Нова площа в Умані, яку помпезно відкрили перед виборами у Верховну Раду влітку, вже розвалилась. Повідомили очевидці у спільноті “Карткові Черкаси” у соцмережі. “А кандидат в депутати Антон Яценко, який піарився на ній переміг і тепер є депутатом в Верховній Раді.” – нарікають уманчани.',
        'author_id' => '1',
        'created_time' => '2019-12-15 19:15:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Нова площа в Умані, яку помпезно відкрили перед виборами у Верховну Раду влітку, вже розвалилась. Повідомили очевидці у спільноті “Карткові Черкаси” у соцмережі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-15/2019-12-15_19-15-04_491.png" alt="" title="" /></p>
<p class=\\"bb_p\\">“А кандидат в депутати Антон Яценко, який піарився на ній переміг і тепер є депутатом в Верховній Раді.” – нарікають уманчани.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/umanska-ploshha-imeni-yaczenka-vzhe-rozvalyuyetsya-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4212',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4212',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4212',
        ),
      ),
    ),
    4211 => 
    array (
      'post' => 
      array (
        'id' => '4211',
        'title' => 'Трьох черкаських рятувальників нагородили за героїзм',
        'alt_title' => '188d0ed3d56e8fef9e43b7abc7bc3e26',
        'descr' => 'Трьох черкаських рятувальників нагородили за героїзм',
        'short_post' => 'Міський голова Черкас Анатолій Бондаренко вручив почесні нагороди рятувальникам міськрайонного відділу за мужність і відвагу. Їх відзначили за героїзм, проявлений під час ліквідації пожежі, що трапилася 24 жовтня по вулиці Свято-Макаріївська. Тоді пожежні врятували життя трьох мешканців будинку, серед яких – неповнолітня дитина та евакуацію ще чотирьох осіб. Нагрудними знаками “За мужність і героїзм” нагороджено Дмитра Жеребцова, Сергія Кравченка, Євгена Проценка.',
        'author_id' => '1',
        'created_time' => '2019-12-15 18:58:07',
        'keywords' => 'пожежа',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Міський голова Черкас Анатолій Бондаренко вручив почесні нагороди рятувальникам міськрайонного відділу за мужність і відвагу.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-15/2019-12-15_18-58-03_962.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Їх відзначили за героїзм, проявлений під час ліквідації пожежі, що трапилася 24 жовтня по вулиці Свято-Макаріївська.</p>
<p class=\\"bb_p\\">Тоді пожежні врятували життя трьох мешканців будинку, серед яких – неповнолітня дитина та евакуацію ще чотирьох осіб.</p>
<p class=\\"bb_p\\">Нагрудними знаками “За мужність і героїзм” нагороджено Дмитра Жеребцова, Сергія Кравченка, Євгена Проценка.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/trox-cherkaskix-ryatuvalnikiv-nagorodili-za-gero%d1%97zm/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4211',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4211',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4211',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4211',
        ),
      ),
    ),
    4210 => 
    array (
      'post' => 
      array (
        'id' => '4210',
        'title' => 'У кількох навчальних закладах Черкащини заборонили використовувати воду',
        'alt_title' => '5c8efda493430319536b9d19a592100c',
        'descr' => 'У кількох навчальних закладах Черкащини заборонили використовувати воду',
        'short_post' => 'Воду із власних джерел заборонили використовувати у 12-и освітніх закладах Черкащини. Про це повідомляє начальник управління державного нагляду за дотриманням санітарного законодавства Володимир Папач. За результатом перевірок шкільних та дошкільних закладів за 9 місяців 2019-ого року було встановлено: у 19% випадків питна вода не відповідає гігієнічним вимогам за санітарно-хімічними показниками. Кожна 10-та проба є небезпечною через мікробіологічне забруднення. У 12 освітніх закладах Черкащини фахівці Головного управління Держпродспоживслужби в області були змушені заборонити використовувати воду з власних джерел для приготування їжі через перевищення вмісту нітратів. Така вода використовується лише для технічних потреб. За інформацією із пресслужби Головного управління Держпродспоживслужби в Черкаській області.',
        'author_id' => '1',
        'created_time' => '2019-12-15 18:35:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Воду із власних джерел заборонили використовувати у 12-и освітніх закладах Черкащини. Про це повідомляє начальник управління державного нагляду за дотриманням санітарного законодавства Володимир Папач.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-15/2019-12-15_18-35-07_528.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За результатом  перевірок шкільних та дошкільних закладів за 9 місяців 2019-ого року було встановлено: у 19% випадків питна вода не відповідає гігієнічним вимогам за санітарно-хімічними показниками. Кожна 10-та проба  є небезпечною через мікробіологічне забруднення.</p>
<p class=\\"bb_p\\">У 12 освітніх закладах Черкащини фахівці Головного управління Держпродспоживслужби в області  були змушені заборонити  використовувати воду з власних джерел для приготування їжі через перевищення вмісту нітратів. Така вода використовується лише для технічних потреб.</p>
<p class=\\"bb_p\\">За інформацією із пресслужби  Головного управління Держпродспоживслужби в Черкаській області.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-kil-kokh-navchal-nykh-zakladakh-cherkashchyny-zaboronyly-vykorystovuvaty-vodu/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4210',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4210',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4210',
        ),
      ),
    ),
    4206 => 
    array (
      'post' => 
      array (
        'id' => '4206',
        'title' => 'На Черкащині сталася масштабна аварія з постраждалими',
        'alt_title' => 'ee3b9e6b21c332dc9155cd25e69eec33',
        'descr' => 'На Черкащині сталася масштабна аварія з постраждалими',
        'short_post' => ' На 7 кілометрів дамби не розминулися три автівки «Haval», «Renault Kangoo» та «ВАЗ-211». Про це інформує прес-служба КУ “Обласний центр екстреної медичної допомоги та медицини катастроф ЧОР”Водія та пасажира авто «ВАЗ-211» госпіталізували в Третю Черкаську міську лікарню. У 33-річного пасажира виявили закриту черепно-мозкову травму, закриту травму живота, забій шийного, грудного і поперекового відділу хребта. У водія виявили перелом гомілки, закриту черепно-мозкову травму та струс головного мозку.Ще одного учасника аварії з закритою черепно-мозковою травмою та численними забоями також доправили в Третю міську лікарню.',
        'author_id' => '1',
        'created_time' => '2019-12-15 16:15:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"> </p><p class=\\"bb_p\\"><b class=\\"bb_b\\">На 7 кілометрів дамби не розминулися три автівки «Haval», «Renault Kangoo» та «ВАЗ-211». </b></p><p class=\\"bb_p\\">Про це інформує прес-служба КУ “Обласний центр екстреної медичної допомоги та медицини катастроф ЧОР”</p><p class=\\"bb_p\\">Водія та пасажира авто «ВАЗ-211» госпіталізували в Третю Черкаську міську лікарню. У 33-річного пасажира виявили закриту черепно-мозкову травму, закриту травму живота, забій шийного, грудного і поперекового відділу хребта. У водія виявили перелом гомілки, закриту черепно-мозкову травму та струс головного мозку.</p><p class=\\"bb_p\\">Ще одного учасника аварії з закритою черепно-мозковою травмою та численними забоями також доправили в Третю міську лікарню.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-15/2019-12-15_16-15-11_311.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-15/2019-12-15_16-15-13_660.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/12/15/post-37779" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '4206',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4206',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4206',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4206',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4206',
        ),
      ),
    ),
    4205 => 
    array (
      'post' => 
      array (
        'id' => '4205',
        'title' => 'Невідомий масово обкрадає будинки гордашан на Тальнівщині',
        'alt_title' => 'e95fd95a3d9fb0d351dab3fa2066b33e',
        'descr' => 'Невідомий масово обкрадає будинки гордашан на Тальнівщині',
        'short_post' => 'У селі Гордашівка Тальнівського району невідомі обікрали щонайменше 15 будинків. Хвиля злочинів почалася з початку грудня. Ціллю злочинців стали дачі та оселі без господарів. За словами місцевих мешканців крадії «працювали» надзвичайно талановито. Після себе не залишали майже жодних слідів. Потерпілі не одразу розуміли, що залишилися без свого майна, пише сайт Вісті Черкащини.– Нам вже покійні сусіди залишили свій будинок, – розповідає гордашанка Катерина Івченко. – Нещодавно син в справі пішов туди. Спочатку навіть нічого й не помітив. Злодій вийняв акуратно «штапіки» і шибку. Витягнув 5 електродвигунів, які стояли на деревообробних верстаках. Забрав електропроводку, зварювальний апарат, «болгарку» й ще деякі дрібниці.Зловмисник заліз і до сусідів Катерини Івченко. Його спритність дивує жінку.– В них так само все винесли, – бідкається Івченко. – Там колись жило подружжя. Тепер туди їздять їхні діти із Сміли. Забрали гумового човна. На їхніх вікнах стоять ґрати. Але воно все одно залізло. Стає зрозумілим, що це робила людина малого зросту й комплекції. Тим паче ми на своєму городі знайшли сліди 37-38 розміру. Вони вели до сільського мосту. Підозрюю, що там чекали спільники на автівці. Адже донести двигуни, які важать понад 30 кілограмів, одній людині не під силу.Вже за кілька днів після крадіжки син Катерини Андріївни знайшов за гаражем підозрілу сумку.– Він її не розкривав, а дочекався приїзду поліції, – продовжує постраждала. – Ті вже самі дивилися на її вміст. Там поряд стояв ящик горіхів. У самій торбі була болгарка, пляшка оцту, олії, якась фарба. Мабуть, планував прийти в інший день і забрати. Або хтось налякав. Це були речі сусідів.Злодій жив у будинку, який пізніше й пограбував. Власники знайшли після нього упаковки від локшини швидкого приготування. Окрім цього непроханий гість встиг напалити 400 кіловат електрики. Аби не замерзнути, вмикав обігрівачі. Щоб сусіди не помітили його присутності в чужій оселі – повикручував лампочки. Загалом, невідомий крав все, що потрапляло під руки й мало цінність. Крадіжки з ціллю купити горілки Катерина Івченко відкидає.– Бутлі, наприклад, з вином та горілкою не зачепив. Алкоголік би так не робив, – вважає пані Катерина. – Працював, підозрюю, хтось місцевий. Бо напевне знав, в яких хатах людей немає. Є підозри, хто б міг це робити. Поліції казали про них. Злочини почалися ще з початку року. Такий самий «почерк» був. Але такі масові випадки сталися лише тепер.У Тальнівському райвідділі поліції коментарів поки не вдалося отримати. Тим часом гордашани налякані ситуацією. Почали говорити про нічні патрулювання вулиць місцевими чоловіками Бояться, що зловмисники почнуть лізти й в заселені будинки, якщо їх не зупинити.',
        'author_id' => '1',
        'created_time' => '2019-12-15 16:15:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У селі Гордашівка Тальнівського району невідомі обікрали щонайменше 15 будинків. Хвиля злочинів почалася з початку грудня. Ціллю злочинців стали дачі та оселі без господарів. За словами місцевих мешканців крадії «працювали» надзвичайно талановито. Після себе не залишали майже жодних слідів. Потерпілі не одразу розуміли, що залишилися без свого майна, пише сайт Вісті Черкащини.</p><p class=\\"bb_p\\">– Нам вже покійні сусіди залишили свій будинок, – розповідає гордашанка Катерина Івченко. – Нещодавно син в справі пішов туди. Спочатку навіть нічого й не помітив. Злодій вийняв акуратно «штапіки» і шибку. Витягнув 5 електродвигунів, які стояли на деревообробних верстаках. Забрав електропроводку, зварювальний апарат, «болгарку» й ще деякі дрібниці.</p><p class=\\"bb_p\\">Зловмисник заліз і до сусідів Катерини Івченко. Його спритність дивує жінку.</p><p class=\\"bb_p\\">– В них так само все винесли, – бідкається Івченко. – Там колись жило подружжя. Тепер туди їздять їхні діти із Сміли. Забрали гумового човна. На їхніх вікнах стоять ґрати. Але воно все одно залізло. Стає зрозумілим, що це робила людина малого зросту й комплекції. Тим паче ми на своєму городі знайшли сліди 37-38 розміру. Вони вели до сільського мосту. Підозрюю, що там чекали спільники на автівці. Адже донести двигуни, які важать понад 30 кілограмів, одній людині не під силу.</p><p class=\\"bb_p\\">Вже за кілька днів після крадіжки син Катерини Андріївни знайшов за гаражем підозрілу сумку.</p><p class=\\"bb_p\\">– Він її не розкривав, а дочекався приїзду поліції, – продовжує постраждала. – Ті вже самі дивилися на її вміст. Там поряд стояв ящик горіхів. У самій торбі була болгарка, пляшка оцту, олії, якась фарба. Мабуть, планував прийти в інший день і забрати. Або хтось налякав. Це були речі сусідів.</p><p class=\\"bb_p\\">Злодій жив у будинку, який пізніше й пограбував. Власники знайшли після нього упаковки від локшини швидкого приготування. Окрім цього непроханий гість встиг напалити 400 кіловат електрики. Аби не замерзнути, вмикав обігрівачі. Щоб сусіди не помітили його присутності в чужій оселі – повикручував лампочки. Загалом, невідомий крав все, що потрапляло під руки й мало цінність. Крадіжки з ціллю купити горілки Катерина Івченко відкидає.</p><p class=\\"bb_p\\">– Бутлі, наприклад, з вином та горілкою не зачепив. Алкоголік би так не робив, – вважає пані Катерина. – Працював, підозрюю, хтось місцевий. Бо напевне знав, в яких хатах людей немає. Є підозри, хто б міг це робити. Поліції казали про них. Злочини почалися ще з початку року. Такий самий «почерк» був. Але такі масові випадки сталися лише тепер.</p><p class=\\"bb_p\\">У Тальнівському райвідділі поліції коментарів поки не вдалося отримати. Тим часом гордашани налякані ситуацією. Почали говорити про нічні патрулювання вулиць місцевими чоловіками Бояться, що зловмисники почнуть лізти й в заселені будинки, якщо їх не зупинити.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-15/2019-12-15_16-15-08_225.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/12/15/post-37783" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4205',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4205',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4205',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4205',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4205',
        ),
      ),
    ),
    4204 => 
    array (
      'post' => 
      array (
        'id' => '4204',
        'title' => 'Черкащани просять установити камери на пішохідних переходах',
        'alt_title' => 'e7965800951c4540284f9d6ba82f00a7',
        'descr' => 'Черкащани просять установити камери на пішохідних переходах',
        'short_post' => 'Черкащанка Маргарита Годуліна зареєструвала петицію на сайті міської ради про необхідність встановлення камер на проблемних пішохідних переходах. У тексті петиції жінка зазначає, що відеонагляд потрібен для контролю водіїв, які систематично порушують правила дорожнього руху. - Культура водіїв у Черкасах відсутня, досить мало кермувальників пропускають пішоходів на переходах. Для уникнення ситуацій, подібних до тої, що сталася 25 листопада 2019 року на вулиці Героїв Дніпра, слід перейняти досвід європейських країн і запровадити систему автофіксації порушників на дорогах, - написала Маргарита Годуліна. Петиція набрала вже 160 голосів із 250, до завершення збору підписів залишилося 12 днів. Читайте також:У Черкасах водій збив дитину на пішохідному переході',
        'author_id' => '1',
        'created_time' => '2019-12-15 15:45:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Черкащанка Маргарита Годуліна зареєструвала петицію на сайті міської ради про необхідність встановлення камер на проблемних пішохідних переходах.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-15/2019-12-15_15-45-08_431.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У тексті петиції жінка зазначає, що відеонагляд потрібен для контролю водіїв, які систематично порушують правила дорожнього руху.</p>
<p class=\\"bb_p\\">- Культура водіїв у Черкасах відсутня, досить мало кермувальників пропускають пішоходів на переходах. Для уникнення ситуацій, подібних до тої, що сталася 25 листопада 2019 року на вулиці Героїв Дніпра, слід перейняти досвід європейських країн і запровадити систему автофіксації порушників на дорогах, - написала Маргарита Годуліна.</p>
<p class=\\"bb_p\\">Петиція набрала вже 160 голосів із 250, до завершення збору підписів залишилося 12 днів.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Читайте також:</b><b class=\\"bb_b\\">У Черкасах водій збив дитину на пішохідному переході</b><b class=\\"bb_b\\"></b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkashchany-prosiat-ustanovyty-kamery-na-pishokhidnykh-perekhodakh/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4204',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4204',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4204',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4204',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4204',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4204',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4204',
        ),
      ),
    ),
  ),
); 
?>