<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1572737408.2708 (2019-11-03 01:30:08) */
return array (
  'count' => 4,
  'rows' => 
  array (
    63 => 
    array (
      'post' => 
      array (
        'id' => '63',
        'title' => 'Представники Канади та Великої Британії навчатимуть золотоніських школярів',
        'alt_title' => 'e6f9b1733b96c2fe2bc5ebf3c14f826d',
        'descr' => 'Представники Канади та Великої Британії навчатимуть золотоніських школярів',
        'short_post' => 'Золотоноша зміцнює міжнародні зв’язки. Минуло лише кілька днів, як місто відвідали меценати з Німеччини, а вже 29 жовтня до міської ради завітали представники Великої Британії та Канади. Про це інформує Золотоноша.City. На зустрічі з мером Золотоноші Віталієм Войцехівським гості обговорили перспективи розвитку міської освіти й накреслили спільний план дій щодо реалізації освітніх проектів. А гості з Великої Британії цей тиждень проведуть у таборі «MAXIMUM».  – Нові партнери табору – представники центру “CYE” з Великої Британії – приїхала на нашу осінню програму «Британські канікули», яка проходитиме з 28 жовтня по 1 листопада, – розповідає очільник табору «МAXIMUM» Віталій Собко. – Це – перша програма, яку ми проводимо в такому форматі. Діти практикуватимуться в англійській мові, братимуть участь у цікавих англомовних проектах та обговорюватимуть тему заїду – «Традиції в нашому житті». Взаємовигідна співпраця допоможе в розвитку навчальних проектів для дітей шкільного віку.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:40:27',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Золотоноша зміцнює міжнародні зв’язки. Минуло лише кілька днів, як місто відвідали меценати з Німеччини, а вже 29 жовтня до міської ради завітали представники Великої Британії та Канади. Про це інформує Золотоноша.City.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-40-24_270.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На зустрічі з мером Золотоноші <b class=\\"bb_b\\">Віталієм Войцехівським</b> гості обговорили перспективи розвитку міської освіти й накреслили спільний план дій щодо реалізації освітніх проектів. А гості з Великої Британії цей тиждень проведуть у таборі «MAXIMUM».</p>
<p class=\\"bb_p\\"> – Нові партнери табору – представники центру “CYE” з Великої Британії – приїхала на нашу осінню програму «Британські канікули», яка проходитиме з 28 жовтня по 1 листопада, – розповідає очільник табору «МAXIMUM» <b class=\\"bb_b\\">Віталій Собко</b>. – Це – перша програма, яку ми проводимо в такому форматі. Діти практикуватимуться в англійській мові, братимуть участь у цікавих англомовних проектах та обговорюватимуть тему заїду – «Традиції в нашому житті». Взаємовигідна співпраця допоможе в розвитку навчальних проектів для дітей шкільного віку.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://zolotonosha.ck.ua/2019/10/30/predstavny-ky-kanady-ta-vely-koyi-bry-taniyi-navchaty-mut-zolotonis-ky-h-shkolyariv/" target="_blank">За матеріалами "zolotonosha.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '63',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '63',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '63',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '63',
        ),
      ),
    ),
  ),
); 
?>