<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578180670.5157 (2020-01-05 01:31:10) */
return array (
  'count' => 643,
  'rows' => 
  array (
    2660 => 
    array (
      'post' => 
      array (
        'id' => '2660',
        'title' => 'На Уманщині пройшли змагання з міні-футболу серед дівчат',
        'alt_title' => '2cb80bd7af7ed374accc4d0599b30586',
        'descr' => 'На Уманщині пройшли змагання з міні-футболу серед дівчат',
        'short_post' => '22 листопада у селі Родниківка відбулися змагання з міні-футболу серед команд дівчат закладів загальної середньої освіти Уманського району. Участь у турнірі брало сім команд. Перемогу здобула збірна села Собківка. Змагання з міні-футболу серед дівчат проходили в спортивній залі Родниківської загальноосвітньої школи. Про це йдеться на сайті Уманської районної державної адміністрації. Учасників змагань розділили на дві групи. Групу А очолили минулорічні чемпіони, команда села Собківка, групу Б ? команда села Родниківка. Усі інші команди були розподілені по групам методом жеребкування. До групи А увійшли Іванівка та Паланка. Суперниками Родниківки стали команди Бабанської ЗОШ, Дубівського НВК та Текучанської філії. За результатами групових етапів перше місце посіли команди сіл Собківка та Родниківка, ІІ місце ? збірні сіл Іванівка та Текуча (за показником різниці м’ячів). Ці команди перейшли до наступного етапу і грали за коловою системою з урахуванням ігор у групових етапах. За результатами матчів перше місце зайняла команда села Собківка, друге ? збірна села Іванівка, третє ? команда села Родниківка, четверте ? збірна села Текуча.',
        'author_id' => '1',
        'created_time' => '2019-11-28 18:58:17',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">22 листопада у селі Родниківка відбулися змагання з міні-футболу серед команд дівчат закладів загальної середньої освіти Уманського району. Участь у турнірі брало сім команд. Перемогу здобула збірна села Собківка.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_18-58-13_98.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Змагання з міні-футболу серед дівчат проходили в спортивній залі Родниківської загальноосвітньої школи. Про це йдеться <b class=\\"bb_b\\">на сайті</b> Уманської районної державної адміністрації.</p>
<p class=\\"bb_p\\">Учасників змагань розділили на дві групи. Групу А очолили минулорічні чемпіони, команда села Собківка, групу Б ? команда села Родниківка.</p>
<p class=\\"bb_p\\">Усі інші команди були розподілені по групам методом жеребкування. До групи А увійшли Іванівка та Паланка. Суперниками Родниківки стали команди Бабанської ЗОШ, Дубівського НВК та Текучанської філії.</p>
<p class=\\"bb_p\\">За результатами групових етапів перше місце посіли команди сіл Собківка та Родниківка, ІІ місце ? збірні сіл Іванівка та Текуча (за показником різниці м’ячів).</p>
<p class=\\"bb_p\\">Ці команди перейшли до наступного етапу і грали за коловою системою з урахуванням ігор у групових етапах.</p>
<p class=\\"bb_p\\">За результатами матчів перше місце зайняла команда села Собківка, друге ? збірна села Іванівка, третє ? команда села Родниківка, четверте ? збірна села Текуча.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/na-umanshhini-projshli-zmagannja-z-mini-fu/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '2660',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2660',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2660',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2660',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '2660',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2660',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2660',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2660',
        ),
      ),
    ),
    2620 => 
    array (
      'post' => 
      array (
        'id' => '2620',
        'title' => 'Жителі одного з мікрорайонів Черкас залишаться без води',
        'alt_title' => 'b788caaf3c8c3cd1d2ed79cae3829eeb',
        'descr' => 'Жителі одного з мікрорайонів Черкас залишаться без води',
        'short_post' => 'У мікрорайоні "Поляна" в Черкасах стався порив мережі водопостачання діаметром 300 метрів. Про цеіІнформує КП "Черкасиводоканал". Через порив обмежено водопостачання в таких частинах мікрорайону: вул. Грибна (вул. П.Хутір - вул. Онопрієнка); вул. Яблунева (вул. П.Хутір - вул.Онопрієнка); вул. М. Лисенка (вул. П.Хутір - вул.Онопрієнка); вул. Старицького (вул. П.Хутір - вул. Оноприєнка); вул. Менделєєва (вул. Санаторна - вул. Дахнівська) Аварійно-ремонтні роботи обіцяють виконати в найкоротший термін.',
        'author_id' => '1',
        'created_time' => '2019-11-28 12:25:24',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У мікрорайоні "Поляна" в Черкасах стався порив мережі водопостачання діаметром 300 метрів. Про цеіІнформує КП "Черкасиводоканал"</b>.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_12-25-23_693.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Через порив обмежено водопостачання в таких частинах мікрорайону:</p>
<p class=\\"bb_p\\">вул. Грибна (вул. П.Хутір - вул. Онопрієнка);</p>
<p class=\\"bb_p\\">вул. Яблунева (вул. П.Хутір - вул.Онопрієнка);</p>
<p class=\\"bb_p\\">вул. М. Лисенка (вул. П.Хутір - вул.Онопрієнка);</p>
<p class=\\"bb_p\\">вул. Старицького (вул. П.Хутір - вул. Оноприєнка);</p>
<p class=\\"bb_p\\">вул. Менделєєва (вул. Санаторна - вул. Дахнівська)</p>
<p class=\\"bb_p\\">Аварійно-ремонтні роботи обіцяють виконати в найкоротший термін.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/zhyteli-odnoho-z-mikrorayoniv-cherkas-zalyshat-sia-bez-vody/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2620',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2620',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2620',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2620',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2620',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2620',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2620',
        ),
      ),
    ),
    2619 => 
    array (
      'post' => 
      array (
        'id' => '2619',
        'title' => 'Черкащани платитимуть за газ на 7 % менше',
        'alt_title' => '212ddb9322765d92439df7759dc0b44d',
        'descr' => 'Черкащани платитимуть за газ на 7 % менше',
        'short_post' => 'Уряд зобов’язав НАК «Нафтогаз України» зафіксувати ціну на газ на період опалювального сезону. Вказана ціна буде на 7% менша, ніж у попередньому році.Повідомляють в пресслужбі Черкаської ОДА. Уряд встановив запобіжник, що захистить людей від коливань ціни на газ взимку в умовах потенційної відсутності транспортування газу українською ГТС. Для цього розроблено програму «Гарантована ціна на газ». За умовами програми кожен споживач України з 1 січня 2020 року (громадяни та підприємства теплокомуненерго) до 1 травня 2020 року автоматично стають учасниками програми. Відпускна ціна газу від НАК «Нафтогаз України» для них становитиме 6,96 грн за кубометр з ПДВ (без тарифів на транспортування до домогосподарства). Це рекордно низька ціна для опалювального сезону за останні два роки. В усіх без винятку споживачів є вибір: залишитися в програмі, чи вийти з неї і відмовитися від гарантованої ціни до 20 грудня поточного року. У разі виходу з програми «Гарантована ціна на газ» споживач буде оплачувати газ за діючою місячною ціною, що складеться на ринку. Рішення приймає кожен споживач індивідуально.',
        'author_id' => '1',
        'created_time' => '2019-11-28 12:25:22',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Уряд зобов’язав НАК «Нафтогаз України» зафіксувати ціну на газ на період опалювального сезону. Вказана ціна буде на 7% менша, ніж у попередньому році.Повідомляють в пресслужбі Черкаської ОДА.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_12-25-16_49.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Уряд встановив запобіжник, що захистить людей від коливань ціни на газ взимку в умовах потенційної відсутності транспортування газу українською ГТС. Для цього розроблено програму «Гарантована ціна на газ».</p>
<p class=\\"bb_p\\">За умовами програми кожен споживач України з 1 січня 2020 року (громадяни та підприємства теплокомуненерго) до 1 травня 2020 року автоматично стають учасниками програми. Відпускна ціна газу від НАК «Нафтогаз України» для них становитиме  6,96 грн за кубометр з ПДВ (без тарифів на транспортування до домогосподарства). Це рекордно низька ціна для опалювального сезону за останні два роки.</p>
<p class=\\"bb_p\\">В усіх без винятку споживачів є вибір: залишитися в програмі, чи вийти з неї і відмовитися від гарантованої ціни до 20 грудня поточного року. У разі виходу з програми «Гарантована ціна на газ» споживач буде оплачувати газ за діючою місячною ціною, що складеться на ринку. Рішення приймає кожен споживач індивідуально.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkashchany-platytymut-za-haz-na-7-menshe/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2619',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2619',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2619',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2619',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2619',
        ),
      ),
    ),
    2611 => 
    array (
      'post' => 
      array (
        'id' => '2611',
        'title' => 'На Черкащині затримали шукачів старовини',
        'alt_title' => 'df4525050f42957b3d1417d34b93c7b0',
        'descr' => 'На Черкащині затримали шукачів старовини',
        'short_post' => 'У Христинівському районі затримали членів однієї з громадських організацій, які займаються пошуком військової техніки Другої світової війни, пише ВІККА.Пошуковці завдали шкоди екології Черкащини. Про це повідомляє начальник обласного Управління екологічного нагляду Олександр Позняков.Так, правоохоронці з екологами встановили, що біля села Осітна порушники проводили гідротехнічних робіт екскаватором “KAMATSU”. Вони розкопували дно водойми, гідроспоруди і дороги, що пролягає через водойму.Внаслідок своїх дій пошуковці пошкодили гідроспоруду, яка розділяє дві водойми, частину асфальтованої дороги, площею 10м2 та порушили рельєф дна водойми, глибиною розкопки 4,5м.Водій екскаватора не мав дозвільних документів для виконання робіт та повідомив, що розкопку йому наказав робити директор благодійної організації “Герої не вмирають”.Як повідомляв сайт vikka.ua, на Черкащині викопають німецький танк.',
        'author_id' => '1',
        'created_time' => '2019-11-28 11:00:42',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Христинівському районі затримали членів однієї з громадських організацій, які займаються пошуком військової техніки Другої світової війни, пише ВІККА.</p><p class=\\"bb_p\\">Пошуковці завдали шкоди екології Черкащини. Про це повідомляє начальник обласного Управління екологічного нагляду Олександр Позняков.</p><p class=\\"bb_p\\">Так, правоохоронці з екологами встановили, що біля села Осітна порушники проводили гідротехнічних робіт екскаватором “KAMATSU”. Вони розкопували дно водойми, гідроспоруди і дороги, що пролягає через водойму.</p><p class=\\"bb_p\\">Внаслідок своїх дій пошуковці пошкодили гідроспоруду, яка розділяє дві водойми, частину асфальтованої дороги, площею 10м2 та порушили рельєф дна водойми, глибиною розкопки 4,5м.</p><p class=\\"bb_p\\">Водій екскаватора не мав дозвільних документів для виконання робіт та повідомив, що розкопку йому наказав робити директор благодійної організації “Герої не вмирають”.</p><p class=\\"bb_p\\">Як повідомляв сайт vikka.ua, на Черкащині викопають німецький танк.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_11-00-37_667.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_11-00-40_234.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_11-00-42_759.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/27/post-37433" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '2611',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2611',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2611',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2611',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2611',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2611',
        ),
      ),
    ),
    2597 => 
    array (
      'post' => 
      array (
        'id' => '2597',
        'title' => 'У яких галузях шукають роботу черкащани',
        'alt_title' => '35ba5287320f05fb4d4e601fd8188480',
        'descr' => 'У яких галузях шукають роботу черкащани',
        'short_post' => 'Станом на 1 листопада цього року кількість зареєстрованих безробітних на Черкащині становила 12,6 тис. осіб. У порівнянні з минулим роком їх поменшало на 4,8%, - зазначають у обласному центрі зайнятості. Всього протягом січня-жовтня 2019 року послугами обласної служби зайнятості скористалися 42,4 тис. безробітних. За видами економічної діяльності серед безробітних, які мали професійний досвід, 28,5%  раніше працювали у  сільському, лісовому та рибному господарстві; 17% - в оптовій та роздрібній торгівлі; 14,7% - у переробній промисловості. За професійними групами серед зареєстрованих безробітних переважають робітники з обслуговування, експлуатації устаткування та машин; працівники найпростіших професій; працівники торгівлі та послуг; законодавці. З початку року на одну вакансію в середньому по Черкаській області претендувало 11 безробітних. Найбільше претендентів на одне вільне робоче місце спостерігалося у фінансовій та страховій діяльності (34 особи), а найменше в освіті (2 особи). За професійними групами, найбільше претендентів на одну вакансію – серед&nbsp;&nbsp; законодавців, вищих державних службовців, керівників, менеджерів (управителів) (32 особи), а найменше – серед кваліфікованих робітників з інструментом (4 особи).',
        'author_id' => '1',
        'created_time' => '2019-11-28 10:59:25',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Станом на 1 листопада цього року кількість зареєстрованих безробітних на Черкащині становила 12,6 тис. осіб. У порівнянні з минулим роком їх поменшало на 4,8%, - зазначають у  обласному центрі зайнятості.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_10-59-23_543.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Всього протягом січня-жовтня 2019 року послугами обласної служби зайнятості скористалися 42,4 тис. безробітних.</p>
<p class=\\"bb_p\\">За видами економічної діяльності серед безробітних, які мали професійний досвід, 28,5%  раніше працювали у  сільському, лісовому та рибному господарстві; 17% - в оптовій та роздрібній торгівлі; 14,7% - у переробній промисловості.</p>
<p class=\\"bb_p\\">За професійними групами серед зареєстрованих безробітних переважають робітники з обслуговування, експлуатації устаткування та машин; працівники найпростіших професій; працівники торгівлі та послуг; законодавці.</p>
<p class=\\"bb_p\\">З початку року на одну вакансію в середньому по Черкаській області претендувало 11 безробітних. Найбільше претендентів на одне вільне робоче місце спостерігалося у фінансовій та страховій діяльності (34 особи), а найменше в освіті (2 особи).</p>
<p class=\\"bb_p\\">За</p>
<p class=\\"bb_p\\">професійними групами, найбільше претендентів на одну вакансію – серед&nbsp;&nbsp; законодавців, вищих державних службовців,</p>
<p class=\\"bb_p\\">керівників, менеджерів (управителів) (32 особи), а найменше – серед</p>
<p class=\\"bb_p\\">кваліфікованих робітників з інструментом (4 особи).</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-iakykh-haluziakh-shukaiut-robotu-cherkashchany/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2597',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2597',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2597',
        ),
      ),
    ),
    2594 => 
    array (
      'post' => 
      array (
        'id' => '2594',
        'title' => 'Уряд переводить трудові книжки у цифровий формат',
        'alt_title' => 'cd0034c71d094baa682bccbae9dcbe20',
        'descr' => 'Уряд переводить трудові книжки у цифровий формат',
        'short_post' => 'Сьогодні, 27 листопада, Уряд схвалив проект закону щодо переведення у цифровий формат &nbsp;трудових книжок. Таке рішення Уряду дозволить скоротити бюрократичні процедури та оцифровувати процеси. &nbsp; «Працівники не повинні будуть продовжувати радянську практику збирання купи довідок для підтвердження свого трудового стажу в разі втрати паперової трудової книжки або розбіжності в даних про роботу. Разом з тим пенсії та соціальні виплати поступово стануть призначатися автоматично, без зайвої бюрократії та необхідності приходити для цього в органи Пенсійного фонду», – &nbsp;коментує рішення Уряду Прем’єр-міністр України Олексій Гончарук. Відповідно до рішення Уряду та в разі схвалення законопроекту у Верховній Раді України &nbsp;електронна версія трудової книжки зменшить навантаження на роботодавців та самозайнятих працівників – ФОПів. Рішення Уряду також спростить пошук роботи та оформлення на роботу.',
        'author_id' => '1',
        'created_time' => '2019-11-28 10:59:17',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сьогодні, 27 листопада, Уряд схвалив проект закону щодо переведення у цифровий формат &nbsp;трудових книжок.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_10-59-13_922.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Таке рішення Уряду дозволить скоротити бюрократичні процедури та оцифровувати процеси. &nbsp;</p>
<p class=\\"bb_p\\">«Працівники не повинні будуть продовжувати радянську практику збирання купи довідок для підтвердження свого трудового стажу в разі втрати паперової трудової книжки або розбіжності в даних про роботу. Разом з тим пенсії та соціальні виплати поступово стануть призначатися автоматично, без зайвої бюрократії та необхідності приходити для цього в органи Пенсійного фонду», – &nbsp;коментує рішення Уряду <b class=\\"bb_b\\">Прем’єр-міністр України Олексій Гончарук.</b></p>
<p class=\\"bb_p\\">Відповідно до рішення Уряду та в разі схвалення законопроекту у Верховній Раді України &nbsp;електронна версія трудової книжки зменшить навантаження на роботодавців та самозайнятих працівників – ФОПів.</p>
<p class=\\"bb_p\\">Рішення Уряду також спростить пошук роботи та оформлення на роботу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/uriad-perevodyt-trudovi-knyzhky-u-tsyfrovyy-format/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2594',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2594',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2594',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2594',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2594',
        ),
      ),
    ),
    2588 => 
    array (
      'post' => 
      array (
        'id' => '2588',
        'title' => 'ДТП на Уманщині: правоохоронці встановлюють причину зіткнення одинадцяти автомобілів',
        'alt_title' => 'ce84ea24d3bd95eae319bce90cd7d684',
        'descr' => 'ДТП на Уманщині: правоохоронці встановлюють причину зіткнення одинадцяти автомобілів',
        'short_post' => 'Правоохоронці встановлюють обставини дорожньо-транспортної пригоди на трасі «Київ-Одеса» під Уманню, в яку потрапило 11 автомобілів. На місці працює слідчо-оперативна група, швидка допомога та працівники державної служби з надзвичайних ситуацій. Про це повідомили у секторі комунікації поліції Черкаської області. 26 листопада вранці до поліції Уманщини надійшло повідомлення про те, що на 226 км автодороги «Київ-Одеса» поблизу села Фурманка Уманського району трапилась масштабна дорожньо-транспортна пригода. В результаті ДТП пошкоджено 10 автомобілів та рейсовий автобус, в якому знаходилось 16 пасажирів, з яких ніхто не постраждав. Внаслідок ДТП травми отримало три особи, одного постраждалого госпіталізовано. Працівники поліції продовжують працювати на місці події. Вирішується питання про відкриття кримінального провадження.',
        'author_id' => '1',
        'created_time' => '2019-11-28 10:58:42',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Правоохоронці встановлюють обставини дорожньо-транспортної пригоди на трасі «Київ-Одеса» під Уманню, в яку потрапило 11 автомобілів. На місці працює слідчо-оперативна група, швидка допомога та працівники державної служби з надзвичайних ситуацій.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_10-58-38_31.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це <b class=\\"bb_b\\">повідомили</b> у секторі комунікації поліції Черкаської області.</p>
<p class=\\"bb_p\\">26 листопада вранці до поліції Уманщини надійшло повідомлення про те, що на 226 км автодороги «Київ-Одеса» поблизу села Фурманка Уманського району трапилась масштабна дорожньо-транспортна пригода.</p>
<p class=\\"bb_p\\">В результаті ДТП пошкоджено 10 автомобілів та рейсовий автобус, в якому знаходилось 16 пасажирів, з яких ніхто не постраждав.</p>
<p class=\\"bb_p\\">Внаслідок ДТП травми отримало три особи, одного постраждалого госпіталізовано. Працівники поліції продовжують працювати на місці події. Вирішується питання про відкриття кримінального провадження.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/dtp-na-umanshhini-pravoohoronci-vstano/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '2588',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2588',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2588',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2588',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2588',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2588',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2588',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2588',
        ),
      ),
    ),
    2577 => 
    array (
      'post' => 
      array (
        'id' => '2577',
        'title' => 'Тренінг “Команда високих досягнень” для черкаських енергетиків завершено',
        'alt_title' => '9f9a02cd514fbfdd094ceefacfc58760',
        'descr' => 'Тренінг “Команда високих досягнень” для черкаських енергетиків завершено',
        'short_post' => 'ПАТ «Черкасиобленерго» – підприємство, для якого працівники на першому місці. Наші фахівці – вузькоспеціалізований та висококваліфікований персонал. Дирекція з управління персоналом Товариства вже більше двох років активно проводить тренінгові та освітні заходи для працівників різних напрямків діяльності енергетичної компанії, що спрямовані на підвищння професійних та особистісних якостей кожного з учасників навчального процесу. Все це позитивно позначається як у індивідуальній роботі працівників, так і на спільних результатах служб, відділів, дирекцій, що є запорукою сталого і успішного розвитку ПАТ «Черкасиобленерго» в цілому. В сучасному глобалізованому світі питання, пов’язані зі створенням команди, надзвичайно актуальні. Одна навіть геніальна людина або просто група людей не спроможні швидко відреагувати на зміни у бізнесі, політиці, економіці. Саме тому в наш час створення команди є найбільш прогресивною стратегією організації. Сильна, єдина команда – основа ефективної діяльності підструктур підприємства загалом. Постають питання: в який момент група людей стає командою і що потрібно зробити, щоб стати успішною командою? Як удосконалити управлінські та лідерські якості? Як розкрити потенціал командних гравців та створити умови для максимальної залученості в процес і досягнення результатів, що перевершують очікування? Ці питання стали ключовими для тренінгу під назвою «Команда високих досягнень» для керівників вищої ланки ПАТ «Черкасиобленерго». Тренінг був направлений на посилення відчуття командного духу, поліпшення сприятливої атмосфери в колективі, виявлення та нейтралізацію конфліктних ситуацій ще на початковій стадії їх виникнення, розуміння сили єдності і вмілого використання розбіжностей, усвідомлення важливості особливостей кожного члена команди, вміння чути та прислухатися одне до одного. Все це і багато іншого опрацьовувалося в ігрових формах у поставлених завданнях для спільного виконання, прикладах і обговореннях для розвитку критичного мислення та розуміння важливості власного потенціалу і схильностей через тести і опитування. Групова робота дала можливість побачити себе і своїх колег в нестандартних умовах, проявити індивідуальні властивості та побачити сторони інших. Дані заходи дають знання про себе та інших членів команди – все це сприятиме більш конструктивній роботі з чітко визначеними цілями, шляхами їх досягнення, строками і ресурсами, які на це потрібні. – Дивлячись, як пройшов тренінг, та враховуючи те, з якою зацікавленістю учасники брали участь у виконанні запропонованих завдань та тестів, з яким запалом у очах та піднесеним настроєм сприймався навчальний процес, розумію, що нам вдалося! Хоча досконалості немає меж, я вірю, що ми є справжньою успішною командою, готовою до вирішення найскладніших завдань! Думаю, що набуте в ці тренінгові дні залишиться не тільки приємною згадкою, а й корисними інструментами знань, які й надалі будуть використовувати у роботі. Тут була змога побачити реакцію і дії одне одного в нестандартних ситуаціях, тож, вже і в робочому процесі кожен зрозуміє, на що здатні члени команди. Головне – єдність попри розбіжності та індивідуальності, сила взаємопідтримки, взаємодопомоги, взаєморозуміння та спільних цілей. Це те, що робить нас здатними підкорити будь-які вершини і досягти бажаної мети. Радий, що керівники нашого підприємства – це одна велика, згуртована та вмотивована на позитивний результат команда, – ділиться враженнями Олег Самчук, голова правління ПАТ «Черкасиобленерго». Учасники отримали позитивний досвід переживання спільного вирішення завдань і подолання перешкод, пророблений і усвідомлений досвід командної взаємодії.',
        'author_id' => '1',
        'created_time' => '2019-11-28 10:15:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">ПАТ «Черкасиобленерго» – підприємство, для якого працівники на першому місці. Наші фахівці – вузькоспеціалізований та висококваліфікований персонал. Дирекція з управління персоналом Товариства вже більше двох років активно проводить тренінгові та освітні заходи для працівників різних напрямків діяльності енергетичної компанії, що спрямовані на підвищння професійних та особистісних якостей кожного з учасників навчального процесу. Все це позитивно позначається як у індивідуальній роботі працівників, так і на спільних результатах служб, відділів, дирекцій, що є запорукою сталого і успішного розвитку ПАТ «Черкасиобленерго» в цілому.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_10-15-02_327.png" alt="" title="" /></p>
<p class=\\"bb_p\\">В сучасному глобалізованому світі питання, пов’язані зі створенням команди, надзвичайно актуальні. Одна навіть геніальна людина або просто група людей не спроможні швидко відреагувати на зміни у бізнесі, політиці, економіці. Саме тому в наш час створення команди є найбільш прогресивною стратегією організації.</p>
<p class=\\"bb_p\\">Сильна, єдина команда – основа ефективної діяльності підструктур підприємства загалом. Постають питання: в який момент група людей стає командою і що потрібно зробити, щоб стати успішною командою? Як удосконалити управлінські та лідерські якості? Як розкрити потенціал командних гравців та створити умови для максимальної залученості в процес і досягнення результатів, що перевершують очікування? Ці питання стали ключовими для тренінгу під назвою «Команда високих досягнень» для керівників вищої ланки ПАТ «Черкасиобленерго».</p>
<p class=\\"bb_p\\">Тренінг був направлений на посилення відчуття командного духу, поліпшення сприятливої атмосфери в колективі, виявлення та нейтралізацію конфліктних ситуацій ще на початковій стадії їх виникнення, розуміння сили єдності і вмілого використання розбіжностей, усвідомлення важливості особливостей кожного члена команди, вміння чути та прислухатися одне до одного. Все це і багато іншого опрацьовувалося в ігрових формах у поставлених завданнях для спільного виконання, прикладах і обговореннях для розвитку критичного мислення та розуміння важливості власного потенціалу і схильностей через тести і опитування.</p>
<p class=\\"bb_p\\">Групова робота дала можливість побачити себе і своїх колег в нестандартних умовах, проявити індивідуальні властивості та побачити сторони інших. Дані заходи дають знання про себе та інших членів команди – все це сприятиме більш конструктивній роботі з чітко визначеними цілями, шляхами їх досягнення, строками і ресурсами, які на це потрібні.</p>

<p class=\\"bb_p\\">– Дивлячись, як пройшов тренінг, та враховуючи те, з якою зацікавленістю учасники брали участь у виконанні запропонованих завдань та тестів, з яким запалом у очах та піднесеним настроєм сприймався навчальний процес, розумію, що нам вдалося! Хоча досконалості немає меж, я вірю, що ми є справжньою успішною командою, готовою до вирішення найскладніших завдань! Думаю, що набуте в ці тренінгові дні залишиться не тільки приємною згадкою, а й корисними інструментами знань, які й надалі будуть використовувати у роботі. Тут була змога побачити реакцію і дії одне одного в нестандартних ситуаціях, тож, вже і в робочому процесі кожен зрозуміє, на що здатні члени команди. Головне – єдність попри розбіжності та індивідуальності, сила взаємопідтримки, взаємодопомоги, взаєморозуміння та спільних цілей. Це те, що робить нас здатними підкорити будь-які вершини і досягти бажаної мети. Радий, що керівники нашого підприємства – це одна велика, згуртована та вмотивована на позитивний результат команда, – ділиться враженнями Олег Самчук, голова правління ПАТ «Черкасиобленерго».</p>
<p class=\\"bb_p\\">Учасники отримали позитивний досвід переживання спільного вирішення завдань і подолання перешкод, пророблений і усвідомлений досвід командної взаємодії.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/trening-komanda-vysokyh-dosyagnen-dlya-cherkaskyh-energetykiv-zaversheno-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2577',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2577',
        ),
      ),
    ),
    2565 => 
    array (
      'post' => 
      array (
        'id' => '2565',
        'title' => 'Тральщик “Черкаси”: все, що варто знати про захоплення корабля та про однойменний фільм',
        'alt_title' => 'bebd1b66019d9b14085a5b6c62453094',
        'descr' => 'Тральщик “Черкаси”: все, що варто знати про захоплення корабля та про однойменний фільм',
        'short_post' => 'Єдиний корабель, який залишився у Криму з українським прапором, – тральщик «Черкаси». Все завдяки 48 морякам, які три тижні тримали оборону на озері Донузлав. «Громадське» пропонує згадати, як їм це вдалося та що сталося з моряками і кораблем після захоплення. Історія тральщика розпочалася 44 роки тому Морський тральщик «Черкаси» збудували 1975 року на Середньо-Невському суднобудівельному заводі у Ленінграді (нині Санкт-Петербург). Спочатку він називався «Развєдчик». Тральщик – це корабель, який шукає й знищує міни за допомогою спеціальних пристроїв – тралів. Він проводить інші судна через мінні загородження. У 1990 році у Червоному морі корабель провів 52 цивільні судна. Морський тральщик – найбільший різновид таких суден, що може працювати в будь-якій точці моря чи океану. Корабель брав участь у бойових завданнях у Перській затоці, Суецькому каналі, Червоному і Середземному морях, в Атлантичному та Індійському океанах. 24 липня 1997 року тральщик увійшов до складу Військово-Морських Сил України та отримав назву «Черкаси» і бортовий номер U-311. Спокійна служба для «Черкас» закінчилася на початку 2014 року. Барикада для тральщика Коли росіяни вторглися в Україну, тральщик стояв на озері Донузлав у Криму. Він саме повернувся на базу з навчань у водах Болгарії . На тому озері були й інші українські кораблі – «Костянтин Ольшанський», «Чернігів» і «Кіровоград». 6 березня 2014 року на виході з бухти Донузлав росіяни затопили два російські кораблі «Очаков» і «Шахтёр». 7 березня – третє російське судно, а 13 березня – четверте списане судно. Таким чином росіяни створили барикаду, щоб заблокувати вихід із бухти кораблям Військово-Морських Сил України. 20 березня російські військові вимагали перейти на бік Росії. Наступного дня термін ультиматуму минув. Кораблі «Кіровоград» і «Чернігів» пішли до причальної стінки здаватися. «Костянтин Ольшанський» спочатку теж пішов до причальної стінки, але потім став на якір. Екіпаж «Черкас» відмовився виконати вимоги російських військових. Тральщик спробував вирватися з Донузлава під пісню «Врагу не сдаётся наш гордый «Варяг». Проте не вдалося. Тральщик пішов на вихід з озера Донузлав і спробував відтягти один корабель, щоб звільнити собі вихід. Про це розказав «Українській правді» командир корабля «Черкаси» Юрій Федаш. «Оскільки не вистачило потужності, рвалися кінці тросів. Але десь протягом години ми відтягували корабель. Ми попросили допомоги в морського тральщика «Чернігів», щоб можна було відтягнути вдвох, але нам відмовили», – розказав капітан тральщика «Черкаси». Тоді «Чернігів» вже встигнув перейти на бік Росії. 23 березня екіпаж «Черкас» знову спробував прорвати блокаду. Корабель намагався пройти поміж двох затоплених російських кораблів. «Черкасам» це майже вдалося — залишалося лише 10 метрів корпусу. Однак до них підійшов російський катер і вдарив у бік. Після цього носова частина «Черкас» опинилася на мілині. Протягом трьох тижнів 48 моряків «Черкас» разом із сімнадцятьма членами екіпажу тримали оборону. Юрій Федаш розказав «Крим.Реалії», що чотирнадцятеро членів екіпажу були налаштовані проросійськи. У перші дні Федаш тримав їх на контролі і висадив з корабля на плавзасобах. Це допомогло поліпшити бойовий дух інших моряків, не було ніякої паніки. Штурм «Черкас» 24 березня російські військові захопили корабель «Костянтин Ольшанський». Відтоді тральщик «Черкаси» залишився єдиним військовим кораблем на Донузлаві під українським прапором. 25 березня ввечері російські військові захопили корабель. Штурм почався з переслідування морського тральщика двома швидкісними російськими катерами. Корабель ухилявся від нападників. Маневруючи, він не давав висадитися групі захоплення. Росіяни штурмували тральщик трьома катерами і двома вертольотами Мі-35. Загарбники застосовували крупнокаліберні кулемети, стріляли вони по водному полю перед кораблем. «У відповідь корабель стріляв у повітря як попередження. Кидали на човни вибухові пакети й поливали водою із брандспойтів. Ми також ставили димові завіси, щоб вони нас не наздогнали», – розказав «Українській правді» старший мінер артилерійської мінно-торпедної бойової частини старший матрос корабля «Черкаси» Олександр Гутник. Але окупанти наздогнали корабель і кидали гранати на борт. Після чергового вибуху корабель зупинився. Через вибух вийшов із ладу основний пост керування кермом. Російські окупанти захопили корабель. Штурм тривав понад дві години. Після захоплення Олександр Гутник сказав, що жоден із членів екіпажу не постраждав. Їх не били. «Домовилися про те, що прапор МВС України з корабля не спустять, поки з борту не зійде останній член екіпажу. Вони підняли російський прапор, але наш не спускали», – розповів Гутник. Тральщик «Черкаси» – єдиний корабель, який залишився у Криму з українським прапором. Що з екіпажем і кораблем було далі? Екіпаж «Черкас» до четвертого квітня перебував у Криму. Потім повернувся додому – в Черкаси. Командира морського тральщика капітана III рангу Юрія Федаша Черкаська міська рада нагородила пам’ятним знаком «За заслуги перед містом». Корабель залишився в Криму. Росія не повернула його Україні. Що з ним зараз – невідомо. Режисер Тимур Ященко вирішив зняти воєнну драму про історію тральщика. Це повнометражний дебют режисера. Консультантом фільму став реальний командир «Черкас» Юрій Федаш. До акторського складу увійшли справжні моряки, які брали участь в обороні корабля. Знімали фільм компанія MKK Film service та їхні польські партнери. Спочатку прем’єру кінострічки запланували на 24 серпня 2018 року. Проте доробити фільм не встигли. Авторам забракло грошей. Вони збирали їх зокрема і через спільнокошт. Загальний бюджет фільму – 40 мільйонів гривень, з яких підтримка Держкіно – приблизно 17,3 мільйона. Про фільм За сюжетом двоє хлопців з українського села з різних причин опиняються на воєнному кораблі «Черкаси» під час подій на Майдані 2014 року. У той час, коли екіпаж тральщика проходить навчання, президент Янукович втікає з України, а Крим захоплюють «зелені чоловічки». Починається окупація Кримського півострову. Корабель повертається на базу, але порт уже втрачений. «Черкаси» вперше в українському кіно показали те життя, яке й має бути в дзеркалі кінематографу. Живі люди з живою, нескутою правилами пристойності, мовою, з поводженням щирих падлюк, друзяк, пияків та собутильників, зі своїми страхами й агресією, з прихованим патріотизмом і неприхованою зрадою, з бажанням утекти і потребою залишитися. Це кіно про негероїчних героїв, кіно про людей, що потрапили в дику ситуацію війни, ні разу не вміючи воювати, але змушені вижити ворогові на зло», – сказав про фільм журналіст Ярослав Підгора-Гвяздовський для «Детектор Медіа». У Черкасах фільм покажуть 27 лютого.',
        'author_id' => '1',
        'created_time' => '2019-11-28 06:05:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Єдиний корабель, який залишився у Криму з українським прапором, – тральщик «Черкаси». Все завдяки 48 морякам, які три тижні тримали оборону на озері Донузлав. «Громадське» пропонує згадати, як їм це вдалося та що сталося з моряками і кораблем після захоплення.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_06-05-03_668.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Історія тральщика розпочалася 44 роки тому</b></p>
<p class=\\"bb_p\\">Морський тральщик «Черкаси» збудували 1975 року на Середньо-Невському суднобудівельному заводі у Ленінграді (нині Санкт-Петербург). Спочатку він називався «Развєдчик».</p>
<p class=\\"bb_p\\">Тральщик – це корабель, який шукає й знищує міни за допомогою спеціальних пристроїв – тралів. Він проводить інші судна через мінні загородження. У 1990 році у Червоному морі корабель провів 52 цивільні судна.</p>
<p class=\\"bb_p\\">Морський тральщик – найбільший різновид таких суден, що може працювати в будь-якій точці моря чи океану.</p>
<p class=\\"bb_p\\">Корабель брав участь у бойових завданнях у Перській затоці, Суецькому каналі, Червоному і Середземному морях, в Атлантичному та Індійському океанах.</p>
<p class=\\"bb_p\\">24 липня 1997 року тральщик увійшов до складу Військово-Морських Сил України та отримав назву «Черкаси» і бортовий номер U-311. Спокійна служба для «Черкас» закінчилася на початку 2014 року.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Барикада для тральщика</b></p>
<p class=\\"bb_p\\">Коли росіяни вторглися в Україну, тральщик стояв на озері Донузлав у Криму. Він саме повернувся на базу з навчань у водах Болгарії . На тому озері були й інші українські кораблі – «Костянтин Ольшанський», «Чернігів» і «Кіровоград».</p>
<p class=\\"bb_p\\">6 березня 2014 року на виході з бухти Донузлав росіяни затопили два російські кораблі «Очаков» і «Шахтёр». 7 березня – третє російське судно, а 13 березня – четверте списане судно. Таким чином росіяни створили барикаду, щоб заблокувати вихід із бухти кораблям Військово-Морських Сил України.</p>
<p class=\\"bb_p\\">20 березня російські військові вимагали перейти на бік Росії. Наступного дня термін ультиматуму минув. Кораблі «Кіровоград» і «Чернігів» пішли до причальної стінки здаватися. «Костянтин Ольшанський» спочатку теж пішов до причальної стінки, але потім став на якір. Екіпаж «Черкас» відмовився виконати вимоги російських військових.</p>
<p class=\\"bb_p\\">Тральщик спробував вирватися з Донузлава під пісню «Врагу не сдаётся наш гордый «Варяг». Проте не вдалося. Тральщик пішов на вихід з озера Донузлав і спробував відтягти один корабель, щоб звільнити собі вихід. Про це розказав «Українській правді» командир корабля «Черкаси» Юрій Федаш.</p>
<p class=\\"bb_p\\">«Оскільки не вистачило потужності, рвалися кінці тросів. Але десь протягом години ми відтягували корабель. Ми попросили допомоги в морського тральщика «Чернігів», щоб можна було відтягнути вдвох, але нам відмовили», – розказав капітан тральщика «Черкаси».</p>
<p class=\\"bb_p\\">Тоді «Чернігів» вже встигнув перейти на бік Росії.</p>
<p class=\\"bb_p\\">23 березня екіпаж «Черкас» знову спробував прорвати блокаду. Корабель намагався пройти поміж двох затоплених російських кораблів. «Черкасам» це майже вдалося — залишалося лише 10 метрів корпусу. Однак до них підійшов російський катер і вдарив у бік. Після цього носова частина «Черкас» опинилася на мілині.</p>
<p class=\\"bb_p\\">Протягом трьох тижнів 48 моряків «Черкас» разом із сімнадцятьма членами екіпажу тримали оборону.</p>
<p class=\\"bb_p\\">Юрій Федаш розказав «Крим.Реалії», що чотирнадцятеро членів екіпажу були налаштовані проросійськи. У перші дні Федаш тримав їх на контролі і висадив з корабля на плавзасобах. Це допомогло поліпшити бойовий дух інших моряків, не було ніякої паніки.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Штурм «Черкас»</b></p>
<p class=\\"bb_p\\">24 березня російські військові захопили корабель «Костянтин Ольшанський». Відтоді тральщик «Черкаси» залишився єдиним військовим кораблем на Донузлаві під українським прапором.</p>
<p class=\\"bb_p\\">25 березня ввечері російські військові захопили корабель. Штурм почався з переслідування морського тральщика двома швидкісними російськими катерами. Корабель ухилявся від нападників. Маневруючи, він не давав висадитися групі захоплення.</p>
<p class=\\"bb_p\\">Росіяни штурмували тральщик трьома катерами і двома вертольотами Мі-35. Загарбники застосовували крупнокаліберні кулемети, стріляли вони по водному полю перед кораблем.</p>
<p class=\\"bb_p\\">«У відповідь корабель стріляв у повітря як попередження. Кидали на човни вибухові пакети й поливали водою із брандспойтів. Ми також ставили димові завіси, щоб вони нас не наздогнали», – розказав «Українській правді» старший мінер артилерійської мінно-торпедної бойової частини старший матрос корабля «Черкаси» Олександр Гутник.</p>
<p class=\\"bb_p\\">Але окупанти наздогнали корабель і кидали гранати на борт. Після чергового вибуху корабель зупинився. Через вибух вийшов із ладу основний пост керування кермом. Російські окупанти захопили корабель. Штурм тривав понад дві години.</p>
<p class=\\"bb_p\\">Після захоплення Олександр Гутник сказав, що жоден із членів екіпажу не постраждав. Їх не били.</p>
<p class=\\"bb_p\\">«Домовилися про те, що прапор МВС України з корабля не спустять, поки з борту не зійде останній член екіпажу. Вони підняли російський прапор, але наш не спускали», – розповів Гутник.</p>
<p class=\\"bb_p\\">Тральщик «Черкаси» – єдиний корабель, який залишився у Криму з українським прапором.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Що з екіпажем і кораблем було далі?</b></p>
<p class=\\"bb_p\\">Екіпаж «Черкас» до четвертого квітня перебував у Криму. Потім повернувся додому – в Черкаси. Командира морського тральщика капітана III рангу Юрія Федаша Черкаська міська рада нагородила пам’ятним знаком «За заслуги перед містом».</p>
<p class=\\"bb_p\\">Корабель залишився в Криму. Росія не повернула його Україні. Що з ним зараз – невідомо.</p>
<p class=\\"bb_p\\">Режисер Тимур Ященко вирішив зняти воєнну драму про історію тральщика. Це повнометражний дебют режисера. Консультантом фільму став реальний командир «Черкас» Юрій Федаш. До акторського складу увійшли справжні моряки, які брали участь в обороні корабля.</p>
<p class=\\"bb_p\\">Знімали фільм компанія MKK Film service та їхні польські партнери. Спочатку прем’єру кінострічки запланували на 24 серпня 2018 року. Проте доробити фільм не встигли. Авторам забракло грошей. Вони збирали їх зокрема і через спільнокошт. Загальний бюджет фільму – 40 мільйонів гривень, з яких підтримка Держкіно – приблизно 17,3 мільйона.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Про фільм</b></p>
<p class=\\"bb_p\\">За сюжетом двоє хлопців з українського села з різних причин опиняються на воєнному кораблі «Черкаси» під час подій на Майдані 2014 року. У той час, коли екіпаж тральщика проходить навчання, президент Янукович втікає з України, а Крим захоплюють «зелені чоловічки». Починається окупація Кримського півострову. Корабель повертається на базу, але порт уже втрачений.</p>
<p class=\\"bb_p\\">«Черкаси» вперше в українському кіно показали те життя, яке й має бути в дзеркалі кінематографу. Живі люди з живою, нескутою правилами пристойності, мовою, з поводженням щирих падлюк, друзяк, пияків та собутильників, зі своїми страхами й агресією, з прихованим патріотизмом і неприхованою зрадою, з бажанням утекти і потребою залишитися. Це кіно про негероїчних героїв, кіно про людей, що потрапили в дику ситуацію війни, ні разу не вміючи воювати, але змушені вижити ворогові на зло», – сказав про фільм журналіст Ярослав Підгора-Гвяздовський для «Детектор Медіа».</p>
<p class=\\"bb_p\\">У Черкасах фільм покажуть 27 лютого.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/tralshhyk-cherkasy-vse-shho-varto-znaty-pro-zahoplennya-korablya-ta-pro-odnojmennyj-film/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '2565',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2565',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2565',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2565',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2565',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2565',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2565',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2565',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2565',
        ),
      ),
    ),
    2564 => 
    array (
      'post' => 
      array (
        'id' => '2564',
        'title' => 'Черкасців навчали користуватись світловідбивними елементами',
        'alt_title' => '90875dac49fa18e335502c630a0ab4aa',
        'descr' => 'Черкасців навчали користуватись світловідбивними елементами',
        'short_post' => 'Вперше на одній зі смуг місцевого аеропорту черкасців навчали, як використовувати світловідбивальні елементи, жилети та наліпки. Про це журналістам Суспільного розповіли водії автомобільного клубу «Черкаси». Учора вони демонтували різні елементи, завдяки яким люди помітні на дорозі у темну пору доби. Андрій Яроменко говорить, у Черкасах такі елементи пішоходи не використовують. “Ніхто не користується ні жилетами, ні світловідбивними елементами. Якщо велосипедисти, чи то водії скутерів, ще якось їх одягають, вони чомусь піклуються про своє здоров’я, то пішоходи – взагалі. Також ми маємо розуміти, що є курточки світлі, є курточки темні. Ми сьогодні вже побачили світла курточка на пішоході-дитині так само її не видно, як і темну курточку. Тому всі ці казки про те, що світлий одяг краще одяг видно – ні. Виключно світловидбівні елементи”. У ролі пішохода на дорозі була 7-річна Тетяна Яроменко. Розповідає, носить одяг, який видно у темну пору доби. “Це мені недавно зовсім папа купив. Щоб на нас не наїхала авто або велосипедисти нас бачили”. 21-річний Тимофій Гніденко розповідає, світловідбивальні елементи можуть убезпечити пішоходів на дорозі. “Взагалі намагаюсь використовувати. Так, як водій скажу – дуже актуально. Особливо по дорогах загального користування, по селах взагалі – це взагалі катастрофа. Велосипедисти, пішоходи. Взагалі, коли зустрічний автомобіль їде і сліпить, декілька разів потрапляв в таке, що ледь оминав”.',
        'author_id' => '1',
        'created_time' => '2019-11-27 20:35:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вперше на одній зі смуг місцевого аеропорту черкасців навчали, як використовувати світловідбивальні елементи, жилети та наліпки. Про це журналістам Суспільного розповіли водії автомобільного клубу «Черкаси». Учора вони демонтували різні елементи, завдяки яким люди помітні на дорозі у темну пору доби.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-27/2019-11-27_20-35-02_592.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Андрій Яроменко говорить, у Черкасах такі елементи пішоходи не використовують.</p>
<p class=\\"bb_p\\">“Ніхто не користується ні жилетами, ні світловідбивними елементами. Якщо велосипедисти, чи то водії скутерів, ще якось їх одягають, вони чомусь піклуються про своє здоров’я, то пішоходи – взагалі. Також ми маємо розуміти, що є курточки світлі, є курточки темні. Ми сьогодні вже побачили світла курточка на пішоході-дитині так само її не видно, як і темну курточку. Тому всі ці казки про те, що світлий одяг краще одяг видно – ні. Виключно світловидбівні елементи”.</p>
<p class=\\"bb_p\\">У ролі пішохода на дорозі була 7-річна Тетяна Яроменко. Розповідає, носить одяг, який видно у темну пору доби.</p>
<p class=\\"bb_p\\">“Це мені недавно зовсім папа купив. Щоб на нас не наїхала авто або велосипедисти нас бачили”.</p>
<p class=\\"bb_p\\">21-річний Тимофій Гніденко розповідає, світловідбивальні елементи можуть убезпечити пішоходів на дорозі.</p>
<p class=\\"bb_p\\">“Взагалі намагаюсь використовувати. Так, як водій скажу – дуже актуально. Особливо по дорогах загального користування, по селах взагалі – це взагалі катастрофа. Велосипедисти, пішоходи. Взагалі, коли зустрічний автомобіль їде і сліпить, декілька разів потрапляв в таке, що ледь оминав”.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkascziv-navchaly-korystuvatys-svitlovidbyvnymy-elementamy-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '2564',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2564',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '2564',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2564',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2564',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2564',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2564',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2564',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2564',
        ),
      ),
    ),
  ),
); 
?>