<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579132292.3509 (2020-01-16 01:51:32) */
return array (
  'count' => 6274,
  'rows' => 
  array (
    6302 => 
    array (
      'post' => 
      array (
        'id' => '6302',
        'title' => 'У Черкасах зіткнулися дві автівки',
        'alt_title' => '24e661a1b83e06cb7c258fc41c3664bc',
        'descr' => 'У Черкасах зіткнулися дві автівки',
        'short_post' => 'Учора водій «Nissan Qashqai» на вулиці Симиренківській допустив зіткнення з авто «ВАЗ-2107&#8243;. Постраждалих в ДТП немає, пише пресслужба Патрульної поліції в Черкаській області. Читайте також: У Черкасах збили насмерть директора однієї із місцевих шкіл На винуватця патрульні склали протокол за ст. 124 КУпАП (Порушення правил дорожнього руху, що спричинило пошкодження транспортних засобів, вантажу, автомобільних доріг, вулиць, залізничних переїздів, дорожніх споруд чи іншого майна).',
        'author_id' => '1',
        'created_time' => '2020-01-15 20:32:54',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Учора водій «Nissan Qashqai» на вулиці Симиренківській допустив зіткнення з авто «ВАЗ-2107&#8243;. Постраждалих в ДТП немає, пише пресслужба Патрульної поліції в Черкаській області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-15/2020-01-15_20-32-34_210.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Читайте також: У Черкасах збили насмерть директора однієї із місцевих шкіл</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-15/2020-01-15_20-32-45_401.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На винуватця патрульні склали протокол за ст. 124 КУпАП (Порушення правил дорожнього руху, що спричинило пошкодження транспортних засобів, вантажу, автомобільних доріг, вулиць, залізничних переїздів, дорожніх споруд чи іншого майна).</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/u-cherkasah-zitknulisya-dvi-avtivki-foto-5/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6302',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6302',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '6302',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6302',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6302',
        ),
      ),
    ),
    6301 => 
    array (
      'post' => 
      array (
        'id' => '6301',
        'title' => 'Черкаські юні футболісти отримали Кубок Черкащини з футзалу',
        'alt_title' => 'aa1e48311ccb85746eaaf890bd2c7e7c',
        'descr' => 'Черкаські юні футболісти отримали Кубок Черкащини з футзалу',
        'short_post' => 'Звенигородські спортсмени стали володарями Кубка області, що вперше розігрувався на Черкащині в зазначеній віковій категорії, – повідомляють в Черкаській облраді. Днями у великій залі Звенигородської дитячої спортивної школи відбулися одразу дві непересічні футбольні події – вручення нагород переможцям Кубка Черкаської області з футзалу серед юнаків 2005-2006 років народження та завершальний, фінальний етап відкритої першості Звенигородського району з того ж таки футзалу. А потім стартував фінальний етап відкритої першості Звенигородського району, в якому взяли участь чотири найсильніших команди попереднього відбіркового турніру. Це команди Звенигородки, Ватутіного, Княжі та Хлипнівки. Спортивні баталії виявилися видовищними та емоційними. А перемогу святкували футболісти із міста Ватутіне. Другими стали спортсмени із Хлипнівки, третє місце за командою із Княжі.',
        'author_id' => '1',
        'created_time' => '2020-01-15 20:32:33',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Звенигородські спортсмени стали володарями Кубка області, що вперше розігрувався на Черкащині в зазначеній віковій категорії, – повідомляють в Черкаській облраді.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-15/2020-01-15_20-32-10_304.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Днями у великій залі Звенигородської дитячої спортивної школи відбулися одразу дві непересічні футбольні події – вручення нагород переможцям Кубка Черкаської області з футзалу серед юнаків 2005-2006 років народження та завершальний, фінальний етап відкритої першості Звенигородського району з того ж таки футзалу.</p>
<p class=\\"bb_p\\">А потім стартував фінальний етап відкритої першості Звенигородського району, в якому взяли участь чотири  найсильніших команди попереднього відбіркового турніру. Це команди Звенигородки, Ватутіного, Княжі та Хлипнівки.</p>
<p class=\\"bb_p\\">Спортивні баталії виявилися видовищними та емоційними. А перемогу святкували футболісти із міста Ватутіне. Другими стали спортсмени із Хлипнівки, третє місце за командою із Княжі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkas-ki-iuni-futbolisty-otrymaly-kubok-cherkashchyny-z-futzalu/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '6301',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6301',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6301',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '6301',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '6301',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6301',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '6301',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6301',
        ),
      ),
    ),
    6300 => 
    array (
      'post' => 
      array (
        'id' => '6300',
        'title' => 'Більше 5 тисяч літрів алкоголю вилучили в черкаських фальсифікаторів',
        'alt_title' => '0959f2387c0c5530c58c9e0e901c60ad',
        'descr' => 'Більше 5 тисяч літрів алкоголю вилучили в черкаських фальсифікаторів',
        'short_post' => 'У Черкасах ліквідували масове незаконне виробництво алкоголю. Вилучили продукції вартістю майже 1,7 млн. гривень, – повідомляють в головному управлінні ДФС у Черкаській області. Співробітники податкової міліції ГУ ДФС у Черкаській області спільно із працівниками Нацполіції припинили масове незаконне виробництво алкоголю в Черкасах. В межах проведення операції «Акциз-2020» та розслідування кримінального провадження за ч. 2 ст. 204 КК України було встановлено, що на території Черкас працювало підпільне виробництво алкоголю, де зі спирту виготовляли фальсифіковану горілку та коньяк. Продукцію розфасовували у заборонену для обігу тару «Tetra Pak». Потім алкоголь реалізовували через сайти безкоштовних оголошень у мережі Інтернет, а також через спеціально створені закриті групи у мессенджерах. За результатами проведених заходів з незаконного обігу вилучено 3,3 тис. літрів спирту та 5,2 тис. літрів фальсифікованих алкогольних напоїв. Триває слідство.',
        'author_id' => '1',
        'created_time' => '2020-01-15 20:32:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У Черкасах ліквідували масове незаконне виробництво алкоголю. Вилучили продукції вартістю майже 1,7 млн. гривень, – повідомляють в головному управлінні ДФС у Черкаській області.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-15/2020-01-15_20-31-28_140.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Співробітники податкової міліції ГУ ДФС у Черкаській області спільно із працівниками Нацполіції припинили масове незаконне виробництво алкоголю в Черкасах.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-15/2020-01-15_20-31-36_255.png" alt="" title="" /></p>
<p class=\\"bb_p\\">В межах проведення операції «Акциз-2020» та розслідування кримінального провадження за ч. 2 ст. 204 КК України було встановлено, що на території Черкас працювало підпільне виробництво алкоголю, де зі спирту виготовляли фальсифіковану горілку та коньяк. Продукцію розфасовували у заборонену для обігу тару «Tetra Pak». Потім алкоголь реалізовували через сайти безкоштовних оголошень у мережі Інтернет, а також через спеціально створені закриті групи у мессенджерах.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-15/2020-01-15_20-31-54_841.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За результатами проведених заходів з незаконного обігу вилучено 3,3 тис. літрів спирту та 5,2 тис. літрів фальсифікованих алкогольних напоїв. Триває слідство.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/bil-she-5-tysiach-litriv-alkoholiu-vyluchyly-v-cherkas-kykh-fal-syfikatoriv/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '6300',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6300',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '6300',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6300',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6300',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6300',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6300',
        ),
      ),
    ),
    6299 => 
    array (
      'post' => 
      array (
        'id' => '6299',
        'title' => 'Черкаська спортсменка потрапила до основного складу збірної України зі стрільби з лука',
        'alt_title' => '251efed38cf4e8ee719bc6412aeb100a',
        'descr' => 'Черкаська спортсменка потрапила до основного складу збірної України зі стрільби з лука',
        'short_post' => 'Єлизавета Сікало буде в основному складі збірної України зі стрільби з лука в 2020 році, повідомляє Cherry News. 19-річна спортсменка є Майстром спорту України з цього виду спорту. Її тренує Калініченко Наталія. Серед минулорічних досягнень Єлизавети 2 місце на чемпіонаті України в приміщенні серед юніорів (м. Львів, 28.01-03.02,2019); 2 командне місце на чемпіонаті Європи зі стрільби з лука в приміщенні (м.Самсун, Туреччина, 26.02-02.03.2019); 1 командне місце на 1 етапі Кубку Європи (м. Котез, Словенія, 13-19.05.2019); 3 місце на чемпіонаті України серед юніорів (м. Львів, 23-26.06.2019). У список кандидаток до лав збірної увійшла також Новіцька Софія з Черкас. Серед хлопців до резерву збірної потрапив Антоненко Данило.',
        'author_id' => '1',
        'created_time' => '2020-01-15 20:31:20',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Єлизавета Сікало буде в основному складі збірної України зі стрільби з лука в 2020 році, повідомляє Cherry News.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-15/2020-01-15_20-31-02_873.png" alt="" title="" /></p>
<p class=\\"bb_p\\">19-річна спортсменка є Майстром спорту України з цього виду спорту. Її тренує Калініченко Наталія.</p>
<p class=\\"bb_p\\">Серед минулорічних досягнень Єлизавети 2 місце на чемпіонаті України в приміщенні серед юніорів (м. Львів, 28.01-03.02,2019); 2 командне місце на чемпіонаті Європи зі стрільби з лука в приміщенні (м.Самсун, Туреччина, 26.02-02.03.2019); 1 командне місце на 1 етапі Кубку Європи (м. Котез, Словенія, 13-19.05.2019); 3 місце на чемпіонаті України серед юніорів (м. Львів, 23-26.06.2019).</p>
<p class=\\"bb_p\\">У список кандидаток до лав збірної увійшла також Новіцька Софія з Черкас.</p>
<p class=\\"bb_p\\">Серед хлопців до резерву збірної потрапив Антоненко Данило.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkaska-sportsmenka-potrapyla-do-osnovnogo-skladu-zbirnoyi-ukrayiny-zi-strilby-z-luka/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6299',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6299',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6299',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6299',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '6299',
        ),
      ),
    ),
    6298 => 
    array (
      'post' => 
      array (
        'id' => '6298',
        'title' => 'Зеленський підписав закон щодо вдосконалення вищої освіти',
        'alt_title' => '2fee9e5cf2fd395e2cd77641e27e6c38',
        'descr' => 'Зеленський підписав закон щодо вдосконалення вищої освіти',
        'short_post' => 'Президент України Володимир Зеленський підписав Закон «Про внесення змін до деяких законів України щодо вдосконалення освітньої діяльності у сфері вищої освіти» № 392-ІХ, ухвалений Верховною Радою України 18 грудня 2019 року. Закон має на меті врегулювання процедури ліцензування освітньої діяльності, вступу на навчання для здобуття вищої освіти, реалізації міждисциплінарних освітніх програм. Крім того, документ урегульовує питання, що стосуються забезпечення якості вищої освіти, форм здобуття освіти, вимог до керівників закладів вищої освіти, Національної рамки кваліфікацій тощо. Закон створює умови для зміцнення європейських засад функціонування системи вищої освіти, що сприятиме її зближенню із системами інших країн Болонського процесу, а також збільшенню прозорості, доброчесності, автономії, відповідальності  головних учасників освітнього процесу за результат. Передбачено також створення передумов для більш рівного доступу до освіти та якісного вимірювання результатів навчання завдяки розширенню сфери використання зовнішнього незалежного оцінювання. Закон набирає чинності з дня, наступного за днем його опублікування. Про це інформує пресслужба ОДА',
        'author_id' => '1',
        'created_time' => '2020-01-15 20:01:35',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Президент України Володимир Зеленський підписав Закон «Про внесення змін до деяких законів України щодо вдосконалення освітньої діяльності у сфері вищої освіти» № 392-ІХ, ухвалений Верховною Радою України 18 грудня 2019 року.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-15/2020-01-15_20-01-25_628.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Закон має на меті врегулювання процедури ліцензування освітньої діяльності, вступу на навчання для здобуття вищої освіти, реалізації міждисциплінарних освітніх програм.</p>
<p class=\\"bb_p\\">Крім того, документ урегульовує питання, що стосуються забезпечення якості вищої освіти, форм здобуття освіти, вимог до керівників закладів вищої освіти, Національної рамки кваліфікацій тощо.</p>
<p class=\\"bb_p\\">Закон створює умови для зміцнення європейських засад функціонування системи вищої освіти, що сприятиме її зближенню із системами інших країн Болонського процесу, а також збільшенню прозорості, доброчесності, автономії, відповідальності  головних учасників освітнього процесу за результат.</p>
<p class=\\"bb_p\\">Передбачено також створення передумов для більш рівного доступу до освіти та якісного вимірювання результатів навчання завдяки розширенню сфери використання зовнішнього незалежного оцінювання.</p>
<p class=\\"bb_p\\">Закон набирає чинності з дня, наступного за днем його опублікування.</p>
<p class=\\"bb_p\\">Про це інформує пресслужба ОДА</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/zelenskij-pidpisav-zakon-shhodo-vdoskonalennya-vishhoyi-osviti/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '6298',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6298',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '6298',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6298',
        ),
      ),
    ),
    6297 => 
    array (
      'post' => 
      array (
        'id' => '6297',
        'title' => '1313 раз викликали черкащани “швидку” за останні два дні',
        'alt_title' => '84783058c97bfdbc0fd7e3c8d4f51f40',
        'descr' => '1313 раз викликали черкащани “швидку” за останні два дні',
        'short_post' => 'За 13-14 січня в Черкаській області бригади екстреної медичної допомоги викликали 1313 разів. Про це повідомила речниця “Обласного центру екстреної медичної допомоги та медицини катастроф” Ірина Назарок. Медики бригад екстреної медичної допомоги Черкаської станції швидкої допомоги за ці дні виїздили на виклики 535 разів. З них 8 разів – з приводу гострого порушення мозкового кровообігу, 7 разів – з приводу гострого коронарного синдрому та 4 рази – з приводу ДТП. 18 викликів були безрезультатними.',
        'author_id' => '1',
        'created_time' => '2020-01-15 20:01:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">За 13-14 січня в Черкаській області бригади екстреної медичної допомоги викликали 1313 разів. Про це повідомила речниця “Обласного центру екстреної медичної допомоги та медицини катастроф” Ірина Назарок.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-15/2020-01-15_20-01-04_144.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Медики бригад екстреної медичної допомоги Черкаської станції швидкої допомоги за ці дні виїздили на виклики 535 разів. З них 8 разів – з приводу гострого порушення мозкового кровообігу, 7 разів – з приводу гострого коронарного синдрому та 4 рази – з приводу ДТП.</p>
<p class=\\"bb_p\\">18 викликів були безрезультатними.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/1313-raz-vyklykaly-cherkashhany-shvydku-za-ostanni-dva-dni/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '6297',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '6297',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '6297',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6297',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6297',
        ),
      ),
    ),
    6296 => 
    array (
      'post' => 
      array (
        'id' => '6296',
        'title' => 'В Умані сталася пожежа на території Софіївського парку',
        'alt_title' => '1cdbc1de65cae45a94c4640d04d7ef73',
        'descr' => 'В Умані сталася пожежа на території Софіївського парку',
        'short_post' => '14 січня о 13:22 на пункт зв’язку 14-ї пожежно-рятувальної частини надійшло повідомлення про пожежу на території Софіївського парку. Як з`ясували, загорання сталося під час проведення ремонтних робіт у підвальному приміщенні кафе «Софія», яке орендує приватний підприємець. На місце події, на вулицю Київську оперативно прибув черговий караул місцевої пожежно-рятувальної частини, який о 13:50 пожежу локалізував, а о 14:08 ліквідував. Завдяки оперативності, рятувальникам вдалось запобігли подальшому поширенню вогню на інші приміщення будівлі. Вогнем пожежі пошкоджено 10 м.кв стін та стелі підвального приміщення. Загиблих та постраждалих внаслідок події немає. Обставини пожежі з`ясовуються. Про це інформує Управління ДСНС України в Черкаській області  ',
        'author_id' => '1',
        'created_time' => '2020-01-15 19:31:41',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">14 січня о 13:22 на пункт зв’язку 14-ї пожежно-рятувальної частини надійшло повідомлення про пожежу на території Софіївського парку. Як з`ясували, загорання сталося під час проведення ремонтних робіт у підвальному приміщенні кафе «Софія», яке орендує приватний підприємець.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-15/2020-01-15_19-31-29_433.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На місце події, на вулицю Київську оперативно прибув черговий караул місцевої пожежно-рятувальної частини, який о 13:50 пожежу локалізував, а о 14:08 ліквідував. Завдяки оперативності, рятувальникам вдалось запобігли подальшому поширенню вогню на інші приміщення будівлі.</p>
<p class=\\"bb_p\\">Вогнем пожежі пошкоджено 10 м.кв стін та стелі підвального приміщення. Загиблих та постраждалих внаслідок події немає. Обставини пожежі з`ясовуються.</p>
<p class=\\"bb_p\\">Про це інформує Управління ДСНС України в Черкаській області</p>
<p class=\\"bb_p\\"> </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/v-umani-stalasya-pozhezha-na-teritoriyi-sofiyivskogo-parku/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6296',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '6296',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6296',
        ),
      ),
    ),
    6295 => 
    array (
      'post' => 
      array (
        'id' => '6295',
        'title' => 'Студентам-черкащанам  призначили президентські стипендії',
        'alt_title' => '1be9d12c320bbd6ead5e1ca4bfd1d36d',
        'descr' => 'Студентам-черкащанам  призначили президентські стипендії',
        'short_post' => 'Президент України Володимир Зеленський підписав Указ “Про призначення стипендій Президента України для видатних спортсменів із паралімпійських і дефлімпійських видів спорту та їх тренерів”. Стипендії у розмірі 7 тис. грн отримають і спортсмени з Черкащини. Відповідно до Указу №5/2020, Президент України відзначив Владислава Єпіфанова – чемпіона Європи 2019 року з параканое. А також Віктора  Пустовіта – чемпіона Європи 2019 року з футболу. За інформацією офіційного інтернет-представництва Президента України',
        'author_id' => '1',
        'created_time' => '2020-01-15 19:31:28',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Президент України Володимир Зеленський підписав Указ “Про призначення стипендій Президента України для видатних спортсменів із паралімпійських і дефлімпійських видів спорту та їх тренерів”. Стипендії у розмірі 7 тис. грн отримають і спортсмени з Черкащини.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-15/2020-01-15_19-31-22_998.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Відповідно до Указу №5/2020, Президент України відзначив Владислава Єпіфанова – чемпіона Європи 2019 року з параканое. А також Віктора  Пустовіта  –  чемпіона Європи 2019 року з футболу.</p>
<p class=\\"bb_p\\">За інформацією офіційного інтернет-представництва Президента України</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/sportsmenam-iz-cherkas-pryznachyly-prezydents-ki-stypendii/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6295',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '6295',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6295',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '6295',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6295',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '6295',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6295',
        ),
      ),
    ),
    6294 => 
    array (
      'post' => 
      array (
        'id' => '6294',
        'title' => '73 тонни лісового насіння заготовили лісівники Черкащини',
        'alt_title' => '4e66449879bfe6dc4267e395398a4a86',
        'descr' => '73 тонни лісового насіння заготовили лісівники Черкащини',
        'short_post' => 'Державні лісові господарства області підготувалися до цьогорічної посадкової кампанії – заготовили необхідну кількість лісового насіння для посіву в лісових розсадниках та створення лісових культур. Повідомили у пресслужбі лісового та мисливського господарства Черкащини. Загалом лісівниками Черкащини у 2019 році заготовлено близько 73 тонн лісового насіння. З них 49,9 тонн – насіння дуба звичайного та дуба червоного, 22,1 тонни насіння горіха чорного та 342 кг насіння сосни звичайної. Окрім того, лісівники Черкащини працюють у напрямку збільшення кількості видів лісових порід. Тож державні лісогосподарські підприємства області заготовили насіння супутніх деревних та чагарникових порід. Наразі зібрали: абрикоси – 269 кг, лісової черешні – 85 кг, липи – 80 кг, аличі – 17 кг, ясена звичайного – 15 кг, акації жовтої – 8 кг та інших. На об’єктах постійної лісонасіннєвої бази зібрали 10387 кг лісового насіння – 8352 кг жолудів дуба звичайного та 35 кг сосни звичайної. «Наразі проходить зберігання лісового насіння відповідно до інструктивних матеріалів та методичних вказівок. Періодично відбувається контроль за температурою та вологістю насіння дуба, що перебуває в процесі стратифікації, та насіння сосни, яке зберігається в закритих ємностях як на складах, так і в холодильних камерах. Загалом же усі лісогосподарські підприємства заготовили достатню кількість лісового насіння для висівання в лісорозсадниках та на лісових ділянках», – говорить головний спеціаліст відділу лісового господарства управління Станіслав Левицький. Наразі в області триває процес переробки шишки та заготівля насіння сосни звичайної.',
        'author_id' => '1',
        'created_time' => '2020-01-15 19:31:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Державні лісові господарства області підготувалися до цьогорічної посадкової кампанії – заготовили необхідну кількість лісового насіння для посіву в лісових розсадниках та створення лісових культур. Повідомили у пресслужбі лісового та мисливського господарства Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-15/2020-01-15_19-31-02_583.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Загалом лісівниками Черкащини у 2019 році заготовлено близько 73 тонн лісового насіння. З них 49,9 тонн – насіння дуба звичайного та дуба червоного, 22,1 тонни насіння горіха чорного та 342 кг насіння сосни звичайної.</p>
<p class=\\"bb_p\\">Окрім того, лісівники Черкащини працюють у напрямку збільшення кількості видів лісових порід. Тож державні лісогосподарські підприємства області заготовили насіння супутніх деревних та чагарникових порід. Наразі зібрали: абрикоси – 269 кг, лісової черешні – 85 кг, липи – 80 кг, аличі – 17 кг, ясена звичайного – 15 кг, акації жовтої – 8 кг та інших.</p>
<p class=\\"bb_p\\">На об’єктах постійної лісонасіннєвої бази зібрали 10387 кг лісового насіння – 8352 кг жолудів дуба звичайного та 35 кг сосни звичайної.</p>
<p class=\\"bb_p\\">«Наразі проходить зберігання лісового насіння відповідно до інструктивних матеріалів та методичних вказівок. Періодично відбувається контроль за температурою та вологістю насіння дуба, що перебуває в процесі стратифікації, та насіння сосни, яке зберігається в закритих ємностях як на складах, так і в холодильних камерах. Загалом же усі лісогосподарські підприємства заготовили достатню кількість лісового насіння для висівання в лісорозсадниках та на лісових ділянках», – говорить головний спеціаліст відділу лісового господарства управління Станіслав Левицький.</p>
<p class=\\"bb_p\\">Наразі в області триває процес переробки шишки та заготівля насіння сосни звичайної.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/73-tonny-lisovogo-nasinnya-zagotovyly-lisivnyky-cherkashhyny/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '6294',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6294',
        ),
      ),
    ),
    6293 => 
    array (
      'post' => 
      array (
        'id' => '6293',
        'title' => '“Делікат плюс” заплатить майже 130 тисяч гривень штрафу за млинці з сальмонельозом',
        'alt_title' => 'a8985f13e17f3009cd82476fd2bd71f9',
        'descr' => '“Делікат плюс” заплатить майже 130 тисяч гривень штрафу за млинці з сальмонельозом',
        'short_post' => 'Гіпермаркет «Делікат плюс» сплатить 129 тисяч 363 грн штрафу. Черкаський окружний адміністративний суд визнав правомірність відповідних постанов Головного управління Держпродспоживслужби в Черкаській області. Нагадаємо, підставою для їх прийняття стали результати інспектувань гіпермаркету, де у вересні 2019 року придбали напівфабрикати, що спричинили отруєння черкасців. Тоді на лікарняні ліжка потрапило 29 людей, 9 з яких діти. У 28-и з них підтвердили діагноз сальмонельоз. За інформацією Головного управління Держпродспоживслужби в Черкаській області',
        'author_id' => '1',
        'created_time' => '2020-01-15 19:01:54',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Гіпермаркет «Делікат плюс»  сплатить 129 тисяч 363 грн  штрафу. Черкаський окружний адміністративний суд визнав правомірність відповідних постанов   Головного управління Держпродспоживслужби в Черкаській області.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-15/2020-01-15_19-01-32_48.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нагадаємо, підставою для їх прийняття стали результати інспектувань гіпермаркету, де у вересні 2019 року придбали напівфабрикати, що спричинили отруєння черкасців.</p>
<p class=\\"bb_p\\">Тоді на лікарняні ліжка потрапило 29 людей, 9 з яких діти. У  28-и з них підтвердили діагноз сальмонельоз.</p>
<p class=\\"bb_p\\">За інформацією Головного управління Держпродспоживслужби в Черкаській області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/delikat-plius-zaplatyt-mayzhe-130-tysiach-hryven-shtrafu-za-mlyntsi-z-sal-monel-ozom/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '6293',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6293',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6293',
        ),
      ),
    ),
  ),
); 
?>