<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575063322.9339 (2019-11-29 23:35:22) */
return array (
  'count' => 3,
  'rows' => 
  array (
    1614 => 
    array (
      'post' => 
      array (
        'id' => '1614',
        'title' => 'На Черкащині собака знищила 30 папок цінних документів',
        'alt_title' => 'd2c0a52b1ec6d30ba851ac3524b8ffbf',
        'descr' => 'На Черкащині собака знищила 30 папок цінних документів',
        'short_post' => 'Рік тому на Катеринопільському селищному комунальному підприємстві собака, яку випадково закрили на складі, пошматувала кіпу документів за 2017-2018 роки. Про це повідомляють «Вісті Черкащини». Головна бухгалтерка Наталія Пампуха розповіла, що на складі підприємства зберігалися бухгалтерські документи за попередні роки, зшиті в папки і винесені в склад для зберігання. Прийшовши на роботу після вихідних днів – 19 листопада 2018 року, було виявлено, що вікно приміщення складу розбите, вхідні двері погризені та документи, які знаходилися на підлозі складу, порвані собакою, яку випадково закрили в приміщенні складу. Економістка підприємства Марія Підгірна запропонувала знищити ці документи, як такі, які не мають науково-історичної цінності, а також втратили практичне значення для роботи підприємства, та схвалити Акт №1 від 26 листопада 2018 р. про вилучення документів для знищення». Тепер у селищній раді скаржаться, що знищено майже 30 папок важливої документації. На одній із сесій винесли на розгляд питання, аби за цим фактом звернутись до суду, але депутати цієї пропозиції не підтримали, пославшись на те, що в житті всяке буває, і таке теж.',
        'author_id' => '1',
        'created_time' => '2019-11-15 18:58:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Рік тому на Катеринопільському селищному комунальному підприємстві собака, яку випадково закрили на складі, пошматувала кіпу документів за 2017-2018 роки. Про це повідомляють «Вісті Черкащини».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_18-58-10_852.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Головна бухгалтерка Наталія Пампуха розповіла, що на складі підприємства зберігалися бухгалтерські документи за попередні роки, зшиті в папки і винесені в склад для зберігання.</p>
<p class=\\"bb_p\\">Прийшовши на роботу після вихідних днів – 19 листопада 2018 року, було виявлено, що вікно приміщення складу розбите, вхідні двері погризені та документи, які знаходилися на підлозі складу, порвані собакою, яку випадково закрили в приміщенні складу.</p>
<p class=\\"bb_p\\">Економістка підприємства Марія Підгірна запропонувала знищити ці документи, як такі, які не мають науково-історичної цінності, а також втратили практичне значення для роботи підприємства, та схвалити Акт №1 від 26 листопада 2018 р. про вилучення документів для знищення».</p>
<p class=\\"bb_p\\">Тепер у селищній раді скаржаться, що знищено майже 30 папок важливої документації. На одній із сесій винесли на розгляд питання, аби за цим фактом звернутись до суду, але депутати цієї пропозиції не підтримали, пославшись на те, що в житті всяке буває, і таке теж.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/na-cherkashhini-sobaka-znishhila-30-papok-tsinnih-dokumentiv/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1614',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1614',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1614',
        ),
      ),
    ),
  ),
); 
?>