<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579454502.9606 (2020-01-19 19:21:42) */
return array (
  'count' => 677,
  'rows' => 
  array (
    1792 => 
    array (
      'post' => 
      array (
        'id' => '1792',
        'title' => 'Вчені розповіли, як молоко впливає на тривалість життя',
        'alt_title' => '7f5e385b14bd52f23ddb2cc98221fed4',
        'descr' => 'Вчені розповіли, як молоко впливає на тривалість життя',
        'short_post' => 'Як пов\'язано вживання молока і тривалість життя. Щоденне вживання двох-трьох порцій молочних продуктів, у тому числі молока, знижує ризик серцево-судинних захворювань і ранньої смерті. До такого висновку прийшли фахівці з Університету МакМастера (Канада), інформує Ukr.Media. Як пояснили вчені, одна порція молочних продуктів еквівалентна 244 грам молока, такій же кількості натурального йогурту, 15 грамам сиру і чайній ложці несолоного вершкового масла. У дослідженні взяли участь понад 136 тисяч осіб у віці від 35 до 70 років. За раціоном і станом здоров\'я добровольців вчені спостерігали протягом дев\'яти років. "Результати нашої роботи показують, що вживання молочних продуктів сприятливо впливає на серце і тривалість життя. Це особливо варто мати на увазі країнам з низьким і середнім рівнем доходу, де споживання молока набагато нижче, ніж в Північній Америці чи Європі", — пояснив провідний автор дослідження доктор Махшид Дехган. Фахівці уточнили, що мова йде не тільки про дієтичне "молочко", але і про продукти, що містять жири.',
        'author_id' => '1',
        'created_time' => '2020-01-19 14:35:07',
        'keywords' => 'Вчені, Молоко, Вживання, Тривалість життя',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Як пов\'язано вживання молока і тривалість життя.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-19/2020-01-19_14-35-04_184.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Щоденне вживання двох-трьох порцій молочних продуктів, у тому числі молока, знижує ризик серцево-судинних захворювань і ранньої смерті. До такого висновку прийшли фахівці з Університету МакМастера (Канада), інформує Ukr.Media. Як пояснили вчені, одна порція молочних продуктів еквівалентна 244 грам молока, такій же кількості натурального йогурту, 15 грамам сиру і чайній ложці несолоного вершкового масла. У дослідженні взяли участь понад 136 тисяч осіб у віці від 35 до 70 років. За раціоном і станом здоров\'я добровольців вчені спостерігали протягом дев\'яти років. "Результати нашої роботи показують, що вживання молочних продуктів сприятливо впливає на серце і тривалість життя. Це особливо варто мати на увазі країнам з низьким і середнім рівнем доходу, де споживання молока набагато нижче, ніж в Північній Америці чи Європі", — пояснив провідний автор дослідження доктор Махшид Дехган. Фахівці уточнили, що мова йде не тільки про дієтичне "молочко", але і про продукти, що містять жири.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/409494/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1792',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1792',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1792',
        ),
      ),
    ),
    1790 => 
    array (
      'post' => 
      array (
        'id' => '1790',
        'title' => 'Школяр виявив раніше невідому екзопланету на третій день стажування в NASA',
        'alt_title' => 'c2f3085b42a4b67aa648b970b8395c22',
        'descr' => 'Школяр виявив раніше невідому екзопланету на третій день стажування в NASA',
        'short_post' => '17-річний хлопець явно перевиконав план. Американський школяр Вольф Цукер прославився на весь світ тим, що на третій день стажування в NASA виявив раніше невідому екзопланету, інформує Ukr.Media. Хто б міг подумати, що всього за кілька днів роботи йому вдасться зробити відкриття? Вольф вивчав дані з космічного телескопа TESS, який, до речі, був доставлений на орбіту Землі ракетою-носієм Falcon 9, дітищем Ілона Маска. Про своє відкриття Вольф Цукер розповів так: «Я переглядав всі дані, які волонтери позначили як затемнення в подвійній системі, тобто в системі, де дві зірки обертаються одна навколо одної. Природно, через певні проміжки часу кожна зірка прикриває іншу». «Спочатку я подумав, що так сталося і цього разу, і це було просто зоряне затемнення, але щось не сходилося з часом, коли це сталося. Виявилося, це була планета», — продовжив Вольф. Інформація, з якою працював молодий стажист, була зібрана «мисливцями за планетами», звичайними волонтерами зі всього світу, які допомагають вченим. «Є певні типи візуальної інформації, яку не можуть обробити комп\'ютерні алгоритми, зате її з легкістю помічають людські очі», — пояснює астрофізик Нора Айснер. Науковий співробітник інституту SETI Веселін Костов прокоментував відкриття: «З такими видами сигналів наші алгоритми не справляються. А людське око надзвичайно гарне у пошуку неперіодичних патернів, як вийшло в цьому випадку. Саме тут такі дослідники, як Цукер, відіграють важливу роль». TOI 1338b — перша планета в подвійній системі, виявлена саме телескопом TESS, хоча нам вже відомі подібні небесні тіла. Зірки в системі TOI 1338 дуже відрізняються одна на 10 % масивніша Сонця, інша — рівна всього лише одній третині нашої рідної зірки, вона більш холодна і тьмяна. Можна скільки завгодно критикувати стиль життя підлітків, і в цілому покоління Z, але все ж саме за ними стоїть майбутнє. Треба визнати, з такими головами, як у Вольфа Цукера, все у нас буде добре!',
        'author_id' => '1',
        'created_time' => '2020-01-19 09:05:11',
        'keywords' => 'Школяр, Планети, NASA (НАСА), Наукові відкриття',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">17-річний хлопець явно перевиконав план.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-19/2020-01-19_09-05-05_836.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Американський школяр Вольф Цукер прославився на весь світ тим, що на третій день стажування в NASA виявив раніше невідому екзопланету, інформує Ukr.Media. Хто б міг подумати, що всього за кілька днів роботи йому вдасться зробити відкриття? Вольф вивчав дані з космічного телескопа TESS, який, до речі, був доставлений на орбіту Землі ракетою-носієм Falcon 9, дітищем Ілона Маска. Про своє відкриття Вольф Цукер розповів так: «Я переглядав всі дані, які волонтери позначили як затемнення в подвійній системі, тобто в системі, де дві зірки обертаються одна навколо одної. Природно, через певні проміжки часу кожна зірка прикриває іншу». «Спочатку я подумав, що так сталося і цього разу, і це було просто зоряне затемнення, але щось не сходилося з часом, коли це сталося. Виявилося, це була планета», — продовжив Вольф. Інформація, з якою працював молодий стажист, була зібрана «мисливцями за планетами», звичайними волонтерами зі всього світу, які допомагають вченим. «Є певні типи візуальної інформації, яку не можуть обробити комп\'ютерні алгоритми, зате її з легкістю помічають людські очі», — пояснює астрофізик Нора Айснер. Науковий співробітник інституту SETI Веселін Костов прокоментував відкриття: «З такими видами сигналів наші алгоритми не справляються. А людське око надзвичайно гарне у пошуку неперіодичних патернів, як вийшло в цьому випадку. Саме тут такі дослідники, як Цукер, відіграють важливу роль». TOI 1338b — перша планета в подвійній системі, виявлена саме телескопом TESS, хоча нам вже відомі подібні небесні тіла. Зірки в системі TOI 1338 дуже відрізняються одна на 10 % масивніша Сонця, інша — рівна всього лише одній третині нашої рідної зірки, вона більш холодна і тьмяна. Можна скільки завгодно критикувати стиль життя підлітків, і в цілому покоління Z, але все ж саме за ними стоїть майбутнє. Треба визнати, з такими головами, як у Вольфа Цукера, все у нас буде добре!</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-19/2020-01-19_09-05-10_221.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/409481/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '1790',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1790',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1790',
        ),
      ),
    ),
    1789 => 
    array (
      'post' => 
      array (
        'id' => '1789',
        'title' => 'Як правильно вчинити батькам, якщо діти не можуть зрозуміти математику',
        'alt_title' => '0118ff6bd5fa20be5f7f43a16a0c45f8',
        'descr' => 'Як правильно вчинити батькам, якщо діти не можуть зрозуміти математику',
        'short_post' => 'Дорослі хочуть зробити з дітей відмінників, які з легкістю можуть освоїти однаково добре всі шкільні предмети. Скільки у світі дітей щодня страждає від того, що ніяк не можуть зрозуміти математику і не вміють вирішувати завдання, але хіба варто їх за це звинувачувати? Давайте розбиратися, інформує Ukr.Media. Чи є сенс вчити математику? Так вже склалося, що здібності до точних наук є не у всіх людей. Чи будете ви здібні для того, щоб якось насилу оволодіти шкільним курсом математики чи відкриєте новий закон природи, не залежить ні від статі, ні від генетичної схильності. Вся справа в людському мозку. Спочатку ми з\'являємося на світ з певним набором схильностей до тих чи інших речей. Якби всі люди були однакові, то не було б ніяких відкриттів, мистецтва та інших речей, які створені людиною. Ще вчений В. П. Павлов виявив теорію про зв\'язок домінування тієї чи іншої півкулі з художніми та розумовими процесами. Ліва півкуля відповідає за розуміння схем, допомагає робити логічні висновки — вона дискретна і лінійна, права ж навпаки — відповідає за чуттєве сприйняття світу.У всіх людей принцип діяльності півкуль однаковий, різниця лише у кількісних характеристиках. Які нейронні зв\'язки працюють в мозку, на якій саме ділянці, як саме вони взаємодіють тощо — все це є фактором того, чи буде ваша дитина розуміти математику чи ні. А якщо ні, то це непогано, це проста даність і особливість мозку вашої дитини. Чи можна з цим щось зробити? Ні! Бережіть психічне здоров\'я дитини Якщо ви розумієте, що дитина здорова і не має нейропсихологічних і психічних діагнозів, намагається вчитися і виявляє здібності в інших науках і видах діяльності, не змушуйте її вчити математику. Достатньо знати її на оцінку «добре» або «задовільно» і не намагатися зробити з дитини відмінника. Головне, щоб вона була психічно і фізично здоровою і вміла пристосовуватися до життя.',
        'author_id' => '1',
        'created_time' => '2020-01-19 06:05:09',
        'keywords' => 'Навчання, Школа, Діти, Математика',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Дорослі хочуть зробити з дітей відмінників, які з легкістю можуть освоїти однаково добре всі шкільні предмети.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-19/2020-01-19_06-05-04_12.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Скільки у світі дітей щодня страждає від того, що ніяк не можуть зрозуміти математику і не вміють вирішувати завдання, але хіба варто їх за це звинувачувати? Давайте розбиратися, інформує Ukr.Media. Чи є сенс вчити математику? Так вже склалося, що здібності до точних наук є не у всіх людей. Чи будете ви здібні для того, щоб якось насилу оволодіти шкільним курсом математики чи відкриєте новий закон природи, не залежить ні від статі, ні від генетичної схильності. Вся справа в людському мозку. Спочатку ми з\'являємося на світ з певним набором схильностей до тих чи інших речей. Якби всі люди були однакові, то не було б ніяких відкриттів, мистецтва та інших речей, які створені людиною. Ще вчений В. П. Павлов виявив теорію про зв\'язок домінування тієї чи іншої півкулі з художніми та розумовими процесами. Ліва півкуля відповідає за розуміння схем, допомагає робити логічні висновки — вона дискретна і лінійна, права ж навпаки — відповідає за чуттєве сприйняття світу.У всіх людей принцип діяльності півкуль однаковий, різниця лише у кількісних характеристиках. Які нейронні зв\'язки працюють в мозку, на якій саме ділянці, як саме вони взаємодіють тощо — все це є фактором того, чи буде ваша дитина розуміти математику чи ні. А якщо ні, то це непогано, це проста даність і особливість мозку вашої дитини. Чи можна з цим щось зробити? Ні! Бережіть психічне здоров\'я дитини Якщо ви розумієте, що дитина здорова і не має нейропсихологічних і психічних діагнозів, намагається вчитися і виявляє здібності в інших науках і видах діяльності, не змушуйте її вчити математику. Достатньо знати її на оцінку «добре» або «задовільно» і не намагатися зробити з дитини відмінника. Головне, щоб вона була психічно і фізично здоровою і вміла пристосовуватися до життя.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/409473/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1789',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1789',
        ),
      ),
    ),
    1788 => 
    array (
      'post' => 
      array (
        'id' => '1788',
        'title' => 'Виявляється, всього існує аж чотири типи старіння організму',
        'alt_title' => 'c5265e9c01e4d6982e428f9effda3ac4',
        'descr' => 'Виявляється, всього існує аж чотири типи старіння організму',
        'short_post' => 'Це імунне, метаболічне, печінкове і нефротичне старіння. Ось чим вони відрізняються. В кінці 2019 року вчені з каліфорнійського університету Стенфорд з\'ясували, що старіння людини є безперервним процесом. За результатами їх дослідження вийшло, що фізичне старіння організму відбувається в три етапи. Перший з них відбувається в 34 роки, другий в 60 років, а третій — при досягненні 78-річного віку. З часу цього відкриття минуло не так багато часу, але нещодавно цій же групі вчених вдалося розкрити ще одну подробицю про процес старіння людей. В ході проведеного дослідження їм вдалося відкрити чотири основних типи старіння, серед яких є імунне, метаболічне, печінкове і нефротичне. Звучить якось складно, чи не так? Насправді все досить просто, інформує Ukr.Media. Про відкриття вчених зі Стенфордського університету було розказано в науковому виданні Medical Xpress, в якому зазвичай публікуються результати досліджень на медичну тематику. За словами керівника дослідження на ім\'я Майкл Снайдер, їм вже було відомо, що людський організм вміє давати явні натяки на старіння. Наприклад, у багатьох літніх людей зустрічається високий рівень холестерину. Але вченим було цікаво, якими ще способами наш організм може натякати на те, що він старіє.Як старіють люди? Щоб з\'ясувати це, вчені провели дослідження за участю 43 здорових чоловіків і жінок у віці від 34 до 68 років. Шляхом вивчення аналізів крові, випорожнень і сечі, науковці протягом двох років вивчали, які саме процеси протікають в їх організмах. Дослідження проводилося протягом всього лише двох років недарма. Встановивши такі невеликі рамки, дослідники хотіли уникнути того, що в організмах людей щось зміниться через можливу зміну дієти або заняття спортом. Старіння людського організму відбувається через сукупність різних причин Всього вченим вдалося зібрати близько 600 ознак, які натякають на старіння організму. Вивчивши і відсортувавши їх, дослідники виділили чотири типи старіння, які згадувалися на початку новини. При метаболічному типі старіння люди мають підвищений ризик розвитку цукрового діабету і старіння організму в основному пов\'язане з цією недугою. Люди з імунним типом старіння схильні до виникнення запалень, і з плином часу починають страждати від аутоімунних захворювань. Метаболічний тип старіння має на увазі під собою появу проблем з обміном речовин в організмі, а нефротичний — виникнення захворювань нирок. Дослідники відзначили, що у людей можуть виникати відразу кілька видів старіння. Але одне з них обов\'язково буде домінувати над іншими. В майбутньому автори наукової роботи хочуть провести ще більше досліджень, щоб отримати більш конкретні результати. Вони сподіваються, що їхня праця, в кінцевому підсумку, допоможе перемогти старість. Втім, способів уповільнити старіння навіть зараз існує величезна кількість. Попри те, що вчені з університету імені Макса Планка запевняють, що швидкість старіння в основному залежить від спадковості, у всіх нас є можливість відмовитися від шкідливих звичок і почати вести здоровий спосіб життя.',
        'author_id' => '1',
        'created_time' => '2020-01-18 19:05:07',
        'keywords' => 'Наука, Вчені, Старіння',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Це імунне, метаболічне, печінкове і нефротичне старіння. Ось чим вони відрізняються.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-18/2020-01-18_19-05-04_85.png" alt="" title="" /></p>
<p class=\\"bb_p\\">В кінці 2019 року вчені з каліфорнійського університету Стенфорд з\'ясували, що старіння людини є безперервним процесом. За результатами їх дослідження вийшло, що фізичне старіння організму відбувається в три етапи. Перший з них відбувається в 34 роки, другий в 60 років, а третій — при досягненні 78-річного віку. З часу цього відкриття минуло не так багато часу, але нещодавно цій же групі вчених вдалося розкрити ще одну подробицю про процес старіння людей. В ході проведеного дослідження їм вдалося відкрити чотири основних типи старіння, серед яких є імунне, метаболічне, печінкове і нефротичне. Звучить якось складно, чи не так? Насправді все досить просто, інформує Ukr.Media. Про відкриття вчених зі Стенфордського університету було розказано в науковому виданні Medical Xpress, в якому зазвичай публікуються результати досліджень на медичну тематику. За словами керівника дослідження на ім\'я Майкл Снайдер, їм вже було відомо, що людський організм вміє давати явні натяки на старіння. Наприклад, у багатьох літніх людей зустрічається високий рівень холестерину. Але вченим було цікаво, якими ще способами наш організм може натякати на те, що він старіє.Як старіють люди? Щоб з\'ясувати це, вчені провели дослідження за участю 43 здорових чоловіків і жінок у віці від 34 до 68 років. Шляхом вивчення аналізів крові, випорожнень і сечі, науковці протягом двох років вивчали, які саме процеси протікають в їх організмах. Дослідження проводилося протягом всього лише двох років недарма. Встановивши такі невеликі рамки, дослідники хотіли уникнути того, що в організмах людей щось зміниться через можливу зміну дієти або заняття спортом. Старіння людського організму відбувається через сукупність різних причин Всього вченим вдалося зібрати близько 600 ознак, які натякають на старіння організму. Вивчивши і відсортувавши їх, дослідники виділили чотири типи старіння, які згадувалися на початку новини. При метаболічному типі старіння люди мають підвищений ризик розвитку цукрового діабету і старіння організму в основному пов\'язане з цією недугою. Люди з імунним типом старіння схильні до виникнення запалень, і з плином часу починають страждати від аутоімунних захворювань. Метаболічний тип старіння має на увазі під собою появу проблем з обміном речовин в організмі, а нефротичний — виникнення захворювань нирок. Дослідники відзначили, що у людей можуть виникати відразу кілька видів старіння. Але одне з них обов\'язково буде домінувати над іншими. В майбутньому автори наукової роботи хочуть провести ще більше досліджень, щоб отримати більш конкретні результати. Вони сподіваються, що їхня праця, в кінцевому підсумку, допоможе перемогти старість. Втім, способів уповільнити старіння навіть зараз існує величезна кількість. Попри те, що вчені з університету імені Макса Планка запевняють, що швидкість старіння в основному залежить від спадковості, у всіх нас є можливість відмовитися від шкідливих звичок і почати вести здоровий спосіб життя.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/409466/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1788',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1788',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1788',
        ),
      ),
    ),
    1787 => 
    array (
      'post' => 
      array (
        'id' => '1787',
        'title' => 'ГРА РОКУ 2019 | PlayUA Game Awards',
        'alt_title' => '897e5fcb19442dac450100c7526efe07',
        'descr' => 'ГРА РОКУ 2019 | PlayUA Game Awards',
        'short_post' => 'Це був неймовірний рік. Ми шинкували демонів, виховували майбутніх лідерів нації, робили смаковиті фаталіті та бездоганно проходили круті повороти. Ми блукали неозорими землями Китаю, набитим зомбаками містом, планетами, які живуть по півгодини та небесними залізницями вікторіанської Англії. Ми полювали за космічними скарбами, переписували закони світотворення та обговорювали радикальні політичні ідеї з власним галстуком. На перший погляд, рік видався невиразним і не надто багатим на дійсно яскраві події. Втім, тільки-но ми сіли підбивати підсумки, половина переліку набилася майже миттєво. А щодо решти, ми вагалися, сперечалися, торгувалися та настрілювали променями добре так завзято, що перелік почесних нагород розбух аж до окремого матеріалу (прочитати його можна тут). І навіть за таких умов чи не в кожного представника редакції знайшлася гра, яку би він дуже хотів бачити у заповітній топ-15, але не судилося. Тому тут і зараз ми дякуємо Star Wars Jedi: Fallen Order (огляд) за те, що хай вона і не була, зате виявилася взірцевими “Зоряними війнами”. Дякуємо Trine 4 (огляд) за неймовірну казкову пригоду, відмінну як візуально, так і ігроладно. Дякуємо Observationза максимально атмосферний і чистий, як сльоза фаната “2001: Космічної Одіссеї”, космічно-промисловий трилер. Дякуємо Phoenix Point, яка намагалася перевинайти велосипед ХСОМ — і в неї в дечому навіть це вийшло, попри старання болгарських програмістів. А найбільше ми дякуємо Days Gone (огляд) — напевно, найбільш недооціненій грі року; за її душевність, увагу до деталей і дійсно величезне бажання розробників стрибнути вище голови та подарувати нам геть нові враження в іграх з великою відкритою мапою. Це було прекрасно. Що ж, а тепер настав час для 15 найкращих ігор 2019 року. Нагадуємо, що всі вони розташовані в довільному порядку, незалежно від їхнього бюджету, статусу, розрекламованості та жанрової приналежності — за винятком останньої гри. Кожна велика історична Total War — сама по собі подія. Та цього разу Creative Assembly влаштувала справді вбивче комбо: по-перше, нарешті зробила гру в Китаї доби Тридержавності, що найзапекліші фанати пророкували десь років зо п’ять; по-друге, зробила найкомплекснішу зі своїх історичних стратегій, де батальні сцени досі перехоплюють подих, а дипломатія нарешті починає наближатися до рівня стратегій Paradox Interactive; а по-третє, на хвилі напрацювань підсерії Warhammer зробила окремий режим, яка перетворила гру на таку собі стратегічну сестру Dynasty Warriors. (огляд) Коротесенька сцена, де Кітана обіймає Лю Кена, а той стримує свою руку і з гіркотою стискає кулак — один із тих моментів, у якому криється магія МК11. І мова зараз про колосальну увагу до деталей. Упродовж кількох місяців до релізу, розробники влаштовували стріми Kombat Kast, де не лише показували персонажів гри, а й пояснювали причини створення тих чи інших прийомів, серій ударів, та постійно звертали уваги на дрібні анімації, часто непомітні у розпалі бою. МК 11 стала найуспішнішим файтингом в історії ігротворення цілком заслужено — тут вам і гора контенту для самітного проходження, і як ніколи вилизаний мультиплеєр із (нарешті!) продуманим змагальним режимом, і крипта, яка цілком могла би потягнути на окрему гру… і перші в історії жанру адекватні туторіали всередині самої гри. Попри всю славу й доступність, якими споконвіку славилась Mortal Kombat, Ед Бун і його команда вирішили заморочитись та віддячити спільноті, яка підтримує їх майже 30 років. І найкращий спосіб для цього — не просто дати можливість тицькати на всі кнопки, щоби було красиво, а дійсно навчити нових людей осмислено грати у файтинги. І не тільки в МК. (огляд) САРСОМ, та сама САРСОМ, яка заслужила лихої слави неймовірно лінивими портами й перевиданнями своїх ігор задля швидкого заробітку, другий рік поспіль дає неабиякого жару і дає друге життя своїм відомим серіям. Devil May Cry V — це ракетний постріл у серце фаната; це цілі відра адреналіну, щойно врубається музло і починається сутичка; це стоси стилю й карколомності. Візуально скупенький дизайн локацій та передбачувана сюжетна лінія — це чи не єдині камені спотикання у взірцевому екшні. Devil May Cry бере все те, за що ми любимо серію, примножує, пришвидшує, прикрашає… і все одно знаходить нові шляхи для розвитку, хай то мова про персонажа із принципово іншим способом ведення бою, зброю, підв’язану до геть іншого ігроладного компонента, чи сам факт того, що Данте нарізає ворогів, тримаючи в руках мотоцикл!!! Dirt Rally — це Dark Souls від світу гонкових ігор. Складна, вимоглива, проте разом із тим чесна. Кожної миті вам доведеться боротися з машиною, трасою (іноді ще й погодою) та кривизною власних рук. Кожної миті вам доведеться приймати рішення та обирати між власною безпекою та високим місцем у таблиці. “Тихіше їдеш, далі будеш” — це для слабаків і боягузів, яким у брудному ралі не місце. Продовження недарма носить у назві пафосну приписку 2.0, а не просто двійку. На перший погляд, зміни несуттєві. Так, новий інтерфейс, нові регіони, поліпшена графіка (яка при окремих комбо регіону й часу доби може виглядати може виглядати гірше за попередницю), Lancia Stratos все так само намагається вас убити за першої-ліпшої нагоди тощо. Та коли справа доходить до деталізації трас, поліпшення фізичної моделі автівок, системи пошкоджень та можливостей налаштування вашої автівки — станція метро “Арсенальна” заздрить такій глибині! При першому знайомстві Dirt Rally 2.0 не розкриває всі карти і може здатися куди привітнішою та легшою за першу частину, проте за одну хвилину в меню налаштувань перетворить гру на ультимативне гонкове знущання. І якщо вже перша Dirt Rally була чи не найкращим ралійним симулятором (хай і без імені Коліна МакРея у назві), то Dirt Rally 2.0 — одна з найкращих гонкових ігор узагалі. Ну і раз мова зайшла про Dark Souls… From Software цілком могли би зробити гру у вже знайомій царині — їм би це пробачили. Натомість вони вирішили максимально дистанціюватися від напрацювань останньої десятирічки. Sekiroзустрічає вас знайомими елементами — заплутаними мапами, місцями для відпочинку й прогресії, керованим респауном ворогів і валютою, яку можна втратити назавжди — а щойно почнеться бій, розробники дають вас зрозуміти, що тут вам не Soulsborne. Sekiro всіляко опирається, якщо ви граєте в неї, як у Dark Souls, навіть карає за це. Мовляв, ось вам нові правила, нова механіка — кохайтеся, як хочете. І штука в тім, що далеко не всім це вдалося нормально прийняти. Мовляв, чому я маю робити саме так, якщо я звик ось так та інакше? Звідси й купа спантеличених поглядів, коли Sekiro отримує чергову нагороду. Втім, агов це ж гра, вона має конкретні правила і само собою, все в ній побудовано довкола них. Скажімо, можна хнюпитись, що у футбол треба грати ногами, але в іншому разі ми отримаємо іншу гру, точно не футбол. Так і Sekiro: вона прекрасна у тому, що робить, і щойно ви піймаєте хвилю, то отримаєте десятки годин незабутніх (і сракопальних) вражень. (огляд) Fire Emblem завжди була про дві речі — покрокові тактичні бої та взаємини між персонажами, які дозволяли вам вирощувати цілі династіії полководців з уміннями, які вам потрібні. Втім, останні кілька ігор серії більше налягали саме на соціально-амурних елементах, а у боях якість підміняли кількістю. І тут прилітає Fire Emblem: Three Houses. Хочете тактики, кажете? Ось вам, розпишіться, а он ще й високий рівень складності  для поціновувачів. Набридло працювати звідником? Отримайте у своє розпорядження цілу військову школу, де вам доведеться власноруч навчати та виховувати майбутніх звитяжців. Розробники й самі давно вже хотіли відійти від набридлої формули та освіжити серію, і першу повноцінну гру на новій платформі (Three Houses — ексклюзив Switch) вони робили в першу чергу для себе. І єдина прикрість у цій історії — це те, що настільки крута й самобутня тактична гра виходить лише на одній платформі. (огляд) Півроку опісля ми й досі не відхрещуємося від своїх слів: друга “Дивізія” — одна з найпрекрасніших речей, які ставалися з лутер-шутерами і вже точно найкраще, що траплялося в стрілянках з укриттями. Єдина обмовка: The Division 2 не настільки акцентує увагу на PvP — тому й не дивно, що відповідна аудиторія досі надає перевагу першій частині гри, або й Destiny 2. Зате PvE тут воістину щедре. Неважливо, захочете ви пройти тільки основні місії чи поринете на сотні годин у вибивання луту, плюндруватимете Темні Зони чи досліджуватимете найдальші закутки любовно створеного Вашингтона — The Division 2 працює, як до неї підступи, як у неї не грай. Уже зараз вона має в собі багато всього. І це тільки початок її шляху. (огляд) Народжена внаслідок неличкої помилки в програмному коді, Baba is you — найкраща головоломка року. Поки одні ігри змушують вас грати за своїми правилами, Baba is you не просто дозволяє вам їх переписувати, в прямому сенсі замінюючи і переставляючи місцями слова. Baba is you в теорії завжди має оптимальний, передбачений розробниками, проте насправді нам дають знаряддя, а далі шляхом експериментів можна дійти до геть неочікуваних результатів. Baba is you дозволяє вам не просто змінювати властивості навколишніх предметів, структуру рівня чи перетворити головного героя гри — вам під силу змінити навіть умови перемоги. Sunless Sea заводила нас у темні глибини Підморя і Лондона, який одного дня провалився під землю. Sunless Skies веде нас у геть протилежному напрямку — і в цьому світі Британія вибухнула, а в небесах поміж острівцями суші тепер сновигають паротяги. Sunless Sea розганяється дуже повільно і болісно, та варто лише вам розвідати стартові землі… ой, тобто небеса, починається справжня магія. Попри традиційно багату експедиційну частину й мальовничі задники, Sunless Skies — це скарбниця вражаючих місць, персонажів та історій. Тут робітничий клас знову готує заколоти, а гурмани ладні дорого заплатити за банку меду небобджіл. Тут вчасно підслухана історія в одному порту допоможе вам завітати на збори таємного товариства в іншому, а місцеві сатаністи організували цілу біржу з купівлі та продажу душ. Тут творча богема віддається насолодам у кришталевому палаці у формі квітки, а можновладці видобувають у шахтах час і відправляють його королеві Вікторії, яка збожеволіла і тепер хоче безсмертя, чаю та поширити владу Британської Імперії на цілу галактику. Sunless Skies не просто дивує, а дивним чином продовжує робити далі й далі. Це гра, яка ставить вам доречні запитання, розповідає захопливі історії, невпинно розбурхує вашу уяву і створює справді унікальний світ, який здається значно більшим, ніж ми його бачимо. Скажи нам хто на початку року, що в цьому переліку опиниться Borderlands 3. Аж до самісінького релізу ми скептично ставилися до цієї гри, бо не вірили, що Gearbox зможуть виростити щось вартісне на вже давно переораному полі лутер-шутерів. А потім бац! — верески захоплення, веселка з рота і майже повне розілюзнення приємних спогадів про Borderlands 2 (за винятком хіба доповнення Tiny Tina’s Assault on Dragon Keep). У плані драйву та шаленої енергетики Borderlands 3, як не дивно, може позмагатися з Devil May Cry V. Це така ж карколомна й, на превеликий подив, епічна пригода, де є не лише насичена кампанія, десятки наглухо відбитих (у хорошому сенсі) побічних квестів та понад мільярд вогнепукалок для влаштування локального апокаліпсис, а й світ, який  став ще колоритнішим та продуманішим. (огляд) Ми звикли, що покрокові тактичні стратегії — повільний жанр, як його не крути чи не перевинаходь (повітряний поцілунок для Into the Breach). А британський ігротворець Майк Бітел вирішив порушити це правило. Він узяв одну секунду, розтягнув її, порізав на дрібні шматочки… і показав, скільки рішень за цей час приймає колишній убивця Джон Уік. Попри скромну зовнішність, John Wick Hex — монструозна в тактичному плані гра. Все дійсно відбувається за лічені секунди (або й швидше) і кожна дія, кожен крок повинен бути виваженим. Вистрелити у ворога впритул, ударити чи штовхнути на його “колегу”? У який бік рухатись, щоби уникнути куль із трьох боків відразу? Такі собі швидкі шахи, тільки у голові Кіану Рівза. От бачте, як виходить: здавалося би, покрокові тактичні ігри — жанр консервативний, а вже другий рік поспіль нам хтось неочікувано підвозить #інновації. “Гра від Platinum Games” — вже цієї характеристики достатньо, щоби внести Astral Chain до переліку найкращих ігор року без жодних додаткових пояснень.Стиль, який сочитиметься крізь екран, бійки захмарної видовищності та складні бойові системи з дуже простим та інтуїтивним керуванням — своїм козирям японські ігротворці не зраджували навіть у копійчаних халтурках для Aсtivision (про Корру, Черепашок-ніндзя та Трансформерів), а у повнорозмірних іграх та й поготів. Astral Chain стала черговим експериментом студії у створенні незвичних бойових систем — цього разу  нам випало керувати в бою відразу двома персонажами, і не просто відбивати видовищні комбо, а й думати про вдало вибрану позицію. Ба більше, бойовим умінням знайшлося і чимало “мирних” застосувань у побічних квестах та дослідженні міста — ми тут хоч і астральних почвар місимо, а про обов’язки мирського поліцая забувати не будемо. Коли нам укотре затирають про дослідження й виживання, ви вже подумки готуєтесь до марудного збору ресурсів, крафту та інших тиражних компонентів. Outer Wilds, на щастя, не спотворює цих понять, бо в основі що дослідження, що виживання лежить постійне здобуття нової інформації та правильне її використання. І Outer Wilds є грою саме про це, про невпинне пізнання. Маленьку сонячну систему спіймано у часову петлю, проте це радше не “День бабака”, а Majora’s Mask — петлю можна розірвати і деформувати. Питання лише в тому як, як нам це зробити за нікчемних 22 хвилини? І тут перед нами відкривається вся глибина кролячої нірки. Outer Wilds — це постійні “Так, що далі?”, “Ах он воно що” та “Не знаю, що я зробив, але спрацювало”. Це гра, яка дивує і повертає оту чисту, дитячу радість відкриття й пізнання чогось незвіданого. Про Disco Elysium важко говорити коротко — треба або полотно, або одне-два речення. Це найкраща, найнезвичніша рольова гра не лише 2019, а й придейшніх років, як мінімум, до виходу Baldur’s Gate 3. І будь ласка, не пийте під час проходження, як би вам того не хотілося. І попри всю врожайність минулого року, вибір одноосібного лідера виявився легким, напевно, найлегшим за всю історію PUGA. Набагато більше часу ми провели в сумнівах, вважати Resident Evil 2 новою грою чи просто якісним перевиданням. Відповідь прийшла до нас із кіно. Здебільшого ігрові перевидання схожі на те, що зараз робить Disney зі своєю класикою: все ніби сучасне й технологічне, але що “Король Лев”, що “Аладдін” чи “Красуня та Чудовисько” — безідейні покадрові повтори того, що ми бачили раніше. А є “11 друзів Оушена” чи “Викрасти за 60 секунд” — формально вони теж є рімейками, проте від першоджерел взяли лише основу,  й оновлення старого матеріалу вийшло не стільки технологічним, скільки творчим. Resident Evil 2 стала ідеальним відродженням класичного жахастика, яке разом із тим вийшло свіжим та сучасним. Для людей, знайомих з оригіналом, знайомих елементів буде повно, але ніхто намагається чавити з вас ностальгію аж до останньої краплі. Як свого часу було з Wolfenstein: The New Order чи Pillars of Eternity, розробники поставили собі за мету відтворити не гру з минулого, а враження, які гравці отримували понад 20 років тому. Resident Evil 2 — це крок уперед і для серії, і для жанру, і для всього ринку ігрових перевидань. Що приємно не тільки сама CAPCOM продовжує власну тенденцію (див. Resident Evil 3), а й інші компанії починають поділяти ці погляди, тому особливо цікаво, які від- і переродження ми побачимо за рік другий. (огляд) Ну от і все. Ми своє слово сказали, тепер ваша черга — ласкаво просимо у коментарі!',
        'author_id' => '1',
        'created_time' => '2020-01-18 17:05:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Це був неймовірний рік. Ми шинкували демонів, виховували майбутніх лідерів нації, робили смаковиті фаталіті та бездоганно проходили круті повороти. Ми блукали неозорими землями Китаю, набитим зомбаками містом, планетами, які живуть по півгодини та небесними залізницями вікторіанської Англії. Ми полювали за космічними скарбами, переписували закони світотворення та обговорювали радикальні політичні ідеї з власним галстуком.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-18/2020-01-18_17-05-06_720.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На перший погляд, рік видався невиразним і не надто багатим на дійсно яскраві події. Втім, тільки-но ми сіли підбивати підсумки, половина переліку набилася майже миттєво. А щодо решти, ми вагалися, сперечалися, торгувалися та настрілювали променями добре так завзято, що перелік почесних нагород розбух аж до окремого матеріалу (прочитати його можна тут).</p>
<p class=\\"bb_p\\">І навіть за таких умов чи не в кожного представника редакції знайшлася гра, яку би він дуже хотів бачити у заповітній топ-15, але не судилося. Тому тут і зараз ми дякуємо <b class=\\"bb_b\\">Star Wars Jedi: Fallen Order</b> (огляд) за те, що хай вона і не була, зате виявилася взірцевими “Зоряними війнами”. Дякуємо <b class=\\"bb_b\\">Trine 4</b> (огляд) за неймовірну казкову пригоду, відмінну як візуально, так і ігроладно. Дякуємо <b class=\\"bb_b\\">Observation</b>за максимально атмосферний і чистий, як сльоза фаната “2001: Космічної Одіссеї”, космічно-промисловий трилер. Дякуємо <b class=\\"bb_b\\">Phoenix Point</b>, яка намагалася перевинайти велосипед ХСОМ — і в неї в дечому навіть це вийшло, попри старання болгарських програмістів. А найбільше ми дякуємо <b class=\\"bb_b\\">Days Gone</b> (огляд) — напевно, найбільш недооціненій грі року; за її душевність, увагу до деталей і дійсно величезне бажання розробників стрибнути вище голови та подарувати нам геть нові враження в іграх з великою відкритою мапою. Це було прекрасно.</p>
<p class=\\"bb_p\\">Що ж, а тепер настав час для 15 найкращих ігор 2019 року. Нагадуємо, що всі вони розташовані в довільному порядку, незалежно від їхнього бюджету, статусу, розрекламованості та жанрової приналежності — за винятком останньої гри.</p>
<p class=\\"bb_p\\">Кожна велика історична Total War — сама по собі подія. Та цього разу Creative Assembly влаштувала справді вбивче комбо: по-перше, нарешті зробила гру в Китаї доби Тридержавності, що найзапекліші фанати пророкували десь років зо п’ять; по-друге, зробила найкомплекснішу зі своїх історичних стратегій, де батальні сцени досі перехоплюють подих, а дипломатія нарешті починає наближатися до рівня стратегій Paradox Interactive; а по-третє, на хвилі напрацювань підсерії Warhammer зробила окремий режим, яка перетворила гру на таку собі стратегічну сестру Dynasty Warriors. (огляд)</p>
<p class=\\"bb_p\\">Коротесенька сцена, де Кітана обіймає Лю Кена, а той стримує свою руку і з гіркотою стискає кулак — один із тих моментів, у якому криється магія <b class=\\"bb_b\\">МК11</b>. І мова зараз про колосальну увагу до деталей. Упродовж кількох місяців до релізу, розробники влаштовували стріми Kombat Kast, де не лише показували персонажів гри, а й пояснювали причини створення тих чи інших прийомів, серій ударів, та постійно звертали уваги на дрібні анімації, часто непомітні у розпалі бою.</p>
<p class=\\"bb_p\\">МК 11 стала найуспішнішим файтингом в історії ігротворення цілком заслужено — тут вам і гора контенту для самітного проходження, і як ніколи вилизаний мультиплеєр із (нарешті!) продуманим змагальним режимом, і крипта, яка цілком могла би потягнути на окрему гру… і перші в історії жанру адекватні туторіали всередині самої гри. Попри всю славу й доступність, якими споконвіку славилась Mortal Kombat, Ед Бун і його команда вирішили заморочитись та віддячити спільноті, яка підтримує їх майже 30 років. І найкращий спосіб для цього — не просто дати можливість тицькати на всі кнопки, щоби було красиво, а дійсно навчити нових людей осмислено грати у файтинги. І не тільки в МК. (огляд)</p>
<p class=\\"bb_p\\">САРСОМ, та сама САРСОМ, яка заслужила лихої слави неймовірно лінивими портами й перевиданнями своїх ігор задля швидкого заробітку, другий рік поспіль дає неабиякого жару і дає друге життя своїм відомим серіям.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Devil May Cry V</b> — це ракетний постріл у серце фаната; це цілі відра адреналіну, щойно врубається музло і починається сутичка; це стоси стилю й карколомності. Візуально скупенький дизайн локацій та передбачувана сюжетна лінія — це чи не єдині камені спотикання у взірцевому екшні. Devil May Cry бере все те, за що ми любимо серію, примножує, пришвидшує, прикрашає… і все одно знаходить нові шляхи для розвитку, хай то мова про персонажа із принципово іншим способом ведення бою, зброю, підв’язану до геть іншого ігроладного компонента, чи сам факт того, що Данте нарізає ворогів, тримаючи в руках мотоцикл!!!</p>
<p class=\\"bb_p\\">Dirt Rally — це Dark Souls від світу гонкових ігор. Складна, вимоглива, проте разом із тим чесна. Кожної миті вам доведеться боротися з машиною, трасою (іноді ще й погодою) та кривизною власних рук. Кожної миті вам доведеться приймати рішення та обирати між власною безпекою та високим місцем у таблиці. “Тихіше їдеш, далі будеш” — це для слабаків і боягузів, яким у брудному ралі не місце.</p>
<p class=\\"bb_p\\">Продовження недарма носить у назві пафосну приписку 2.0, а не просто двійку. На перший погляд, зміни несуттєві. Так, новий інтерфейс, нові регіони, поліпшена графіка (яка при окремих комбо регіону й часу доби може виглядати може виглядати гірше за попередницю), Lancia Stratos все так само намагається вас убити за першої-ліпшої нагоди тощо. Та коли справа доходить до деталізації трас, поліпшення фізичної моделі автівок, системи пошкоджень та можливостей налаштування вашої автівки — станція метро “Арсенальна” заздрить такій глибині! При першому знайомстві <b class=\\"bb_b\\">Dirt Rally 2.0</b> не розкриває всі карти і може здатися куди привітнішою та легшою за першу частину, проте за одну хвилину в меню налаштувань перетворить гру на ультимативне гонкове знущання. І якщо вже перша Dirt Rally була чи не найкращим ралійним симулятором (хай і без імені Коліна МакРея у назві), то Dirt Rally 2.0 — одна з найкращих гонкових ігор узагалі.</p>
<p class=\\"bb_p\\">Ну і раз мова зайшла про Dark Souls… From Software цілком могли би зробити гру у вже знайомій царині — їм би це пробачили. Натомість вони вирішили максимально дистанціюватися від напрацювань останньої десятирічки. <b class=\\"bb_b\\">Sekiro</b>зустрічає вас знайомими елементами — заплутаними мапами, місцями для відпочинку й прогресії, керованим респауном ворогів і валютою, яку можна втратити назавжди — а щойно почнеться бій, розробники дають вас зрозуміти, що тут вам не Soulsborne.</p>
<p class=\\"bb_p\\">Sekiro всіляко опирається, якщо ви граєте в неї, як у Dark Souls, навіть карає за це. Мовляв, ось вам нові правила, нова механіка — кохайтеся, як хочете. І штука в тім, що далеко не всім це вдалося нормально прийняти. Мовляв, чому я маю робити саме так, якщо я звик ось так та інакше? Звідси й купа спантеличених поглядів, коли Sekiro отримує чергову нагороду. Втім, агов це ж гра, вона має конкретні правила і само собою, все в ній побудовано довкола них. Скажімо, можна хнюпитись, що у футбол треба грати ногами, але в іншому разі ми отримаємо іншу гру, точно не футбол. Так і Sekiro: вона прекрасна у тому, що робить, і щойно ви піймаєте хвилю, то отримаєте десятки годин незабутніх (і сракопальних) вражень. (огляд)</p>
<p class=\\"bb_p\\">Fire Emblem завжди була про дві речі — покрокові тактичні бої та взаємини між персонажами, які дозволяли вам вирощувати цілі династіії полководців з уміннями, які вам потрібні. Втім, останні кілька ігор серії більше налягали саме на соціально-амурних елементах, а у боях якість підміняли кількістю.</p>
<p class=\\"bb_p\\">І тут прилітає <b class=\\"bb_b\\">Fire Emblem: Three Houses</b>. Хочете тактики, кажете? Ось вам, розпишіться, а он ще й високий рівень складності  для поціновувачів. Набридло працювати звідником? Отримайте у своє розпорядження цілу військову школу, де вам доведеться власноруч навчати та виховувати майбутніх звитяжців.</p>
<p class=\\"bb_p\\">Розробники й самі давно вже хотіли відійти від набридлої формули та освіжити серію, і першу повноцінну гру на новій платформі (Three Houses — ексклюзив Switch) вони робили в першу чергу для себе. І єдина прикрість у цій історії — це те, що настільки крута й самобутня тактична гра виходить лише на одній платформі. (огляд)</p>
<p class=\\"bb_p\\">Півроку опісля ми й досі не відхрещуємося від своїх слів: друга “Дивізія” — одна з найпрекрасніших речей, які ставалися з лутер-шутерами і вже точно найкраще, що траплялося в стрілянках з укриттями.</p>
<p class=\\"bb_p\\">Єдина обмовка: <b class=\\"bb_b\\">The Division 2</b> не настільки акцентує увагу на PvP — тому й не дивно, що відповідна аудиторія досі надає перевагу першій частині гри, або й Destiny 2. Зате PvE тут воістину щедре. Неважливо, захочете ви пройти тільки основні місії чи поринете на сотні годин у вибивання луту, плюндруватимете Темні Зони чи досліджуватимете найдальші закутки любовно створеного Вашингтона — The Division 2 працює, як до неї підступи, як у неї не грай. Уже зараз вона має в собі багато всього. І це тільки початок її шляху. (огляд)</p>
<p class=\\"bb_p\\">Народжена внаслідок неличкої помилки в програмному коді, <b class=\\"bb_b\\">Baba is you</b> — найкраща головоломка року. Поки одні ігри змушують вас грати за своїми правилами, Baba is you не просто дозволяє вам їх переписувати, в прямому сенсі замінюючи і переставляючи місцями слова.</p>
<p class=\\"bb_p\\">Baba is you в теорії завжди має оптимальний, передбачений розробниками, проте насправді нам дають знаряддя, а далі шляхом експериментів можна дійти до геть неочікуваних результатів. Baba is you дозволяє вам не просто змінювати властивості навколишніх предметів, структуру рівня чи перетворити головного героя гри — вам під силу змінити навіть умови перемоги.</p>
<p class=\\"bb_p\\">Sunless Sea заводила нас у темні глибини Підморя і Лондона, який одного дня провалився під землю. Sunless Skies веде нас у геть протилежному напрямку — і в цьому світі Британія вибухнула, а в небесах поміж острівцями суші тепер сновигають паротяги.</p>
<p class=\\"bb_p\\">Sunless Sea розганяється дуже повільно і болісно, та варто лише вам розвідати стартові землі… ой, тобто небеса, починається справжня магія. Попри традиційно багату експедиційну частину й мальовничі задники, <b class=\\"bb_b\\">Sunless Skies</b> — це скарбниця вражаючих місць, персонажів та історій. Тут робітничий клас знову готує заколоти, а гурмани ладні дорого заплатити за банку меду небобджіл. Тут вчасно підслухана історія в одному порту допоможе вам завітати на збори таємного товариства в іншому, а місцеві сатаністи організували цілу біржу з купівлі та продажу душ. Тут творча богема віддається насолодам у кришталевому палаці у формі квітки, а можновладці видобувають у шахтах час і відправляють його королеві Вікторії, яка збожеволіла і тепер хоче безсмертя, чаю та поширити владу Британської Імперії на цілу галактику.</p>
<p class=\\"bb_p\\">Sunless Skies не просто дивує, а дивним чином продовжує робити далі й далі. Це гра, яка ставить вам доречні запитання, розповідає захопливі історії, невпинно розбурхує вашу уяву і створює справді унікальний світ, який здається значно більшим, ніж ми його бачимо.</p>
<p class=\\"bb_p\\">Скажи нам хто на початку року, що в цьому переліку опиниться <b class=\\"bb_b\\">Borderlands 3</b>. Аж до самісінького релізу ми скептично ставилися до цієї гри, бо не вірили, що Gearbox зможуть виростити щось вартісне на вже давно переораному полі лутер-шутерів. А потім бац! — верески захоплення, веселка з рота і майже повне розілюзнення приємних спогадів про Borderlands 2 (за винятком хіба доповнення Tiny Tina’s Assault on Dragon Keep).</p>
<p class=\\"bb_p\\">У плані драйву та шаленої енергетики Borderlands 3, як не дивно, може позмагатися з Devil May Cry V. Це така ж карколомна й, на превеликий подив, епічна пригода, де є не лише насичена кампанія, десятки наглухо відбитих (у хорошому сенсі) побічних квестів та понад мільярд вогнепукалок для влаштування локального апокаліпсис, а й світ, який  став ще колоритнішим та продуманішим. (огляд)</p>
<p class=\\"bb_p\\">Ми звикли, що покрокові тактичні стратегії — повільний жанр, як його не крути чи не перевинаходь (повітряний поцілунок для Into the Breach). А британський ігротворець Майк Бітел вирішив порушити це правило. Він узяв одну секунду, розтягнув її, порізав на дрібні шматочки… і показав, скільки рішень за цей час приймає колишній убивця Джон Уік.</p>
<p class=\\"bb_p\\">Попри скромну зовнішність, <b class=\\"bb_b\\">John Wick Hex</b> — монструозна в тактичному плані гра. Все дійсно відбувається за лічені секунди (або й швидше) і кожна дія, кожен крок повинен бути виваженим. Вистрелити у ворога впритул, ударити чи штовхнути на його “колегу”? У який бік рухатись, щоби уникнути куль із трьох боків відразу? Такі собі швидкі шахи, тільки у голові Кіану Рівза.</p>
<p class=\\"bb_p\\">От бачте, як виходить: здавалося би, покрокові тактичні ігри — жанр консервативний, а вже другий рік поспіль нам хтось неочікувано підвозить #інновації.</p>
<p class=\\"bb_p\\">“Гра від Platinum Games” — вже цієї характеристики достатньо, щоби внести <b class=\\"bb_b\\">Astral Chain</b> до переліку найкращих ігор року без жодних додаткових пояснень.Стиль, який сочитиметься крізь екран, бійки захмарної видовищності та складні бойові системи з дуже простим та інтуїтивним керуванням — своїм козирям японські ігротворці не зраджували навіть у копійчаних халтурках для Aсtivision (про Корру, Черепашок-ніндзя та Трансформерів), а у повнорозмірних іграх та й поготів.</p>
<p class=\\"bb_p\\">Astral Chain стала черговим експериментом студії у створенні незвичних бойових систем — цього разу  нам випало керувати в бою відразу двома персонажами, і не просто відбивати видовищні комбо, а й думати про вдало вибрану позицію. Ба більше, бойовим умінням знайшлося і чимало “мирних” застосувань у побічних квестах та дослідженні міста — ми тут хоч і астральних почвар місимо, а про обов’язки мирського поліцая забувати не будемо.</p>
<p class=\\"bb_p\\">Коли нам укотре затирають про дослідження й виживання, ви вже подумки готуєтесь до марудного збору ресурсів, крафту та інших тиражних компонентів. <b class=\\"bb_b\\">Outer Wilds</b>, на щастя, не спотворює цих понять, бо в основі що дослідження, що виживання лежить постійне здобуття нової інформації та правильне її використання. І Outer Wilds є грою саме про це, про невпинне пізнання.</p>
<p class=\\"bb_p\\">Маленьку сонячну систему спіймано у часову петлю, проте це радше не “День бабака”, а Majora’s Mask — петлю можна розірвати і деформувати. Питання лише в тому як, як нам це зробити за нікчемних 22 хвилини? І тут перед нами відкривається вся глибина кролячої нірки. Outer Wilds — це постійні “Так, що далі?”, “Ах он воно що” та “Не знаю, що я зробив, але спрацювало”. Це гра, яка дивує і повертає оту чисту, дитячу радість відкриття й пізнання чогось незвіданого.</p>
<p class=\\"bb_p\\">Про <b class=\\"bb_b\\">Disco Elysium</b> важко говорити коротко — треба або полотно, або одне-два речення.</p>
<p class=\\"bb_p\\">Це найкраща, найнезвичніша рольова гра не лише 2019, а й придейшніх років, як мінімум, до виходу Baldur’s Gate 3. І будь ласка, не пийте під час проходження, як би вам того не хотілося.</p>
<p class=\\"bb_p\\">І попри всю врожайність минулого року, вибір одноосібного лідера виявився легким, напевно, найлегшим за всю історію PUGA. Набагато більше часу ми провели в сумнівах, вважати <b class=\\"bb_b\\">Resident Evil 2</b> новою грою чи просто якісним перевиданням. Відповідь прийшла до нас із кіно. Здебільшого ігрові перевидання схожі на те, що зараз робить Disney зі своєю класикою: все ніби сучасне й технологічне, але що “Король Лев”, що “Аладдін” чи “Красуня та Чудовисько” — безідейні покадрові повтори того, що ми бачили раніше.</p>
<p class=\\"bb_p\\">А є “11 друзів Оушена” чи “Викрасти за 60 секунд” — формально вони теж є рімейками, проте від першоджерел взяли лише основу,  й оновлення старого матеріалу вийшло не стільки технологічним, скільки творчим.</p>
<p class=\\"bb_p\\">Resident Evil 2 стала ідеальним відродженням класичного жахастика, яке разом із тим вийшло свіжим та сучасним. Для людей, знайомих з оригіналом, знайомих елементів буде повно, але ніхто намагається чавити з вас ностальгію аж до останньої краплі. Як свого часу було з Wolfenstein: The New Order чи Pillars of Eternity, розробники поставили собі за мету відтворити не гру з минулого, а враження, які гравці отримували понад 20 років тому.</p>
<p class=\\"bb_p\\">Resident Evil 2 — це крок уперед і для серії, і для жанру, і для всього ринку ігрових перевидань. Що приємно не тільки сама CAPCOM продовжує власну тенденцію (див. Resident Evil 3), а й інші компанії починають поділяти ці погляди, тому особливо цікаво, які від- і переродження ми побачимо за рік другий. (огляд)</p>
<p class=\\"bb_p\\">Ну от і все. Ми своє слово сказали, тепер ваша черга — ласкаво просимо у коментарі!</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/gra-roku-2019-playua-game-awards/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '1787',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '1787',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1787',
        ),
      ),
    ),
    1786 => 
    array (
      'post' => 
      array (
        'id' => '1786',
        'title' => 'Дешевше, більше, ефективніше: Вчені оптимізували процес отримання перекису водню',
        'alt_title' => '929bb11900ab322feccaaf80ff612490',
        'descr' => 'Дешевше, більше, ефективніше: Вчені оптимізували процес отримання перекису водню',
        'short_post' => 'Південнокорейським ученим вдалося створити принципово новий каталізатор, в основі якого лежить кобальт. Це рішення допомогло істотно оптимізувати процес отримання перекису водню, підвищивши продуктивність у 8 разів. Перекис водню – досить важливе для величезної кількості галузей промисловості з’єднання. Його використовують у якості реагенту при синтезі багатьох хімічних речовин, активно застосовують при очищенні різноманітних поверхонь і компонентів електроніки. Проте у всі часи фахівці стикалися з деякими складнощами при виробництві цієї речовини. Так, зараз для отримання перекису водню використовується застарілий антрахіноновий процес, який був винайдений ще в далекі 30-х роках минулого століття і полягає в окисленні алкілантрагідрохінів за допомогою кисню. Цей процес містить стадію, під час якої гідрування проводиться з застосуванням каталізаторів з паладію – дуже дорогого елемента, який, до того ж, схильний до отруєння. Більш того, паладій дозволяє отримувати відносно не велику кількість Н2О2. Вченим з Університету Сеула вдалося вирішити цю проблему. Вони створили електричний каталізатор, який поєднує в собі атоми кобальту з легованим графеном. Унікальна структура нового матеріалу допомогла їм досягти таких хімічних властивостей каталізатора, при яких він самостійно контролює процес виробництва Н2О2. Крім того, на практиці виявилося, що новий метод дозволяє виробляти в 8 разів більше перекису водню, ніж при використанні значно більш дорогих паладієвих каталізаторів. Натхнення: dni24.com',
        'author_id' => '1',
        'created_time' => '2020-01-18 16:35:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Південнокорейським ученим вдалося створити принципово новий каталізатор, в основі якого лежить кобальт. Це рішення допомогло істотно оптимізувати процес отримання перекису водню, підвищивши продуктивність у 8 разів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-18/2020-01-18_16-35-05_714.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Перекис водню – досить важливе для величезної кількості галузей промисловості з’єднання. Його використовують у якості реагенту при синтезі багатьох хімічних речовин, активно застосовують при очищенні різноманітних поверхонь і компонентів електроніки. Проте у всі часи фахівці стикалися з деякими складнощами при виробництві цієї речовини. Так, зараз для отримання перекису водню використовується застарілий антрахіноновий процес, який був винайдений ще в далекі 30-х роках минулого століття і полягає в окисленні алкілантрагідрохінів за допомогою кисню. Цей процес містить стадію, під час якої гідрування проводиться з застосуванням каталізаторів з паладію – дуже дорогого елемента, який, до того ж, схильний до отруєння. Більш того, паладій дозволяє отримувати відносно не велику кількість Н2О2.</p>
<p class=\\"bb_p\\">Вченим з Університету Сеула вдалося вирішити цю проблему. Вони створили електричний каталізатор, який поєднує в собі атоми кобальту з легованим графеном. Унікальна структура нового матеріалу допомогла їм досягти таких хімічних властивостей каталізатора, при яких він самостійно контролює процес виробництва Н2О2. Крім того, на практиці виявилося, що новий метод дозволяє виробляти в 8 разів більше перекису водню, ніж при використанні значно більш дорогих паладієвих каталізаторів.</p>
<p class=\\"bb_p\\">Натхнення: dni24.com</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/deshevshe-bilshe-efektivnishe-vcheni-optimizuvali-proczes-otrimannya-perekisu-vodnyu/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1786',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1786',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1786',
        ),
      ),
    ),
    1785 => 
    array (
      'post' => 
      array (
        'id' => '1785',
        'title' => 'Пожежа в Нотр-Дамі дозволила вивчити середньовічний клімат і дізнатися деякі факти з минулого',
        'alt_title' => 'de20108497cd79dd462b4378194f8271',
        'descr' => 'Пожежа в Нотр-Дамі дозволила вивчити середньовічний клімат і дізнатися деякі факти з минулого',
        'short_post' => 'Вченим дана пожежа допоможе вивчити минуле. Детально розбираючи те, що залишилося від внутрішнього оздоблення Собору Паризької Богоматері, вчені виявили масу цікавого, інформує Ukr.Media. Наприклад, вивчення давньої деревини може розповісти про середньовічний клімат, плюс, пожежа відкрила доступ до прихованих частин Нотр-Даму. Будівництво собору почалося в 1163 році, тому документація про проєкт практично не збереглася. Це означає, що стародавня частково зруйнована будівля зберігає в собі безліч таємниць, які поступово розкривають вчені. Дослідник Олів\'є де Шалус, вивчає техніку будівництва стародавньої будівлі, каже, що його зацікавила технологія доставки 100-кілограмових кам\'яних блоків на висоту більше шістдесяти метрів — секрет того, як будівельники Нотр-Даму робили це, судячи з усього, загублений назавжди.Пожежа, яка ледь не знищила Нотр-Дам-де-Парі, відкрила доступ до потаємних частин собору, в яких дослідники сподіваються знайти масу цікавого. Вивчаючи стародавні матеріали, що застосовувалися для будівництва будинків у середні століття, вчені отримують не тільки відомості про інженерні справи того часу, але і роблять досить несподівані відкриття. Наприклад, аналіз деревини, яка використовувалася для створення каркасу даху собору, дозволяє з\'ясувати, яким був клімат в одинадцятому-чотирнадцятому століттях. "Дуби, які були використані для будівництва каркасу даху, росли в досить теплому кліматі, який був обумовлений так званим Середньовічним теплим періодом — цей кліматичний феномен тривав з одинадцятого по чотирнадцяте століття", — відзначають експерти.',
        'author_id' => '1',
        'created_time' => '2020-01-18 13:35:08',
        'keywords' => 'Пожежа, Дослідження, Нотр-Дам де Парі, Минуле',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вченим дана пожежа допоможе вивчити минуле.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-18/2020-01-18_13-35-03_807.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Детально розбираючи те, що залишилося від внутрішнього оздоблення Собору Паризької Богоматері, вчені виявили масу цікавого, інформує Ukr.Media. Наприклад, вивчення давньої деревини може розповісти про середньовічний клімат, плюс, пожежа відкрила доступ до прихованих частин Нотр-Даму. Будівництво собору почалося в 1163 році, тому документація про проєкт практично не збереглася. Це означає, що стародавня частково зруйнована будівля зберігає в собі безліч таємниць, які поступово розкривають вчені. Дослідник Олів\'є де Шалус, вивчає техніку будівництва стародавньої будівлі, каже, що його зацікавила технологія доставки 100-кілограмових кам\'яних блоків на висоту більше шістдесяти метрів — секрет того, як будівельники Нотр-Даму робили це, судячи з усього, загублений назавжди.Пожежа, яка ледь не знищила Нотр-Дам-де-Парі, відкрила доступ до потаємних частин собору, в яких дослідники сподіваються знайти масу цікавого. Вивчаючи стародавні матеріали, що застосовувалися для будівництва будинків у середні століття, вчені отримують не тільки відомості про інженерні справи того часу, але і роблять досить несподівані відкриття. Наприклад, аналіз деревини, яка використовувалася для створення каркасу даху собору, дозволяє з\'ясувати, яким був клімат в одинадцятому-чотирнадцятому століттях. "Дуби, які були використані для будівництва каркасу даху, росли в досить теплому кліматі, який був обумовлений так званим Середньовічним теплим періодом — цей кліматичний феномен тривав з одинадцятого по чотирнадцяте століття", — відзначають експерти.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/409439/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1785',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1785',
        ),
      ),
    ),
    1782 => 
    array (
      'post' => 
      array (
        'id' => '1782',
        'title' => 'Виявляється переробкою відходів займались ще 3000 років тому, про це свідчить знайдений древній завод у Дубаї',
        'alt_title' => 'b141c89b88ec32ed1f7d4211d904f413',
        'descr' => 'Виявляється переробкою відходів займались ще 3000 років тому, про це свідчить знайдений древній завод у Дубаї',
        'short_post' => 'Саме там стародавні майстри плавили метали та виготовляли інструменти з керамічних відходів. В ОАЕ польські археологи, що працюють в південній частині Перської затоки на території сучасного емірату Дубай, виявили 3000-річну майстерню, в якій стародавні майстри плавили метали та виготовляли інструменти з керамічних відходів, інформує Ukr.Media. Польські вчені вважають, що металурги ще 3000 років тому використовували вторинну переробку. На це вказують вироби, знайдені при розкопках в пустельному містечку Саруг-Ель-Хадід. "Це дуже цікавий факт — кілька тисяч років тому жителі цієї місцевості здійснювали переробку відходів, — каже керівник проєкту доктор Кароль Юхневич. — Розбитий керамічний посуд не викидався, а лише злегка модифікувався і використовувався в якості знарядь праці". Також було встановлено, що ці інструменти були зроблені тільки з кераміки, виготовленої з одного специфічного виду глини. При розкопках "переробного заводу" дослідники також виявили близько 2600 металевих предметів."Було знайдено зброю, прикраси, ювелірні вироби, культові та магічні предмети, наприклад, статуетки змій, — говорить доктор Юхневич. — Більшість з них, ймовірно, були зроблені близько 3000 років тому. Але ми встановили, що металургійна діяльність велася в цьому місці й 1000 років тому". Цікаво, що стародавній "металургійний центр" був відкритий ще у 2002 році, причому зробив це правитель Дубая шейх Мохаммад бен Рашид Аль-Мактум. Відкриття він зробив під час польоту на вертольоті над піщаними дюнами в пустелі Руб-ель-Халі. Шейх зауважив, що дюни мають незвичну орієнтацію, а між ними знаходиться безліч чорних каменів. Про свої спостереження він повідомив вчених. Дослідження дивного місця показало, що чорні камені були шлаком, побічним продуктом процесу плавки металу. Подальші розкопки показали, що метали в даному місці плавилися у величезних обсягах. Вчені вважають, що в пору розквіту "металургійного центру" це місце виглядало зовсім по-іншому. Ймовірно, тут був оазис з великою кількістю дерев і озер. "Це єдине пояснення розташування печей для виробництва металу в місці, яке сьогодні є нескінченною пустелею", — вважає Юхневич.',
        'author_id' => '1',
        'created_time' => '2020-01-18 09:05:04',
        'keywords' => 'Археологи, Переробка та захоронення сміття, Дубаї, Сміття',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Саме там стародавні майстри плавили метали та виготовляли інструменти з керамічних відходів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-18/2020-01-18_09-05-02_209.png" alt="" title="" /></p>
<p class=\\"bb_p\\">В ОАЕ польські археологи, що працюють в південній частині Перської затоки на території сучасного емірату Дубай, виявили 3000-річну майстерню, в якій стародавні майстри плавили метали та виготовляли інструменти з керамічних відходів, інформує Ukr.Media. Польські вчені вважають, що металурги ще 3000 років тому використовували вторинну переробку. На це вказують вироби, знайдені при розкопках в пустельному містечку Саруг-Ель-Хадід. "Це дуже цікавий факт — кілька тисяч років тому жителі цієї місцевості здійснювали переробку відходів, — каже керівник проєкту доктор Кароль Юхневич. — Розбитий керамічний посуд не викидався, а лише злегка модифікувався і використовувався в якості знарядь праці". Також було встановлено, що ці інструменти були зроблені тільки з кераміки, виготовленої з одного специфічного виду глини. При розкопках "переробного заводу" дослідники також виявили близько 2600 металевих предметів."Було знайдено зброю, прикраси, ювелірні вироби, культові та магічні предмети, наприклад, статуетки змій, — говорить доктор Юхневич. — Більшість з них, ймовірно, були зроблені близько 3000 років тому. Але ми встановили, що металургійна діяльність велася в цьому місці й 1000 років тому". Цікаво, що стародавній "металургійний центр" був відкритий ще у 2002 році, причому зробив це правитель Дубая шейх Мохаммад бен Рашид Аль-Мактум. Відкриття він зробив під час польоту на вертольоті над піщаними дюнами в пустелі Руб-ель-Халі. Шейх зауважив, що дюни мають незвичну орієнтацію, а між ними знаходиться безліч чорних каменів. Про свої спостереження він повідомив вчених. Дослідження дивного місця показало, що чорні камені були шлаком, побічним продуктом процесу плавки металу. Подальші розкопки показали, що метали в даному місці плавилися у величезних обсягах. Вчені вважають, що в пору розквіту "металургійного центру" це місце виглядало зовсім по-іншому. Ймовірно, тут був оазис з великою кількістю дерев і озер. "Це єдине пояснення розташування печей для виробництва металу в місці, яке сьогодні є нескінченною пустелею", — вважає Юхневич.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/409421/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1782',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1782',
        ),
      ),
    ),
    1773 => 
    array (
      'post' => 
      array (
        'id' => '1773',
        'title' => 'В США створили контактні лінзи з доданою реальністю й нічним баченням',
        'alt_title' => '933f1863fe7d2199ca128487e594e30f',
        'descr' => 'В США створили контактні лінзи з доданою реальністю й нічним баченням',
        'short_post' => 'Розробники кажуть, що лінзи будуть з’єднуватися зі смартфоном і виводити в додану реальність різноманітні дані. Розумні й багатофункціональні контактні лінзи були концепцією у фантастичних фільмах впродовж багатьох років. Однак, лише зараз вони з’явилися в реальності. В США компанія Mojo Vision створила контактні лінзи, які накладають все, що бачить людське око додаткові дані. Приміром, як йдеться в сюжеті BBC, можна побачити дані про стан здоров’я чи переклад текстів за допомогою доданої реальності. Лінзи проектують світло просто перед людським оком. Тож ними можна користуватися навіть з закритими очима. «Нам довелося збудувати власний бездротовий протокол, бездротове з’єднання між контактною лінзою й іншим натільним аксесуаром. Тому що було потрібно розібратися з живленням, даними й розміром чипу. І цей аксесуар з’єднується з вашим мобільним телефоном чи хмарою, щоб отримати доступ до додаткових обчислювальних ресурсів й інформації», - сказав BBC Майк Ваймер з Mojo Vision. Розробники розраховують, що заряду в лінзах вистачить на використання впродовж всього дня. Одна з версій контактних лінз має вбудовану систему нічного бачення й виявлення країв. «Це контактні лінзи. Ви їх одягаєте зранку й знімаєте на ніч. Ви кладете їх у спеціальний кейс для очищення, який також заряджає батарею. Вони дуже зручні, добре підходять до ваших очей, корегують ваш зір, коли ви їх носите. Тож якщо у вас є рецепт від лікаря, ми вбудуємо всі характеристики в лінзи», - запевнив Ваймер. Розробники стверджують, що їхня розробка менш нав’язлива, ніж мобільні телефони. Однак, чи готові люди купувати й носити таке обладнання, лишається під питанням.',
        'author_id' => '1',
        'created_time' => '2020-01-17 19:05:10',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Розробники кажуть, що лінзи будуть з’єднуватися зі смартфоном і виводити в додану реальність різноманітні дані.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_19-05-07_933.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Розумні й багатофункціональні контактні лінзи були концепцією у фантастичних фільмах впродовж багатьох років. Однак, лише зараз вони з’явилися в реальності. В США компанія Mojo Vision створила контактні лінзи, які накладають все, що бачить людське око додаткові дані.</p>
<p class=\\"bb_p\\">Приміром, як йдеться в сюжеті BBC, можна побачити дані про стан здоров’я чи переклад текстів за допомогою доданої реальності. Лінзи проектують світло просто перед людським оком. Тож ними можна користуватися навіть з закритими очима.</p>
<p class=\\"bb_p\\">«Нам довелося збудувати власний бездротовий протокол, бездротове з’єднання між контактною лінзою й іншим натільним аксесуаром. Тому що було потрібно розібратися з живленням, даними й розміром чипу. І цей аксесуар з’єднується з вашим мобільним телефоном чи хмарою, щоб отримати доступ до додаткових обчислювальних ресурсів й інформації», - сказав BBC Майк Ваймер з Mojo Vision.</p>
<p class=\\"bb_p\\">Розробники розраховують, що заряду в лінзах вистачить на використання впродовж всього дня. Одна з версій контактних лінз має вбудовану систему нічного бачення й виявлення країв.</p>
<p class=\\"bb_p\\">«Це контактні лінзи. Ви їх одягаєте зранку й знімаєте на ніч. Ви кладете їх у спеціальний кейс для очищення, який також заряджає батарею. Вони дуже зручні, добре підходять до ваших очей, корегують ваш зір, коли ви їх носите. Тож якщо у вас є рецепт від лікаря, ми вбудуємо всі характеристики в лінзи», - запевнив Ваймер.</p>
<p class=\\"bb_p\\">Розробники стверджують, що їхня розробка менш нав’язлива, ніж мобільні телефони. Однак, чи готові люди купувати й носити таке обладнання, лишається під питанням.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10835318-v-ssha-stvorili-kontaktni-linzi-z-dodanoyu-realnistyu-y-nichnim-bachennyam.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1773',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1773',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1773',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1773',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1773',
        ),
      ),
    ),
    1771 => 
    array (
      'post' => 
      array (
        'id' => '1771',
        'title' => 'Стала відома дата релізу &quot;держави в смартфоні&quot; (відео)',
        'alt_title' => '14d9d178c0c52efa66910dedbf2eb2d3',
        'descr' => 'Стала відома дата релізу &quot;держави в смартфоні&quot; (відео)',
        'short_post' => 'Додаток "Дія" буде доступний з 30 січня. Реліз мобільного додатку "Дія", за допомогою якого ряд державних послуг будуть доступні в режимі онлайн, відбудеться 30 січня 2020 року.  Про це повідомляється на сторінці проекту в Instagram. Зокрема, на сторінці проєкт "Дія" опублікували відео, згідно з яким офіційний реліз програми відбудеться вже 30 січня. Нагадаємо, в грудні доступ до додатка "Дія" відкрили для 5 тис. українців. На стадії бета-тестування додаток давав можливість зберігати водійські права і техпаспорт на автомобіль в електронному форматі. При цьому поліцейські зобов\'язані приймати електронні документи так само, як і фізичні. Крім того, в кінці 2019 року Кабінет міністрів прийняв рішення про введення електронних учнівських та студентських квитків в наступному навчальному році. Документи будуть також доступні в додатку "Дія". Проєкт "держави в смартфоні" курирує Міністерство цифрової трансформації України, ініціатива фінансується іноземними фондами. Щоб скористатися послугами потрібен електронний підпис. Деякі державні центри сертифікації видають підпис безкоштовно (наприклад, ПриватБанк). Переглянути цей допис в Instagram Чекаєте? Мобільний застосунок, в центрі якого — ти. Офіційний реліз Дії — 30 січня. Менше слів, більше Дій. Якщо ти з нами — залишай ? в коментарях та шер новину друзям в соцмережах ? Допис, поширений Дія — Державні послуги онлайн (@diia.gov.ua) 17 Січ 2020 р. о 5:15 PST',
        'author_id' => '1',
        'created_time' => '2020-01-17 18:05:35',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Додаток "Дія" буде доступний з 30 січня.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_18-05-32_827.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Реліз мобільного додатку "Дія", за допомогою якого ряд державних послуг будуть доступні в режимі онлайн, відбудеться 30 січня 2020 року. </p>
<p class=\\"bb_p\\">Про це повідомляється на сторінці проекту в Instagram.</p>
<p class=\\"bb_p\\">Зокрема, на сторінці проєкт "Дія" опублікували відео, згідно з яким офіційний реліз програми відбудеться вже 30 січня.</p>
<p class=\\"bb_p\\">Нагадаємо, в грудні доступ до додатка "Дія" відкрили для 5 тис. українців. На стадії бета-тестування додаток давав можливість зберігати водійські права і техпаспорт на автомобіль в електронному форматі. При цьому поліцейські зобов\'язані приймати електронні документи так само, як і фізичні.</p>
<p class=\\"bb_p\\">Крім того, в кінці 2019 року Кабінет міністрів прийняв рішення про введення електронних учнівських та студентських квитків в наступному навчальному році. Документи будуть також доступні в додатку "Дія".</p>
<p class=\\"bb_p\\">Проєкт "держави в смартфоні" курирує Міністерство цифрової трансформації України, ініціатива фінансується іноземними фондами. Щоб скористатися послугами потрібен електронний підпис. Деякі державні центри сертифікації видають підпис безкоштовно (наприклад, ПриватБанк).</p>
<p class=\\"bb_p\\">Переглянути цей допис в Instagram</p>
<p class=\\"bb_p\\">Чекаєте? Мобільний застосунок, в центрі якого — ти. Офіційний реліз Дії — 30 січня. Менше слів, більше Дій. Якщо ти з нами — залишай ? в коментарях та шер новину друзям в соцмережах ?</p>
<p class=\\"bb_p\\">Допис, поширений  Дія — Державні послуги онлайн (@diia.gov.ua) 17 Січ 2020 р. о 5:15 PST</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10835222-stala-vidoma-data-relizu-derzhavi-v-smartfoni-video.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1771',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1771',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '1771',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1771',
        ),
      ),
    ),
  ),
); 
?>