<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576612300.5726 (2019-12-17 21:51:40) */
return array (
  'count' => 7,
  'rows' => 
  array (
    4131 => 
    array (
      'post' => 
      array (
        'id' => '4131',
        'title' => 'Чорнобильцям Черкащини з облбюджету виділили майже 60 тис грн',
        'alt_title' => '72b13f1b318f50676d4b722874d13ca9',
        'descr' => 'Чорнобильцям Черкащини з облбюджету виділили майже 60 тис грн',
        'short_post' => 'Водночас, за бюджетною програмою «Пільги на медичне обслуговування громадянам, які постраждали внаслідок Чорнобильської катастрофи», з обласного бюджету виділили 14,9 млн грн. Про це інформує Черкаська ОДА. Учасників ліквідації аварії на ЧАЕС вшанували сьогодні в Соборному сквері. Біля пам’ятного знаку «Жертвам Чорнобилю» провели поминальний молебень. Довідково: На сьогодні в області живе понад 99 тис. осіб, які мають статус громадян, постраждалих внаслідок Чорнобильської катастрофи. Із них осіб з інвалідністю – понад 6,5 тисяч ліквідаторів наслідків аварії на ЧАЕС – більше 7,8 тисяч дітей, потерпілих внаслідок катастрофи – майже 13 тисяч, 30 з яких з інвалідністю.',
        'author_id' => '1',
        'created_time' => '2019-12-13 18:58:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Водночас, за бюджетною програмою «Пільги на медичне обслуговування громадянам, які постраждали внаслідок Чорнобильської катастрофи», з обласного бюджету виділили 14,9 млн грн. Про це інформує Черкаська ОДА.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-13/2019-12-13_18-58-11_406.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Учасників ліквідації аварії на ЧАЕС вшанували сьогодні в Соборному сквері. Біля пам’ятного знаку «Жертвам Чорнобилю» провели поминальний молебень.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Довідково:</b> На сьогодні в області живе понад 99 тис. осіб, які мають статус громадян, постраждалих внаслідок Чорнобильської катастрофи. Із них осіб з інвалідністю – понад 6,5 тисяч ліквідаторів наслідків аварії на ЧАЕС – більше 7,8 тисяч дітей, потерпілих внаслідок катастрофи – майже 13 тисяч, 30 з яких з інвалідністю.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/chornobyl-tsiam-cherkashchyny-z-oblbiudzhetu-vydilyly-mayzhe-60-tys-hrn/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4131',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '4131',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4131',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4131',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4131',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '4131',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4131',
        ),
      ),
    ),
  ),
); 
?>