<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579303958.3401 (2020-01-18 01:32:38) */
return array (
  'count' => 6513,
  'rows' => 
  array (
    6421 => 
    array (
      'post' => 
      array (
        'id' => '6421',
        'title' => 'На Черкащині сільському голові повідомили про підозру в розтраті бюджетних коштів',
        'alt_title' => 'e78053f4488cee75bf2e92c8ef645a23',
        'descr' => 'На Черкащині сільському голові повідомили про підозру в розтраті бюджетних коштів',
        'short_post' => 'Прокуратурою Черкаської області зібрано достатньо доказів, на підставі яких 16.01.2020 сільському голові однієї з сільських рад Смілянського району Черкаської області повідомлено про підозру у вчиненні кримінальних правопорушень, передбачених ч. 4 ст. 191 (розтрата чужого майна, яке було ввірене особі, вчинене за попередньою змовою групою осіб у великих розмірах), ч. 2 ст. 366 (видача службовою особою завідомо неправдивих офіційних документів, що спричинило тяжкі наслідки) КК України. Досудовим розслідуванням установлено, що сільський голова за попередньою змовою з виконавцем робіт за ремонт будинку культури розтратив бюджетні кошти на суму близько 250 тисяч гривень. На цей час вживаються заходи щодо направлення вказаного кримінального провадження до суду для розгляду. За вчинення вказаних кримінальних правопорушень посадовцю загрожує від 5 до 8 років позбавлення волі з позбавленням права обіймати певні посади чи займатися певною діяльністю на строк до 3 років. Відповідно до частини першої статті 62 Конституції України особа вважається невинуватою у вчиненні злочину і не може бути піддана кримінальному покаранню, доки її вину не буде доведено в законному порядку і встановлено обвинувальним вироком суду. Про це інформує пресслужба  прокуратури Черкаської області',
        'author_id' => '1',
        'created_time' => '2020-01-16 19:01:30',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Прокуратурою Черкаської області зібрано достатньо доказів, на підставі яких 16.01.2020 сільському голові однієї з сільських рад Смілянського району Черкаської області повідомлено про підозру у вчиненні кримінальних правопорушень, передбачених ч. 4 ст. 191 (розтрата чужого майна, яке було ввірене особі, вчинене за попередньою змовою групою осіб у великих розмірах), ч. 2 ст. 366 (видача службовою особою завідомо неправдивих офіційних документів, що спричинило тяжкі наслідки) КК України.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_19-01-26_113.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Досудовим розслідуванням установлено, що сільський голова за попередньою змовою з виконавцем робіт за ремонт будинку культури розтратив бюджетні кошти на суму близько 250 тисяч гривень.</p>
<p class=\\"bb_p\\">На цей час вживаються заходи щодо направлення вказаного кримінального провадження до суду для розгляду.</p>
<p class=\\"bb_p\\">За вчинення вказаних кримінальних правопорушень посадовцю загрожує від 5 до 8 років позбавлення волі з позбавленням права обіймати певні посади чи займатися певною діяльністю на строк до 3 років.</p>
<p class=\\"bb_p\\">Відповідно до частини першої статті 62 Конституції України особа вважається невинуватою у вчиненні злочину і не може бути піддана кримінальному покаранню, доки її вину не буде доведено в законному порядку і встановлено обвинувальним вироком суду.</p>
<p class=\\"bb_p\\">Про це інформує пресслужба  прокуратури Черкаської області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/na-cherkashhini-silskomu-golovi-povidomili-pro-pidozru-v-roztrati-byudzhetnih-koshtiv/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '6421',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6421',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6421',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6421',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6421',
        ),
      ),
    ),
    6420 => 
    array (
      'post' => 
      array (
        'id' => '6420',
        'title' => 'У складі футбольного клубу “ЛНЗ-Лебедин” відбулись кадрові ротації',
        'alt_title' => '9cc26327cfb78aeece686ff8fdcd03bf',
        'descr' => 'У складі футбольного клубу “ЛНЗ-Лебедин” відбулись кадрові ротації',
        'short_post' => 'Переможець Кубку України серед аматорів-2018 футбольний клуб “ЛНЗ-Лебедин” готується до другого кола чемпіонату. Не обійшлося і без кадрових перестановок. У міжсезоння команду покинули четверо гравців. Утім, лебединці підписали форварда з клубу Першої ліги, який має підсилити гру команди в нападі . Зараз команда активно готується до змагань. Про це інформують на сайті клубу. На початку року в клубі повідомили, що двоє гравців команди: Ілля Шестіпалов та Антон Вакуленко, не проходитимуть підготовку з командою до нового футбольного року. Вже за кілька днів було повідомлено про припинення співпраці із Олександром Колосом та Сергієм Дєдовим. За інформацією сайту клубу, причиною припинення співпраці Колоса з “ЛНЗ” стало порушення домовленості щодо ігор у футзал. Після першого січня Олександр знехтував умовами договору, продовжуючи виступати в різних футзальних турнірах. Причиною припинення співпраці Дєдова з ЛНЗ стало бажання футболіста продовжити футзальні виступи після 1 січня. Також напередодні Різдва, клуб підсилився досвідченим нападником,  підписавши колишнього форварда “Черкаського Дніпра” Романа Локтіонова. Останнім клубом 33-річного форварда був кременчуцький “Кремінь”, у якому він провів 16 матчів і забив 4 голи. Як вплинуть  кадрові зміни в команді, покаже гра. А поки гравці зібралися на збір, взявши участь у товариському турнірі з міні-футболу на штучному майданчику “ЛНЗ-Арена”. Як повідомляє сайт клубу, з 13 січня розпочинається активна підготовка команди до сезону. Гравці щодня працюватимуть на бігових доріжках, у спортзалі та на штучному майданчику. 25-го січня розпочинається Меморіал Макарова в Києві, де ЛНЗ візьме участь. Довідково. Футбольний клуб “ЛНЗ-Лебедин” засновано у 2006 році. Однак перші 7 років він носив назву “Шпола-ЛНЗ-Лебедин”, тому що частково витрати на команду покривав бюджет Шполянського району. Наразі триразового чемпіона Черкаської області утримує головний спонсор – група компаній LNZ, завдяки якій у 2016 році побудовано “ЛНЗ-Арену” та створено найкращі в області умови для футболістів, тренерів і всіх, хто працює в “ЛНЗ-Лебедині”. У 2017 році ЛНЗ уперше виграв Кубок Черкаської області. У 2017 році ЛНЗ вдруге поспіль достроково виграв чемпіонат Черкаської області. У 2018 році ЛНЗ виграв Кубок України серед аматорів.',
        'author_id' => '1',
        'created_time' => '2020-01-16 19:01:26',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Переможець Кубку України серед аматорів-2018 футбольний клуб “ЛНЗ-Лебедин” готується до другого кола чемпіонату. Не обійшлося і без кадрових перестановок. У міжсезоння команду покинули четверо гравців. Утім, лебединці підписали форварда з клубу Першої ліги, який має підсилити гру команди в нападі . Зараз команда активно готується до змагань.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_19-01-11_553.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це інформують на сайті клубу.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_19-01-14_132.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На початку року в клубі повідомили, що двоє гравців команди: Ілля Шестіпалов та Антон Вакуленко, не проходитимуть підготовку з командою до нового футбольного року.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_19-01-18_40.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вже за кілька днів було повідомлено про припинення співпраці із Олександром Колосом та Сергієм Дєдовим. За інформацією сайту клубу, причиною припинення співпраці Колоса з “ЛНЗ” стало порушення домовленості щодо ігор у футзал. Після першого січня Олександр знехтував умовами договору, продовжуючи виступати в різних футзальних турнірах. Причиною припинення співпраці Дєдова з ЛНЗ стало бажання футболіста продовжити футзальні виступи після 1 січня.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_19-01-21_279.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Також напередодні Різдва, клуб підсилився досвідченим нападником,  підписавши колишнього форварда “Черкаського Дніпра” Романа Локтіонова. Останнім клубом 33-річного форварда був кременчуцький “Кремінь”, у якому він провів 16 матчів і забив 4 голи.</p>
<p class=\\"bb_p\\">Як вплинуть  кадрові зміни в команді, покаже гра. А поки гравці зібралися на збір, взявши участь у товариському турнірі з міні-футболу на штучному майданчику “ЛНЗ-Арена”.</p>
<p class=\\"bb_p\\">Як повідомляє сайт клубу, з 13 січня розпочинається активна підготовка команди до сезону. Гравці щодня працюватимуть на бігових доріжках, у спортзалі та на штучному майданчику.</p>
<p class=\\"bb_p\\">25-го січня розпочинається Меморіал Макарова в Києві, де ЛНЗ візьме участь.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Довідково.</b></p>
<p class=\\"bb_p\\">Футбольний клуб “ЛНЗ-Лебедин” засновано у 2006 році. Однак перші 7 років він носив назву “Шпола-ЛНЗ-Лебедин”, тому що частково витрати на команду покривав бюджет Шполянського району. Наразі триразового чемпіона Черкаської області утримує головний спонсор – група компаній LNZ, завдяки якій у 2016 році побудовано “ЛНЗ-Арену” та створено найкращі в області умови для футболістів, тренерів і всіх, хто працює в “ЛНЗ-Лебедині”.</p>
<p class=\\"bb_p\\">У 2017 році ЛНЗ уперше виграв Кубок Черкаської області. У 2017 році ЛНЗ вдруге поспіль достроково виграв чемпіонат Черкаської області. У 2018 році ЛНЗ виграв Кубок України серед аматорів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-skladi-futbol-noho-klubu-lnz-lebedyn-vidbulys-kadrovi-rotatsii-foto/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '6420',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6420',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6420',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6420',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6420',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '6420',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6420',
        ),
      ),
    ),
    6419 => 
    array (
      'post' => 
      array (
        'id' => '6419',
        'title' => 'У Черкасах визначили місця, де пірнати на Водохреща',
        'alt_title' => '0f8e59d6ca0698e90f06d0154da8b9d4',
        'descr' => 'У Черкасах визначили місця, де пірнати на Водохреща',
        'short_post' => 'У неділю, 19 січня орієнтовно о 8.00 після проведення Митрополитом Черкаським і Чигиринським церемонії освячення води, вже традиційно, жителі міста&nbsp;занурюватимуться &nbsp;у водоймища. Заходи будуть проходити у межах території міста Черкаси:– берег р. Дніпро, розважальний комплекс «Рів’єра»;– берег р. Дніпро, пляж вул. Козацька біля фітнес-клубу «Спорт Лайф»;– берег р. Дніпро, пляж «Митницький» («Живчик») перехрестя вулиць Сержанта Смірнова – Героїв Дніпра;– берег р. Дніпро розважально-оздоровчий комплекс «Бочка».Окрім зазначених вище територій пляжів, традиційним місцем для занурення також є пляж, розташований поблизу площі 700-річчя Черкас. Міська влада просить жителів міста для їхньої безпеки утриматись від купання в інших, необлаштованих для проведення обряду, місцях та попереджає про можливість переохолодження при здійсненні святкового купання і пірнання. За інформацією пресслужби Черкаської міської ради Читайте також: Від старих звичаїв до сьогодення: як на Черкащині святкують Щедрий вечір і Старий новий рік',
        'author_id' => '1',
        'created_time' => '2020-01-16 19:01:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У неділю, 19 січня орієнтовно о 8.00 після проведення Митрополитом Черкаським і Чигиринським церемонії освячення води, вже традиційно, жителі міста&nbsp;занурюватимуться &nbsp;у водоймища.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_19-01-09_912.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Заходи будуть проходити у межах території міста Черкаси:</b>– берег р. Дніпро, розважальний комплекс «Рів’єра»;– берег р. Дніпро, пляж вул. Козацька біля фітнес-клубу «Спорт Лайф»;– берег р. Дніпро, пляж «Митницький» («Живчик») перехрестя вулиць Сержанта Смірнова – Героїв Дніпра;– берег р. Дніпро розважально-оздоровчий комплекс «Бочка».Окрім зазначених вище територій пляжів, традиційним місцем для занурення також є пляж, розташований поблизу площі 700-річчя Черкас.</p>
<p class=\\"bb_p\\">Міська влада  просить жителів міста для їхньої безпеки утриматись від купання в інших, необлаштованих для проведення обряду, місцях та попереджає про можливість переохолодження при здійсненні святкового купання і пірнання.</p>
<p class=\\"bb_p\\">За інформацією пресслужби Черкаської міської ради</p>
<p class=\\"bb_p\\">Читайте також: Від старих звичаїв до сьогодення: як на Черкащині святкують Щедрий вечір і Старий новий рік</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-vyznachyly-mistsia-de-pirnaty-na-vodokhreshcha/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '6419',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '6419',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6419',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6419',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6419',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '6419',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '6419',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6419',
        ),
      ),
    ),
    6418 => 
    array (
      'post' => 
      array (
        'id' => '6418',
        'title' => '27 одиниць спецтехніки обробляли вночі автошляхи Черкащини',
        'alt_title' => '33b19610e6378770ad72a7c2f56c27f6',
        'descr' => '27 одиниць спецтехніки обробляли вночі автошляхи Черкащини',
        'short_post' => 'Цієї ночі на автодорогах державного значення Черкаської області проводилися роботи із зимового утримання автодоріг. Повідомили у Службі автомобільних доріг Черкащини. Туман та мряка в умовах перепаду температури повітря утворювали на проїжджій частині ожеледицю, тож роботи з усунення зимової слизькості проводилися на всіх дорогах Черкащини для забезпечення безпечного проїзд. Обробка дорожнього покриття протиожеледними матеріалами проводилась на небезпечних ділянках автодоріг: підйомах, спусках, мостах, поворотах. Впродовж ночі 16 січня працювало 27 одиниць спецтехніки підрядних організацій, для обробки протиожеледними матеріалами доріг було використано понад 350 тонн піщано-соляної суміші. Проїзд автодорогами державного значення Черкаської області станом на ранок 16 січня забезпечено. Повідомлень про затори чи ускладнення руху не надходило.',
        'author_id' => '1',
        'created_time' => '2020-01-16 19:01:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Цієї ночі на автодорогах державного значення Черкаської області проводилися роботи із зимового утримання автодоріг. Повідомили у Службі автомобільних доріг Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_19-01-02_90.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Туман та мряка в умовах перепаду температури повітря утворювали на проїжджій частині ожеледицю, тож роботи з усунення зимової слизькості проводилися на всіх дорогах Черкащини для забезпечення безпечного проїзд.</p>
<p class=\\"bb_p\\">Обробка дорожнього покриття протиожеледними матеріалами проводилась на небезпечних ділянках автодоріг: підйомах, спусках, мостах, поворотах.</p>
<p class=\\"bb_p\\">Впродовж ночі 16 січня працювало 27 одиниць спецтехніки підрядних організацій, для обробки протиожеледними матеріалами доріг було використано понад 350 тонн піщано-соляної суміші. Проїзд автодорогами державного значення Черкаської області станом на ранок 16 січня забезпечено. Повідомлень про затори чи ускладнення руху не надходило.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/27-odynycz-specztehniky-obroblyaly-vnochi-avtoshlyahy-cherkashhyny/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6418',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '6418',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6418',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6418',
        ),
      ),
    ),
    6417 => 
    array (
      'post' => 
      array (
        'id' => '6417',
        'title' => 'Студенти ЧДТУ ознайомилися з можливостями працевлаштування на одному з підприємств області',
        'alt_title' => '1c16c1d5506f3c3b93e5b7e6e2d27f4d',
        'descr' => 'Студенти ЧДТУ ознайомилися з можливостями працевлаштування на одному з підприємств області',
        'short_post' => 'Під час відвідування ТОВ «Юрія-фарм», у межах співпраці, студенти кафедри менеджменту та бізнес-адміністрування ЧДТУ познайомилися з організацією управління на виробництві  та з можливостями подальшого працевлаштування на підприємстві. Про це повідомляє пресслужба ЧДТУ. Юрія-Фарм – великий виробник медичних препаратів, який почав свою діяльністьу 1968 році. Більшість продукції, яку виробляє компанія призначена для продажу різним лікувальним організаціям і лікарням, і завдяки її високій якості компанія працює з великою кількістю клієнтів на постійній основі. Наразі на ТОВ «Юрія-фарм» працює більше, ніж 1500 фахівців, зокрема студенти та випускники Черкаського державного технологічного університету різних спеціальностей. Відтак, студентська молодь дізналася, що компанія Юрія-Фарм виробляє продукцію різних категорій: інфузійна терапія; біопрепарати; розчини для перитонеального діалізу; прості інфузійні розчини; препарати в основі яких використовується гіалуронова кислота; небулайзери; антибактеріальні розчини; противірусні розчини; фунгіцидні розчини; протитуберкульозні препарати; мультимодальна аналгезія; медичні вироби в домашню аптечку тощо. Разом із цим, поміж видів діяльності ТОВ «Юрія-фарм»: виробництво фармацевтичних препаратів і матеріалів; діяльність посередників у торгівлі товарами широкого асортименту; оптова торгівля фармацевтичними товарами; пакування; роздрібна торгівля фармацевтичними товарами в спеціалізованих магазинах; дослідження й експериментальні розробки у сфері біотехнологій; дослідження й експериментальні розробки у сфері інших природничих і технічних наук.',
        'author_id' => '1',
        'created_time' => '2020-01-16 18:31:27',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Під час відвідування ТОВ «Юрія-фарм», у межах співпраці, студенти кафедри менеджменту та бізнес-адміністрування ЧДТУ познайомилися з організацією управління на виробництві  та з можливостями подальшого працевлаштування на підприємстві. Про це повідомляє пресслужба ЧДТУ.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_18-31-24_865.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Юрія-Фарм – великий виробник медичних препаратів, який почав свою діяльністьу 1968 році. Більшість продукції, яку виробляє компанія призначена для продажу різним лікувальним організаціям і лікарням, і завдяки її високій якості компанія працює з великою кількістю клієнтів на постійній основі. Наразі на ТОВ «Юрія-фарм» працює більше, ніж 1500 фахівців, зокрема студенти та випускники Черкаського державного технологічного університету різних спеціальностей.</p>
<p class=\\"bb_p\\">Відтак, студентська молодь дізналася, що компанія Юрія-Фарм виробляє продукцію різних категорій: інфузійна терапія; біопрепарати; розчини для перитонеального діалізу; прості інфузійні розчини; препарати в основі яких використовується гіалуронова кислота; небулайзери; антибактеріальні розчини; противірусні розчини; фунгіцидні розчини; протитуберкульозні препарати; мультимодальна аналгезія; медичні вироби в домашню аптечку тощо. Разом із цим, поміж видів діяльності ТОВ «Юрія-фарм»: виробництво фармацевтичних препаратів і матеріалів; діяльність посередників у торгівлі товарами широкого асортименту; оптова торгівля фармацевтичними товарами; пакування; роздрібна торгівля фармацевтичними товарами в спеціалізованих магазинах; дослідження й експериментальні розробки у сфері біотехнологій; дослідження й експериментальні розробки у сфері інших природничих і технічних наук.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/studenti-chdtu-oznajomilisya-z-mozhlivostyami-pratsevlashtuvannya-na-odnomu-z-pidpriyemstv-oblasti/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '6417',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '6417',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6417',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '6417',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6417',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6417',
        ),
      ),
    ),
    6416 => 
    array (
      'post' => 
      array (
        'id' => '6416',
        'title' => 'Черкащани долучилися до створення найбільшої онлайн-бази трипільських артефактів',
        'alt_title' => '7fd7c84dff7b1578f6eccb9d4605701a',
        'descr' => 'Черкащани долучилися до створення найбільшої онлайн-бази трипільських артефактів',
        'short_post' => 'Віднедавна артефакти трипільської доби можна роздивлятися та вивчати за допомогою відкритого онлайн-ресурсу TRIPILLYA.COM та мобільного додатку SIMO AR.  Про це пише “Козацький край“. Проект реалізовано Державним історико-культурним заповідником “Трипільська культура” (Легедзине, Тальнівського району Черкащини) та Борщівським обласним краєзнавчим музеєм (Тернопільщина). TRIPILLYA.COM – це перша найбільша онлайн-база артефактів та інформації про Трипільську культуру. Онлайн-ресурс із фотографіями та інформацією про тисячу відцифрованих предметів трипільської доби запустили для того, щоб вивести трипільську культуру з вузьких рамок наукового світу та зробити її ще більш популярною. Відтепер усі охочі мають змогу дізнаватися достовірну інформацію від науковців, викладену у популярному зручному форматі. Мобільний додаток SIMO AR розпізнає зображення і доповнює їх віртуальним контентом. Він доступний для IOS та ANDROID. Щоб отримати відтворені зображення предметів потрібно завантажити додаток на телефон та навести камеру пристрою на об’єкт.',
        'author_id' => '1',
        'created_time' => '2020-01-16 18:31:17',
        'keywords' => 'музей',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Віднедавна артефакти трипільської доби можна роздивлятися та вивчати за допомогою відкритого онлайн-ресурсу TRIPILLYA.COM та мобільного додатку SIMO AR. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_18-31-15_759.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це пише “Козацький край“.</p>
<p class=\\"bb_p\\">Проект реалізовано Державним історико-культурним заповідником “Трипільська культура” (Легедзине, Тальнівського району Черкащини) та Борщівським обласним краєзнавчим музеєм (Тернопільщина).</p>
<p class=\\"bb_p\\">TRIPILLYA.COM – це перша найбільша онлайн-база артефактів та інформації про Трипільську культуру. Онлайн-ресурс із фотографіями та інформацією про тисячу відцифрованих предметів трипільської доби запустили для того, щоб вивести трипільську культуру з вузьких рамок наукового світу та зробити її ще більш популярною. Відтепер усі охочі мають змогу дізнаватися достовірну інформацію від науковців, викладену у популярному зручному форматі.</p>
<p class=\\"bb_p\\">Мобільний додаток SIMO AR розпізнає зображення і доповнює їх віртуальним контентом. Він доступний для IOS та ANDROID. Щоб отримати відтворені зображення предметів потрібно завантажити додаток на телефон та навести камеру пристрою на об’єкт.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/cherkashhani-doluchilisya-do-stvorennya-najbilsho%d1%97-onlajn-bazi-tripilskix-artefaktiv/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '6416',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6416',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6416',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6416',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6416',
        ),
      ),
    ),
    6415 => 
    array (
      'post' => 
      array (
        'id' => '6415',
        'title' => 'До сотні безробітних: у Канівській лікарні плануються суттєві скорочення персоналу',
        'alt_title' => 'dd9674ad40a807b079e48f2505eb767e',
        'descr' => 'До сотні безробітних: у Канівській лікарні плануються суттєві скорочення персоналу',
        'short_post' => 'У Канівській лікарні з 1 квітня масштабні скорочення. Інформують у пресслужбі міської ради. Основні ризики медичної реформи закладів вторинного рівня – це значна оптимізація медичного персоналу, – повідомила головний лікар Канівської ЦРЛ Віра Шапошник. – Це непопулярне рішення, однак воно дасть змогу скоротити витрати по заробітній платі орієнтовно на 6 млн. грн., – інформує керівник закладу. – Персонал уже попереджений, є відповідний наказ. За словами В.Шапошник, мережу закладів буде оптимізовано до 1 квітня ц.р. В цілому буде скорочено близько 100 осіб.',
        'author_id' => '1',
        'created_time' => '2020-01-16 18:31:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Канівській лікарні з 1 квітня масштабні скорочення. Інформують у пресслужбі міської ради.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_18-31-09_102.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Основні ризики медичної реформи закладів вторинного рівня – це значна оптимізація медичного персоналу, – повідомила головний лікар Канівської ЦРЛ Віра Шапошник.</p>
<p class=\\"bb_p\\">– Це непопулярне рішення, однак воно дасть змогу скоротити витрати по заробітній платі орієнтовно на 6 млн. грн., – інформує керівник закладу. – Персонал уже попереджений, є відповідний наказ.</p>
<p class=\\"bb_p\\">За словами В.Шапошник, мережу закладів буде оптимізовано до 1 квітня ц.р. В цілому буде скорочено близько 100 осіб.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/do-sotni-bezrobitnyh-u-kanivskij-likarni-planuyutsya-suttyevi-skorochennya-personalu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
      ),
    ),
    6414 => 
    array (
      'post' => 
      array (
        'id' => '6414',
        'title' => 'Патрульні затримали нетверезого водія, якого розшукувала смілянська поліція',
        'alt_title' => 'a099bd7f947e4e5ba232d1f947b5c9fc',
        'descr' => 'Патрульні затримали нетверезого водія, якого розшукувала смілянська поліція',
        'short_post' => 'Учора на вулиці Смілянській патрульні зупинили автомобіль Peugeot-206 через те, що водій проїхав на заборонений сигнал світлофора. Окрім того, керманич мав ознаки алкогольного сп’яніння. Проте, проходити огляд на місці чи в наркодиспансері, 35-річний містянин відмовився. Повідомили иу пресслужбі патрульної поліції Черкащини. Також, під час перевірки особи водія патрульні встановили, що він знаходиться в розшуку Смілянським відділом поліції. На порушника склали адміністративні матеріали за ч. 1 ст. 126 (Керування транспортним засобом особою, яка не має відповідних документів на право керування таким транспортним засобом або не пред’явила їх для перевірки) та ч. 1 ст. 130 (Керування транспортним засобом особою в стані алкогольного сп’яніння) та доставили до Черкаського відділу поліції, де передали слідчим.',
        'author_id' => '1',
        'created_time' => '2020-01-16 18:31:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Учора на вулиці Смілянській патрульні зупинили автомобіль Peugeot-206 через те, що водій проїхав на заборонений сигнал світлофора. Окрім того, керманич мав ознаки алкогольного сп’яніння. Проте, проходити огляд на місці чи в наркодиспансері, 35-річний містянин відмовився. Повідомили иу пресслужбі патрульної поліції Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_18-31-04_469.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Також, під час перевірки особи водія патрульні встановили, що він знаходиться в розшуку Смілянським відділом поліції.</p>
<p class=\\"bb_p\\">На порушника склали адміністративні матеріали за ч. 1 ст. 126 (Керування транспортним засобом особою, яка не має відповідних документів на право керування таким транспортним засобом або не пред’явила їх для перевірки) та ч. 1 ст. 130 (Керування транспортним засобом особою в стані алкогольного сп’яніння) та доставили до Черкаського відділу поліції, де передали слідчим.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/patrulni-zatrymaly-netverezogo-vodiya-yakogo-rozshukuvala-smilyanska-policziya/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6414',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6414',
        ),
      ),
    ),
    6413 => 
    array (
      'post' => 
      array (
        'id' => '6413',
        'title' => 'За минулий рік на Черкащині сталося майже чотири тисячі ДТП',
        'alt_title' => '43c51aad61187ec4a2a9ca8ba97cd590',
        'descr' => 'За минулий рік на Черкащині сталося майже чотири тисячі ДТП',
        'short_post' => 'Сьогодні відбулася пресконференція патрульної поліції в Черкаській області на якій обговорили актуальні проблеми міста. Про це повідомив у соцмережі «Фейсбук» начальник УПП в Черкаській області Олександр Кокоба. За рік черкаські патрульні опрацювали майже 55 тисяч викликів, які надходили на спецлінію 102. За 2019 рік на території обслуговування управління патрульної поліції в Черкаській області сталося 3664 ДТП. У минулому році інспекторами патрульної поліції було складено 30198 адміністративних матеріалів, із них 26 901 за порушення у сфері безпеки дорожнього руху. Також патрульні склали 1030 адміністративних протоколів за керування транспортними засобами особами у стані сп’яніння. 9588 водіїв було оштрафовано за перевищення встановленої швидкості руху, із них 9048 — які їхали більше ніж на 20 км/год від дозволеної, і 540 — які їхали більше ніж на 50 км/год від дозволеної.',
        'author_id' => '1',
        'created_time' => '2020-01-16 18:01:36',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сьогодні відбулася пресконференція патрульної поліції в Черкаській області на якій обговорили актуальні проблеми міста. Про це повідомив у соцмережі «Фейсбук» начальник УПП в Черкаській області Олександр Кокоба.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_18-01-34_118.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За рік черкаські патрульні опрацювали майже 55 тисяч викликів, які надходили на спецлінію 102. За 2019 рік на території обслуговування управління патрульної поліції в Черкаській області сталося 3664 ДТП.</p>
<p class=\\"bb_p\\">У минулому році інспекторами патрульної поліції було складено 30198 адміністративних матеріалів, із них 26 901 за порушення у сфері безпеки дорожнього руху. Також патрульні склали 1030 адміністративних протоколів за керування транспортними засобами особами у стані сп’яніння.</p>
<p class=\\"bb_p\\">9588 водіїв було оштрафовано за перевищення встановленої швидкості руху, із них 9048 — які їхали більше ніж на 20 км/год від дозволеної, і 540 — які їхали більше ніж на 50 км/год від дозволеної.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/za-minulij-rik-na-cherkashhini-stalosya-majzhe-chotiri-tisyachi-dtp/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6413',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '6413',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6413',
        ),
      ),
    ),
    6412 => 
    array (
      'post' => 
      array (
        'id' => '6412',
        'title' => 'Киньте гріш Кучерові, або “рогаті” вимагателі',
        'alt_title' => 'b93dc9d0fc4a75b386922cfc39b25a99',
        'descr' => 'Киньте гріш Кучерові, або “рогаті” вимагателі',
        'short_post' => 'Точка зору Киньте гріш Кучерові, або &#8220;рогаті&#8221; вимагателі 16 січня 2020, 17:03 Нещодавнє засідання виконкому Черкаської міської ради стосовно КП «Черкасиелектротранс» і наступна сесія, продемонстрували, як вкотре гора народила мишу. Поговорили, побалакали, побубніли і виділили кошти на утримання тролейбусників, тільки аби ті відчепилися. Міська програма розвитку електротранспорту в Черкасах на 2016-2020 роки прийнята, аби була. Ніхто її виконувати не хоче і не буде (хіба що самі працівники, але в них нема грошей). Валідатори за 5 місяців? Малоймовірно. Підготувати документацію, провести тендер, оскаржити, порішати, виготовити, встановити, навчити персонал, виготовити та роздати картки – це все час та гроші. Якщо людина чогось не знає, вона вчиться, запитує більш досвідчених людей. У Черкаській міськраді пороблено? Є ж якийсь досвід Кропивницького, Кременчука, Житомира etc. Сам Кременчук, до речі, страшенно змучений і неймовірно страждає – там немає жодного старого тролейбуса. Насправді, проблеми в "КП Черкасиелектротранс" почались не сьогодні і не вчора. І їх проблеми не вирішуються і не будуть вирішуватись через вперте небажання керівництва міста займатися розвитком громадського транспорту. Набагато легше кинути кістку в вигляді дотації, продовжити тимчасові договори на рік для маршруток чи підняти тариф на перевезення пасажирів, ніж комплексно займатись розвитком громадського транспорту. У вівторок їм рота закрили. Влітку ніхто слухати не буде, бо розпочнеться підготовка до виборів. Мер, депутати, кандидати будуть обіцяти золоті гори і знову затикати рота бюджетними коштами, ще й піаритись на цьому. Міська влада однією рукою всіляко обмежує діяльність тролейбусників, іншою – не дає коштів на утримання. Таке враження, що хтось вже порахував, скільки кольорового та чорного брухту можна здати під час ліквідації підприємства і скільки на «рогатих» можна заробити. Влада не хоче розуміти, що «Черкасиелектротранс – це звичайне підприємство, яке має заробляти кошти, зокрема для міста, а не висмоктувати кошти з міського бюджету. P.S. Ну й дуже порадувала новина про кредит від ЄІБ на розвиток муніципального транспорту. Кредит для ЧТКЕ в євро вже відкашляли, чи ще й досі платимо? Танці по граблях подобаються? Допис у Facebook черкаського підприємця Миколи Яненка Коментарі Скасувати відповідь Зберегти моє ім\'я, e-mail, та адресу сайту в цьому браузері для моїх подальших коментарів. Повідомити нам новину Точка зору [img] Киньте гріш Кучерові, або &#8220;рогаті&#8221; вимагателі [img] У мене є депутатська мрія [img] Батьківські збори по-французьки [img] Корисні телефони Зворотний зв’язок Контакти Рекламодавцям Думки, викладені у рубриках "Точка зору" та "Блоги", можуть не збігатися із поглядами редакції. Передрук матеріалів з сайту "%SITENAME%" можливий тільки за умов розміщення у тексті прямого і активного посилання на сайт не далі першого абзацу. Відповідальність за зміст рекламних оголошень та банерів несе рекламодавець &copy; 2020, Всі права захищені Вгору Повідомити новину Якщо у Вас є важлива інформація, новина, яка стосується нашого регіону і вона не висвітлена на сторінках нашого сайту, повідомте нам. Хочу отримувати новини сайту provce.ck.ua на свій e-mail Контактна інформація користувача носить конфіденційний характер та не передається третім особам Дякуємо за новину! Ваше повідомлення відправлено Виникла помилка. Будь ласка, зв&#8217;яжіться з адміністрацією сайта Ваш браузер застарів. Будь ласка, скачайте один з пропонованих актуальних, безкоштовних і першокласних браузерів: firefox opera chrome edge Для забезпечення найбільшої безпеки, швидкості, комфорту і задоволення.',
        'author_id' => '1',
        'created_time' => '2020-01-16 18:01:33',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Точка зору</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_18-01-25_921.png" alt="" title="" /></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_18-01-27_579.png" alt="" title="" /></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_18-01-29_568.png" alt="" title="" /></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_18-01-31_800.png" alt="" title="" /></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_18-01-32_741.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Киньте гріш Кучерові, або &#8220;рогаті&#8221; вимагателі</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">16 січня 2020, 17:03</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">Нещодавнє засідання виконкому Черкаської міської ради стосовно КП «Черкасиелектротранс» і наступна сесія, продемонстрували, як вкотре гора народила мишу. Поговорили, побалакали, побубніли і виділили кошти на утримання тролейбусників, тільки аби ті відчепилися.</p>
<p class=\\"bb_p\\">Міська програма розвитку електротранспорту в Черкасах на 2016-2020 роки прийнята, аби була. Ніхто її виконувати не хоче і не буде (хіба що самі працівники, але в них нема грошей). Валідатори за 5 місяців? Малоймовірно. Підготувати документацію, провести тендер, оскаржити, порішати, виготовити, встановити, навчити персонал, виготовити та роздати картки – це все час та гроші.</p>
<p class=\\"bb_p\\">Якщо людина чогось не знає, вона вчиться, запитує більш досвідчених людей. У Черкаській міськраді пороблено? Є ж якийсь досвід Кропивницького, Кременчука, Житомира etc. Сам Кременчук, до речі, страшенно змучений і неймовірно страждає – там немає жодного старого тролейбуса.</p>
<p class=\\"bb_p\\">Насправді, проблеми в "КП Черкасиелектротранс" почались не сьогодні і не вчора. І їх проблеми не вирішуються і не будуть вирішуватись через вперте небажання керівництва міста займатися розвитком громадського транспорту. Набагато легше кинути кістку в вигляді дотації, продовжити тимчасові договори на рік для маршруток чи підняти тариф на перевезення пасажирів, ніж комплексно займатись розвитком громадського транспорту. У вівторок їм рота закрили. Влітку ніхто слухати не буде, бо розпочнеться підготовка до виборів. Мер, депутати, кандидати будуть обіцяти золоті гори і знову затикати рота бюджетними коштами, ще й піаритись на цьому.</p>
<p class=\\"bb_p\\">Міська влада однією рукою всіляко обмежує діяльність тролейбусників, іншою – не дає коштів на утримання. Таке враження, що хтось вже порахував, скільки кольорового та чорного брухту можна здати під час ліквідації підприємства і скільки на «рогатих» можна заробити. Влада не хоче розуміти, що «Черкасиелектротранс – це звичайне підприємство, яке має заробляти кошти, зокрема  для міста, а не висмоктувати кошти з міського бюджету.</p>
<p class=\\"bb_p\\">P.S. Ну й дуже порадувала новина про кредит від ЄІБ на розвиток муніципального транспорту. Кредит для ЧТКЕ в євро вже відкашляли, чи ще й досі платимо? Танці по граблях подобаються?</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Допис у Facebook</b> <b class=\\"bb_b\\">черкаського підприємця Миколи Яненка</b></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">Коментарі Скасувати відповідь</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">Зберегти моє ім\'я, e-mail, та адресу сайту в цьому браузері для моїх подальших коментарів.</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">Повідомити нам новину</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">Точка зору</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">[img]</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">Киньте гріш Кучерові, або &#8220;рогаті&#8221; вимагателі</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">[img]</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">У мене є депутатська мрія</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">[img]</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">Батьківські збори по-французьки</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
[img]
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">Корисні телефони</p>
<p class=\\"bb_p\\">Зворотний зв’язок</p>
<p class=\\"bb_p\\">Контакти</p>
<p class=\\"bb_p\\">Рекламодавцям</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">Думки, викладені у рубриках "Точка зору" та "Блоги", можуть не збігатися із поглядами редакції. Передрук матеріалів з сайту "%SITENAME%" можливий тільки за умов розміщення у тексті прямого і активного посилання на сайт не далі першого абзацу. Відповідальність за зміст рекламних оголошень та банерів несе рекламодавець</p>
<p class=\\"bb_p\\">&copy; 2020, Всі права захищені</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">Вгору</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">Повідомити новину</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">Якщо у Вас є важлива інформація, новина, яка стосується нашого регіону і вона не висвітлена на сторінках нашого сайту, повідомте нам.</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">Хочу отримувати новини сайту provce.ck.ua на свій e-mail</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">Контактна інформація користувача носить конфіденційний характер та не передається третім особам</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">Дякуємо за новину!</p>
<p class=\\"bb_p\\">Ваше повідомлення відправлено</p>
<p class=\\"bb_p\\">Виникла помилка. Будь ласка, зв&#8217;яжіться з адміністрацією сайта</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">Ваш браузер застарів.</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">Будь ласка, скачайте один з пропонованих актуальних, безкоштовних і першокласних браузерів:</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">firefox</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">opera</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">chrome</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">edge</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">Для забезпечення найбільшої безпеки, швидкості, комфорту і задоволення.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/kyn-te-hrish-kucherovi-abo-rohati-vymahateli/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '6412',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6412',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6412',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6412',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6412',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6412',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6412',
        ),
      ),
    ),
  ),
); 
?>