<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576791714.0852 (2019-12-19 23:41:54) */
return array (
  'count' => 4,
  'rows' => 
  array (
    152 => 
    array (
      'post' => 
      array (
        'id' => '152',
        'title' => 'На Уманщині онук підпалив будинок із власною бабусею',
        'alt_title' => '0f06d532f798a84f4e1f54907c916644',
        'descr' => 'На Уманщині онук підпалив будинок із власною бабусею',
        'short_post' => 'Уночі до поліції міста Умані надійшло повідомлення від місцевої жительки про те, що невідома особа здійснила підпал будинку її матері. Зловмисник кинув пляшку з легкозаймистою речовиною у вікно будинку, в якому спала старенька бабуся. Лише завдяки випадковості великої пожежі вдалося уникнути. Про це повідомляє Національна поліція України в Черкаській області. Поліцейські, які прибули на виклик, провели ретельний огляд місця події та вилучили ряд речових доказів. У результаті проведених оперативних заходів та завдяки вилученим речовим доказам поліцейські за декілька годин встановили та затримали особу, яка вчинила це кримінальне правопорушення. Ним виявися онук власниці будинку. Крім того, як з’ясували слідчі, затриманий причетний ще до одного підпалу, зловмисник раніше підпалив ще й будинок власних батьків. За цим фактом відкрито кримінальне провадження за частиною 2 статті 194 (Умисне знищення або пошкодження майна) Кримінального кодексу України. Зловмисника затримано відповідно до статті 208 Кримінального процесуального кодексу.',
        'author_id' => '1',
        'created_time' => '2019-11-01 08:45:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Уночі до поліції міста Умані надійшло повідомлення від місцевої жительки про те, що невідома особа здійснила підпал будинку її матері. Зловмисник кинув пляшку з легкозаймистою речовиною у вікно будинку, в якому спала старенька бабуся. Лише завдяки випадковості великої пожежі вдалося уникнути. Про це повідомляє Національна поліція України в Черкаській області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_08-45-11_610.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Поліцейські, які прибули на виклик, провели ретельний огляд місця події та вилучили ряд речових доказів. У результаті проведених оперативних заходів та завдяки вилученим речовим доказам поліцейські за декілька годин встановили та затримали особу, яка вчинила це кримінальне правопорушення. Ним виявися онук власниці будинку. Крім того, як з’ясували слідчі, затриманий причетний ще до одного підпалу, зловмисник раніше підпалив ще й будинок власних батьків.</p>
<p class=\\"bb_p\\">За цим фактом відкрито кримінальне провадження за частиною 2 статті 194 (Умисне знищення або пошкодження майна) Кримінального кодексу України. Зловмисника затримано відповідно до статті 208 Кримінального процесуального кодексу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/na-umanshhini-onuk-pidpaliv-budinok-iz-vlasnoyu-babuseyu/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '152',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '152',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '152',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '152',
        ),
      ),
    ),
  ),
); 
?>