<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575665240.3731 (2019-12-06 22:47:20) */
return array (
  'count' => 5,
  'rows' => 
  array (
    354 => 
    array (
      'post' => 
      array (
        'id' => '354',
        'title' => 'Жива чи штучна: якою черкасці хочуть бачити цьогорічну ялинку',
        'alt_title' => '0890c32a5dc3071f8f7b6cf6b2ae38eb',
        'descr' => 'Жива чи штучна: якою черкасці хочуть бачити цьогорічну ялинку',
        'short_post' => 'На своїй сторінці у соцмережі «Фейсбук» директор департаменту освіти та гуманітарної політики Черкаської міської ради Сергій Воронов створив опитування, щодо того, якою містяни бачать головну зимову красуню — із живих дерев чи штучну для збереження екології? До слова, Воронов звернув увагу на те, що вже впродовж багатьох років центральна міська ялинка не надто оновлюється і щороку її встановлюють із елементів живих ялин, які кріпляться до спеціального каркасу. «Пропонуємо налагодити зворотній зв’язок аби отримати максимум ідей та пропозицій для організації чудових Новорічних та Різдвяних свят! Для цього ми вже сьогодні чекаємо на всі ваші ідеї та пропозиції, а ще пропонуємо взяти участь в опитуванні», — зазначив Сергій.',
        'author_id' => '1',
        'created_time' => '2019-11-04 08:35:22',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На своїй сторінці у соцмережі «Фейсбук» директор департаменту освіти та гуманітарної політики Черкаської міської ради Сергій Воронов створив опитування, щодо того, якою містяни бачать головну зимову красуню — із живих дерев чи штучну для збереження екології?</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_08-35-18_505.png" alt="" title="" /></p>
<p class=\\"bb_p\\">До слова, Воронов звернув увагу на те, що вже впродовж багатьох років центральна міська ялинка не надто оновлюється і щороку її встановлюють із елементів живих ялин, які кріпляться до спеціального каркасу.</p>
<p class=\\"bb_p\\">«Пропонуємо налагодити зворотній зв’язок аби отримати максимум ідей та пропозицій для організації чудових Новорічних та Різдвяних свят! Для цього ми вже сьогодні чекаємо на всі ваші ідеї та пропозиції, а ще пропонуємо взяти участь в опитуванні», — зазначив Сергій.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/zhiva-chi-shtuchna-yakoyu-cherkastsi-hochut-bachiti-tsogorichnu-yalinku/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '354',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '354',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '354',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '354',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '354',
        ),
      ),
    ),
  ),
); 
?>