<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574983401.0952 (2019-11-29 01:23:21) */
return array (
  'count' => 419,
  'rows' => 
  array (
    2226 => 
    array (
      'post' => 
      array (
        'id' => '2226',
        'title' => 'У Черкасах на ще одній вулиці оновили освітлення',
        'alt_title' => 'c96a1b2fb4e42f5f2c7d0b8b480818fa',
        'descr' => 'У Черкасах на ще одній вулиці оновили освітлення',
        'short_post' => 'На вулиці Гуржіївській завершилося оновлення вуличного освітлення із ДНАТ ламп на світодіодні LED-світильники. До реконструкції стан освітлення був незадовільний, оскільки були ділянки, які зовсім не освітлювалися. Як повідомляють у КП "Міськсвітло", під час оновлення вуличного освітлення 49 ламп ДНАТ замінено на 56 сучасних світодіодних LED-світильників потужністю по 80 Вт. «Завдяки переобладнанню вулиці Гуржіївської міський бюджет зекономить майже 300 тисяч гривень за 5 років. Наше комунальне підприємство робить все, аби забезпечити якісне освітлення по всьому місту у вечірній та нічний час. Саме світлодіодні лампи в якості вуличних світильників є економічними тому, що лампа з світлодіодів, порівняно з лампами розжарювання, споживає в 20 разів менше електроенергії",  – зазначає Павло Собко, заступник директора КП «Міськсвітло».',
        'author_id' => '1',
        'created_time' => '2019-11-22 18:59:49',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">На вулиці Гуржіївській завершилося оновлення вуличного освітлення із ДНАТ ламп на світодіодні LED-світильники. До реконструкції стан освітлення був незадовільний, оскільки були ділянки, які зовсім не освітлювалися.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_18-59-47_47.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як повідомляють у КП "Міськсвітло", під час оновлення вуличного освітлення 49 ламп ДНАТ замінено на 56 сучасних світодіодних LED-світильників потужністю по 80 Вт.</p>
<p class=\\"bb_p\\">«Завдяки переобладнанню вулиці Гуржіївської міський бюджет зекономить майже 300 тисяч гривень за 5 років. Наше комунальне підприємство робить все, аби забезпечити якісне освітлення по всьому місту у вечірній та нічний час. Саме світлодіодні лампи в якості вуличних світильників є економічними тому, що лампа з світлодіодів, порівняно з лампами розжарювання, споживає в 20 разів менше електроенергії",  – зазначає <b class=\\"bb_b\\">Павло Собко, заступник директора КП «Міськсвітло».</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-na-shche-odniy-vulytsi-onovyly-osvitlennia/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2226',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2226',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2226',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2226',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2226',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2226',
        ),
      ),
    ),
    2225 => 
    array (
      'post' => 
      array (
        'id' => '2225',
        'title' => 'У деяких школах Смілянщини діти пішли на вимушені канікули',
        'alt_title' => '7d3a38adc18c5f95873eca8c5646a977',
        'descr' => 'У деяких школах Смілянщини діти пішли на вимушені канікули',
        'short_post' => 'Переходити на альтернативні види палива закликали заклади освіти Черкащини в ОДА. На цьому наголосила у ході координаційної наради заступниця директора Департаменту освіти облдержадміністрації Оксана Сімушіна. У 2019-му році, в період децентралізації та переведення освітніх закладів з районної до комунальної власності ОТГ, ситуація з монтажем нових вузлів обліку газу і модемів виявилася складною, - зазначила посадовиця. Через низку причин встановили вузли обліку в котельнях лише 16 закладів освіти, які цього потребували. За її словами, наразі майже всі освітні заклади підключені до газопостачання. Але Великояблунівська школа у Березняківській ОТГ та Ковалиський і Куцівський НВК у Ротмистрівській ОТГ досі без опалення через відсутність вузлів обліку. Учні цих закладів з 18 до 25 листопада, згідно з розпорядженням органів місцевого самоврядування, перебувають на канікулах. "Прошу в ОТГ у найкоротші терміни вирішити ці питання. Оскільки саме на місцях персонально відповідають за вчасний початок та організоване проходження опалювального сезону у закладах освіти", - наголосила Сімушіна. За інформацією пресслужби Черкаської ОДА',
        'author_id' => '1',
        'created_time' => '2019-11-22 18:59:47',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Переходити на альтернативні види палива закликали заклади освіти Черкащини в ОДА. На цьому наголосила у ході координаційної наради заступниця директора Департаменту освіти облдержадміністрації Оксана Сімушіна.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_18-59-44_21.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У 2019-му році, в період децентралізації та переведення освітніх закладів з районної до комунальної власності ОТГ, ситуація з монтажем нових вузлів обліку газу і модемів виявилася складною, - зазначила посадовиця. Через низку причин встановили вузли обліку в котельнях лише 16 закладів освіти, які цього потребували.</p>
<p class=\\"bb_p\\">За її словами, наразі майже всі освітні заклади підключені до газопостачання. Але Великояблунівська школа у Березняківській ОТГ та Ковалиський і Куцівський НВК у Ротмистрівській ОТГ досі без опалення через відсутність вузлів обліку. Учні цих закладів з 18 до 25 листопада, згідно з розпорядженням органів місцевого самоврядування, перебувають на канікулах.</p>
<p class=\\"bb_p\\">"Прошу в ОТГ у найкоротші терміни вирішити ці питання. Оскільки саме на місцях персонально відповідають за вчасний початок та організоване проходження опалювального сезону у закладах освіти", - наголосила Сімушіна.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">За інформацією пресслужби Черкаської ОДА</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-deiakykh-shkolakh-smilianshchyny-dity-pishly-na-vymusheni-kanikuly/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2225',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2225',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2225',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2225',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2225',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2225',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2225',
        ),
      ),
    ),
    2222 => 
    array (
      'post' => 
      array (
        'id' => '2222',
        'title' => '«Моя кар’єра – діти». Як це – народити і виховувати дванадцятьох дітей',
        'alt_title' => 'bee7a179c46035d5e21d9f203870a936',
        'descr' => '«Моя кар’єра – діти». Як це – народити і виховувати дванадцятьох дітей',
        'short_post' => 'У свої 43 роки Надія Толкачова – багатодітна мама. Вона народила сім хлопців і п’ять дівчат. Найменша донечка ще не навчилася вимовляти «р», а найстарший син вже одружився. Жінка розказала «Громадському», як вона виховує 12 дітей та з чого варто почати. «Коли ми народили шістьох дітей – захотіли ще» Уперше Надія народила у 19 років. Каже, що з чоловіком Дмитром відразу хотіли багато дітей. Якби не його підтримка, Надія б не взялася за цю справу. «Спочатку ми мріяли про п’ять-шість дітей. Але коли ми їх народили, зрозуміли, що хочемо ще. Ми вже мали досвід. Відчували в собі силу, що можемо це зробити», – каже Надія. Тому спочатку з’явилися Нікіта, Клим, Яна, Крістіна, Кіріл, Семен. А потім народилися ще Михайло, Лука, Матвій, Юстина, Аделіна та Стефанія. «Чи хочу я народити ще? Зараз я відповідаю на це запитання так: коли ви народите 12 дітей, ми з вами тоді поговоримо. Ніколи не кажи ніколи. Сьогодні ти можеш не хотіти, а завтра захотіти. Тому я не кажу, що я більше не народжуватиму», – каже Надія. Після 12 пологів&nbsp;Надія почувається чудово. І вважає, що будь-яка здорова жінка може виносити і народити без проблем як мінімум шість дітей. «Якщо жінка матиме хороший настрій – все буде добре. Навіть якщо у неї будуть складнощі – матиме силу їх здолати. Якщо жінка вважатиме себе нещасною, що носить п’яту дитину, то такою і буде. Тому я вважаю, що кількість дітей – це одне. Насамперед має бути якість виховання і ставлення до дітей. Діти – найдорожче, що нам у цьому світі довірили. Ти можеш зліпити з людської душі щось хороше, гідне і цінне», – говорить жінка.&nbsp; «Ми вдома не кричимо, а кажемо «я люблю тебе» Виховати дитину – справа не з легких. Надія каже, що це найважча робота, яка є у світі. Найперша складність полягає в роботі над собою. Жінка говорить, що всі якості, які ми хочемо бачити в дітях, спершу маємо виховати в собі. Або ж робити це паралельно, але на крок попереду від них. Тоді буде трішки простіше. Основні підвалини виховання – духовні. Тому батьки вчать дітей любити Бога, поважати один одного. Роками батьки і діти розробляли й удосконалювали правила поведінки у сім’ї. Вони висять на стіні на почесному місці і їх всі дотримуються. «Ми вдома не кричимо. Ми можемо сказати все, що хочемо, але спокійно і нормальними словами. Ми поважаємо інших. Допомагаємо один одному. Кажемо «я люблю тебе». Ці правила здаються дуже простими. Але якщо їх постійно використовувати, згодом вони приносять дуже хороші плоди. Головне дотримуватися їх», – говорить Надія. Праця всього життя подружжя – довіра в сім’ї. Надія каже, щоб ти міг говорити з підлітками і вони тобі довіряли, – треба з самого народження над цим працювати. &nbsp;«Якщо ти будеш люблячий, послідовний, справедливий, дотримуватимешся правил, які сам встановив, то діти дивитимуться на тебе і скопіюють», – каже Надія. «Діти мають вміти робити по дому все» Обов’язки в родині – окрема сфера, над якою треба багато працювати з самого початку створення сім’ї, каже Надія. Завдання по дому в родині чітко розподілені між мамою та дітьми. Тато переважно працює, але завжди допомагає родині вдома у вільний час. Мама намагається розподіляти обов’язки порівну, але відповідно до&nbsp; віку дитини. Якщо дитині три роки – вона може скласти максимум 20 іграшок. Старші вміють все – готувати, прибирати, прати. Всі обов’язки постійні і майже ніколи не змінюються. Якщо дитина відповідає за певну територію, наприклад, клаптик коридору, вона має двічі на тиждень його обов’язково прибрати. «Починаємо ми з простих речей. Роздягаєшся – віднеси речі до прання чи склади. Поклади особисті речі на місце. Позбирай іграшки. Завжди має бути прибране місце, де вони сплять та вчаться. У сім-вісім років ми долучаємо дітей до чергування на кухні. У нас є графік. Кожен чергує в свій день. Треба завантажити посуд у посудомийку, повитирати столи, увечері помити підлогу, витерти підвіконня та інше. Всі ці обов’язки прописані. Якщо ми готуємо, я намагаюся долучати всіх дітей. Щоб вони вчилися. Даю завдання теж кожному по силах. Хтось може почистити дві картоплинки. Старші можуть приготувати страву», – каже Надія. Прання у родині ділять на кількох людей. Щоб коли дитина досягла повноліття, вміла робити по господарству все. Якщо мама кладе одяг пратися, то хтось його згодом має перекласти в сушильну машину. Інший складає одяг після прання, а ще хтось всім його розносить. Жінка говорить, що зважає на уподобання дітей і сприяє цьому. Два сини люблять готувати. Один – з кондитеркою возиться, другий – із м’ясними стравами. А старша донька дуже любить пекти хліб. Завдяки її хобі сім’я завжди їсть домашній хліб. Якщо діти зробили свої обов’язки, мама не навантажує їх іще чимось.&nbsp; «Якщо мама спокійна – в хорошому настрої вся сім’я» «Коли я прокидаюся вранці – не поспішаю вставати з ліжка. Я молюся. Спочатку я дякую за все, що є у моєму житті. Потім прошу в Бога мудрості добре виховати дітей, правильно вчиняти в кожній ситуації. Прошу сил встигнути заплановані справи. Лише тоді я встаю й намагаюся обійняти кожного. Адже всі потребують обіймів, і це так приємно. Тоді діти й чоловік проводять день в хорошому настрої», – каже жінка. Щоб бути позитивно налаштованою, треба зарядитися від Бога, говорить Надія. Це дозволяє зарядити і всю сім’ю. Крім виховання, домашніх обов’язків та інших побутових справ, Надія виділяє час на себе. Чоловік розуміє, що кожна жінка потребує часу для догляду для собою. Тому підтримує її. Він знає, що дружині треба прогулятися, походити по магазинах, піти з подругою в кав’ярню, зробити зачіску чи почитати. «Скільки на себе виділю – стільки й моє. У мене немає принципового часу на себе. Іноді я можу виділити собі пів дня, інколи – цілий день. Зазвичай, в тиждень я маю десь чотири-п’ять годин, які можу провести в своє задоволення», – каже Надія. «Переживання, яке вдалося пройти» Та буває, коли спокій порушується. Подружжя пережило втрату сина. «У нашого сина була пухлина головного мозку. Тоді ми зробили все, що могли. В Америку на лікування його повезли. Але і там люди помирають. Це таке переживання, яке не всім вдається пройти. Я просила Бога протриматися і не зійти з розуму хоча б кілька годин. Я не просила собі навіть дні. Я була ще й вагітною тоді. Але ми це пережили. Ми втратили сина, але отримали досвід. Ми стали чистішими і відкритішими. Зараз я можу сказати Богові «дякую» за те, що дав нам це випробування. Тепер я розумію тих людей, які ламаються, закриваються. Тепер ми з чоловіком можемо допомагати людям, які опинилися у схожій ситуації», – каже Надія. Тепер Надія має одне правило: жити тим, що в неї є. Адже діти виростають дуже швидко. Надія з Дмитром незчулися, як двоє вже одружилися. «Діти – це моя головна кар’єра. Це те, чим я пишаюся. І я знаю, що коли мене не стане, залишаться люди, за яких мені не соромно. Я зробила все, що змогла, аби покращити цей світ», – каже Надія.',
        'author_id' => '1',
        'created_time' => '2019-11-22 18:59:39',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У свої 43 роки Надія Толкачова – багатодітна мама. Вона народила сім хлопців і п’ять дівчат. Найменша донечка ще не навчилася вимовляти «р», а найстарший син вже одружився. Жінка розказала «Громадському», як вона виховує 12 дітей та з чого варто почати.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_18-59-02_912.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">«Коли ми народили шістьох дітей – захотіли ще»</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_18-59-07_265.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Уперше Надія народила у 19 років. Каже, що з чоловіком Дмитром відразу хотіли багато дітей. Якби не його підтримка, Надія б не взялася за цю справу.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_18-59-16_606.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Спочатку ми мріяли про п’ять-шість дітей. Але коли ми їх народили, зрозуміли, що хочемо ще. Ми вже мали досвід. Відчували в собі силу, що можемо це зробити», – каже Надія.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_18-59-23_754.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Тому спочатку з’явилися Нікіта, Клим, Яна, Крістіна, Кіріл, Семен. А потім народилися ще Михайло, Лука, Матвій, Юстина, Аделіна та Стефанія.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_18-59-30_310.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Чи хочу я народити ще? Зараз я відповідаю на це запитання так: коли ви народите 12 дітей, ми з вами тоді поговоримо. Ніколи не кажи ніколи. Сьогодні ти можеш не хотіти, а завтра захотіти. Тому я не кажу, що я більше не народжуватиму», – каже Надія.</p>
<p class=\\"bb_p\\">Після 12 пологів&nbsp;Надія почувається чудово. І вважає, що будь-яка здорова жінка може виносити і народити без проблем як мінімум шість дітей.</p>
<p class=\\"bb_p\\">«Якщо жінка матиме хороший настрій – все буде добре. Навіть якщо у неї будуть складнощі – матиме силу їх здолати. Якщо жінка вважатиме себе нещасною, що носить п’яту дитину, то такою і буде. Тому я вважаю, що кількість дітей – це одне. Насамперед має бути якість виховання і ставлення до дітей. Діти – найдорожче, що нам у цьому світі довірили. Ти можеш зліпити з людської душі щось хороше, гідне і цінне», – говорить жінка.&nbsp;</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">«Ми вдома не кричимо, а кажемо «я люблю тебе»</b></p>
<p class=\\"bb_p\\">Виховати дитину – справа не з легких. Надія каже, що це найважча робота, яка є у світі. Найперша складність полягає в роботі над собою. Жінка говорить, що всі якості, які ми хочемо бачити в дітях, спершу маємо виховати в собі. Або ж робити це паралельно, але на крок попереду від них. Тоді буде трішки простіше.</p>
<p class=\\"bb_p\\">Основні підвалини виховання – духовні. Тому батьки вчать дітей любити Бога, поважати один одного.</p>
<p class=\\"bb_p\\">Роками батьки і діти розробляли й удосконалювали правила поведінки у сім’ї. Вони висять на стіні на почесному місці і їх всі дотримуються.</p>
<p class=\\"bb_p\\">«Ми вдома не кричимо. Ми можемо сказати все, що хочемо, але спокійно і нормальними словами. Ми поважаємо інших. Допомагаємо один одному. Кажемо «я люблю тебе». Ці правила здаються дуже простими. Але якщо їх постійно використовувати, згодом вони приносять дуже хороші плоди. Головне дотримуватися їх», – говорить Надія.</p>
<p class=\\"bb_p\\">Праця всього життя подружжя – довіра в сім’ї. Надія каже, щоб ти міг говорити з підлітками і вони тобі довіряли, – треба з самого народження над цим працювати.</p>
<p class=\\"bb_p\\">&nbsp;«Якщо ти будеш люблячий, послідовний, справедливий, дотримуватимешся правил, які сам встановив, то діти дивитимуться на тебе і скопіюють», – каже Надія.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">«Діти мають вміти робити по дому все»</b></p>
<p class=\\"bb_p\\">Обов’язки в родині – окрема сфера, над якою треба багато працювати з самого початку створення сім’ї, каже Надія.</p>
<p class=\\"bb_p\\">Завдання по дому в родині чітко розподілені між мамою та дітьми. Тато переважно працює, але завжди допомагає родині вдома у вільний час. Мама намагається розподіляти обов’язки порівну, але відповідно до&nbsp; віку дитини. Якщо дитині три роки – вона може скласти максимум 20 іграшок. Старші вміють все – готувати, прибирати, прати. Всі обов’язки постійні і майже ніколи не змінюються. Якщо дитина відповідає за певну територію, наприклад, клаптик коридору, вона має двічі на тиждень його обов’язково прибрати.</p>
<p class=\\"bb_p\\">«Починаємо ми з простих речей. Роздягаєшся – віднеси речі до прання чи склади. Поклади особисті речі на місце. Позбирай іграшки. Завжди має бути прибране місце, де вони сплять та вчаться. У сім-вісім років ми долучаємо дітей до чергування на кухні. У нас є графік. Кожен чергує в свій день. Треба завантажити посуд у посудомийку, повитирати столи, увечері помити підлогу, витерти підвіконня та інше. Всі ці обов’язки прописані. Якщо ми готуємо, я намагаюся долучати всіх дітей. Щоб вони вчилися. Даю завдання теж кожному по силах. Хтось може почистити дві картоплинки. Старші можуть приготувати страву», – каже Надія.</p>
<p class=\\"bb_p\\">Прання у родині ділять на кількох людей. Щоб коли дитина досягла повноліття, вміла робити по господарству все. Якщо мама кладе одяг пратися, то хтось його згодом має перекласти в сушильну машину. Інший складає одяг після прання, а ще хтось всім його розносить.</p>
<p class=\\"bb_p\\">Жінка говорить, що зважає на уподобання дітей і сприяє цьому. Два сини люблять готувати. Один – з кондитеркою возиться, другий – із м’ясними стравами. А старша донька дуже любить пекти хліб. Завдяки її хобі сім’я завжди їсть домашній хліб.</p>
<p class=\\"bb_p\\">Якщо діти зробили свої обов’язки, мама не навантажує їх іще чимось.&nbsp;</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">«Якщо мама спокійна – в хорошому настрої вся сім’я»</b></p>
<p class=\\"bb_p\\">«Коли я прокидаюся вранці – не поспішаю вставати з ліжка. Я молюся. Спочатку я дякую за все, що є у моєму житті. Потім прошу в Бога мудрості добре виховати дітей, правильно вчиняти в кожній ситуації. Прошу сил встигнути заплановані справи. Лише тоді я встаю й намагаюся обійняти кожного. Адже всі потребують обіймів, і це так приємно. Тоді діти й чоловік проводять день в хорошому настрої», – каже жінка.</p>
<p class=\\"bb_p\\">Щоб бути позитивно налаштованою, треба зарядитися від Бога, говорить Надія. Це дозволяє зарядити і всю сім’ю.</p>
<p class=\\"bb_p\\">Крім виховання, домашніх обов’язків та інших побутових справ, Надія виділяє час на себе. Чоловік розуміє, що кожна жінка потребує часу для догляду для собою. Тому підтримує її. Він знає, що дружині треба прогулятися, походити по магазинах, піти з подругою в кав’ярню, зробити зачіску чи почитати.</p>
<p class=\\"bb_p\\">«Скільки на себе виділю – стільки й моє. У мене немає принципового часу на себе. Іноді я можу виділити собі пів дня, інколи – цілий день. Зазвичай, в тиждень я маю десь чотири-п’ять годин, які можу провести в своє задоволення», – каже Надія.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">«Переживання, яке вдалося пройти»</b></p>
<p class=\\"bb_p\\">Та буває, коли спокій порушується. Подружжя пережило втрату сина.</p>
<p class=\\"bb_p\\">«У нашого сина була пухлина головного мозку. Тоді ми зробили все, що могли. В Америку на лікування його повезли. Але і там люди помирають. Це таке переживання, яке не всім вдається пройти. Я просила Бога протриматися і не зійти з розуму хоча б кілька годин. Я не просила собі навіть дні. Я була ще й вагітною тоді. Але ми це пережили. Ми втратили сина, але отримали досвід. Ми стали чистішими і відкритішими. Зараз я можу сказати Богові «дякую» за те, що дав нам це випробування. Тепер я розумію тих людей, які ламаються, закриваються. Тепер ми з чоловіком можемо допомагати людям, які опинилися у схожій ситуації», – каже Надія.</p>
<p class=\\"bb_p\\">Тепер Надія має одне правило: жити тим, що в неї є. Адже діти виростають дуже швидко. Надія з Дмитром незчулися, як двоє вже одружилися.</p>
<p class=\\"bb_p\\">«Діти – це моя головна кар’єра. Це те, чим я пишаюся. І я знаю, що коли мене не стане, залишаться люди, за яких мені не соромно. Я зробила все, що змогла, аби покращити цей світ», – каже Надія.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/moia-kar-iera-dity-yak-tse-narodyty-i-vykhovuvaty-dvanadtsiat-okh-ditey/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2222',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2222',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2222',
        ),
      ),
    ),
    2206 => 
    array (
      'post' => 
      array (
        'id' => '2206',
        'title' => 'У Черкасах оновили освітлення на ще одній вулиці',
        'alt_title' => 'c71e1f0ccc138af7d4e33628a72bd8e1',
        'descr' => 'У Черкасах оновили освітлення на ще одній вулиці',
        'short_post' => 'На вулиці Гуржіївській завершилося оновлення вуличного освітлення із ДНАТ ламп на світодіодні LED-світильники. До реконструкцією стан освітлення був незадовільний, оскільки були ділянки, які зовсім не освітлювалися. Як повідомляють у КП “Міськсвітло”, під час оновлення вуличного освітлення 49 ламп ДНАТ замінено на 56 сучасних світодіодних LED-світильників потужністю по 80 Вт. «Завдяки переобладнанню вулиці Гуржіївської міський бюджет зекономить майже 300 тисяч гривень за 5 років. Наше комунальне підприємство робить все, аби забезпечити якісне освітлення по всьому місту у вечірній та нічний час. Саме світлодіодні лампи в якості вуличних світильників є економічними тому, що лампа з світлодіодів, порівняно з лампами розжарювання, споживає в 20 разів менше електроенергії”,  – зазначає Павло Собко, заступник директора КП «Міськсвітло». “Міська влада Черкас робить усе для того, щоб жителям міста було зручніше та комфортніше. Дякую комунальникам за сумлінну роботу! Працюємо далі!”, – говорить міський голова Анатолій Бондаренко.',
        'author_id' => '1',
        'created_time' => '2019-11-22 17:35:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На вулиці Гуржіївській завершилося оновлення вуличного освітлення із ДНАТ ламп на світодіодні LED-світильники. До реконструкцією стан освітлення був незадовільний, оскільки були ділянки, які зовсім не освітлювалися. Як повідомляють у КП “Міськсвітло”, під час оновлення вуличного освітлення 49 ламп ДНАТ замінено на 56 сучасних світодіодних LED-світильників потужністю по 80 Вт.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_17-35-04_368.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Завдяки переобладнанню вулиці Гуржіївської міський бюджет зекономить майже 300 тисяч гривень за 5 років. Наше комунальне підприємство робить все, аби забезпечити якісне освітлення по всьому місту у вечірній та нічний час. Саме світлодіодні лампи в якості вуличних світильників є економічними тому, що лампа з світлодіодів, порівняно з лампами розжарювання, споживає в 20 разів менше електроенергії”,  – зазначає Павло Собко, заступник директора КП «Міськсвітло».</p>
<p class=\\"bb_p\\">“Міська влада Черкас робить усе для того, щоб жителям міста було зручніше та комфортніше. Дякую комунальникам за сумлінну роботу! Працюємо далі!”, – говорить міський голова Анатолій Бондаренко.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-cherkasah-onovyly-osvitlennya-na-shhe-odnij-vulyczi/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2206',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2206',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2206',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2206',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2206',
        ),
      ),
    ),
    2201 => 
    array (
      'post' => 
      array (
        'id' => '2201',
        'title' => 'Стало відомо, хто за що відповідатиме у Черкаській міськраді',
        'alt_title' => '5f5149497c140e3db9ee786dfa020c5f',
        'descr' => 'Стало відомо, хто за що відповідатиме у Черкаській міськраді',
        'short_post' => 'Розпорядженням міського голови від 21 грудня № 704-р визначено порядок  виконання обов’язків міського голови, секретаря  міської ради, заступників міського голови з питань діяльності виконавчих органів радив період їх відсутності та  розподіл  обов’язків. Про це повідомили у прес-службі міської ради. Порядок виконання обов’язків міського голови, секретаря міської ради, заступників міського голови з питань діяльності виконавчих органів ради в період їх відсутності Розподіл обов’язків між міським головою Бондаренком А.В., секретарем міської ради Нищиком Я.В., заступниками міського голови з питань діяльності виконавчих органів ради Бордунос Л.І., Ботнаром Ю.А., Волошиним І.В., Коломойцем І.А., Скориком М.Г. I.  Міський голова Бондаренко А. В. Міський голова спрямовує, координує та контролює діяльність секретаря міської ради, заступників міського голови з питань діяльності виконавчих органів ради, відділу з питань роботи ради, виконавчих органів міської ради. департаментом управління справами та юридичного забезпечення; відділом “Патронатна служба”; сектором з питань режимно-секретної та мобілізаційної роботи департаменту управління справами та юридичного забезпечення; посадовими особами – уповноваженими з питань запобігання та виявлення корупції. комунального підприємства “Муніципальне інформаційне агентство “Черкаси” Черкаської міської ради; робочої групи з коригування генерального плану міста; щодо реалізації державної політики у сфері служби в органах місцевого самоврядування та з питань кадрової роботи (управління персоналом); щодо виконання законодавчих актів України з питань забезпечення збереження державної таємниці в Черкаській міській раді; з питань мобілізаційної роботи в Черкаській міській раді, а також на підприємствах, в установах та організаціях, що перебувають у її комунальній власності; з питань запобігання та виявлення корупції в Черкаській міській раді, а також на підприємствах, в установах та організаціях, що перебувають у її комунальній власності. з органами самоорганізації населення; з політичними партіями та правоохоронними органами; з налагодження зв’язків з громадськістю міст-побратимів м. Черкаси; зі співпраці у зовнішньоекономічній і культурній сферах; щодо зв’язків з громадськістю; з питань розробки та впровадження системи управління якістю у виконавчих органах Черкаської міської ради. координаційну раду з питань підприємництва; раду соціального діалогу при виконавчому комітету Черкаської міської ради; комісію з питань техногенно-екологічної безпеки та надзвичайних ситуацій; комісію з проведення конкурсів щодо надання прав отримання земельних ділянок в оренду, або користування суб’єктам підприємницької діяльності для несільськогосподарських потреб; роботу з питань дотримання зобов’язань щодо плати за землю; конкурсну комісію для проведення конкурсів на виконання соціального замовлення з надання соціальних послуг. Секретар міської ради здійснює повноваження на підставі статті 50 Закону України “Про місцеве самоврядування в Україні”, у тому числі: – організовує підготовку сесій ради, питань, що вносяться на розгляд ради, забезпечує оприлюднення проектів рішень ради відповідно до Закону України “Про доступ до публічної інформації” та інших законів; – забезпечує своєчасне доведення рішень ради до виконавців і населення, організує контроль за їх виконанням, забезпечує оприлюднення рішень ради відповідно до Закону України “Про доступ до публічної інформації”, забезпечує офіційне оприлюднення рішень ради, які відповідно до закону є регуляторними актами, а також документів, підготовлених у процесі здійснення радою регуляторної діяльності, та інформації про здійснення радою регуляторної діяльності; – за дорученням міського голови координує діяльність постійних та інших комісій ради, дає їм доручення, сприяє організації виконання їх рекомендацій; – сприяє депутатам ради у здійсненні їх повноважень; – організує за дорученням ради відповідно до законодавства здійснення заходів, пов’язаних з підготовкою і проведенням референдумів та виборів до органів державної влади і місцевого самоврядування. 1.  Здійснює керівництво відділом з питань роботи ради. комісію попереднього розгляду матеріалів про нагороди при виконавчому комітеті Черкаської міської ради; атестаційну комісію. ІІІ.  Заступник міського голови з питань діяльності виконавчих органів ради  Бордунос Л.І. 1.  Спрямовує та контролює роботу: департаменту економіки та розвитку; департаменту житлово-комунального комплексу; відділу “Оперативна служба”; комунального підприємства “Черкаські ринки” Черкаської міської ради”; комунальної установи “Черкаська міська комунальна аварійно-рятувальна служба”; комунального підприємства “Комбінат комунальних підприємств” Черкаської міської ради”; комунального підприємства “Черкаське експлуатаційне лінійне управління автомобільних шляхів” Черкаської міської ради; комунального підприємства “Екологія” Черкаської міської ради”; комунального підприємства “Придніпровська служба утримання будинків” Черкаської міської ради; комунального підприємства “Соснівська служба утримання будинків” Черкаської міської ради; комунального підприємства “Служба утримання будинків “Митниця”” Черкаської міської ради; комунального підприємства “Черкасиелектротранс” Черкаської міської ради”. робочу групу з питань ліквідації заборгованості із виплати заробітної плати працівникам підприємств, установ та організацій міста Черкаси; робочу групу з питань легалізації виплати заробітної плати та зайнятості населення; роботу щодо організації та проведення процедур закупівель товарів, робіт та послуг за кошти міського бюджету, погоджує заявки на проведення таких закупівель; координаційну раду з питань громадського бюджету; постійну надзвичайну протиепізоотичну комісію при міській раді; комітет при виконавчому комітеті Черкаської міської ради з питань забезпечення доступності інвалідів та інших маломобільних груп населення до об’єктів соціальної та інженерно-транспортної інфраструктури; міжвідомчу комісію для обстеження технічного стану житлових будинків у місті Черкаси; громадську комісію з житлових питань; комісію з питань забезпечення та реалізації житлових прав мешканців гуртожитків; наглядову раду з питань розподілу і утримання житла у гуртожитках та використання гуртожитків і прибудинкових територій; комісію з питань приймання відомчого житлового фонду та об’єктів соціальної інфраструктури підприємств, установ і організацій прав державної власності до комунальної власності міста; постійнодіючу міжвідомчу комісію з розгляду питань, пов’язаних з відключенням споживачів від мереж центрального опалення та гарячого водопостачання; міську постійнодіючу комісію з питань поводження з безхазяйними відходами; комісію для визначення видів і обсягів робіт з безоплатного капітального ремонту будинків і квартир осіб, що мають право на таку пільгу; комісію для контролю за здійсненням операцій з металобрухтом; комісію з проведення конкурсів на перевезення пасажирів на автобусних маршрутах загального користування; комісію з контролю за роботою міського пасажирського транспорту. з питань залучення інвестицій; із поточного ремонту доріг у місті Черкаси; із реформування системи громадського транспорту. із суб’єктами підприємництва у сфері інвестиційної діяльності; з підприємствами житлово-комунального комплексу некомунальної форми власності, що здійснюють енергозабезпечення міста та взаємовідносини із споживачами; з управлінням екології та природних ресурсів Черкаської облдержадміністрації (в межах повноважень по місту Черкаси); з Державною екологічною інспекцією у Черкаській області (в межах повноважень по місту Черкаси). Заступник міського голови з питань діяльності виконавчих органів ради в межах повноважень, визначених законодавством: служби у справах дітей; управління з питань державної реєстрації; управління інспектування; закладів у справах сім`ї, молоді, фізичної культури та спорту; комунального підприємства “Спортивний комплекс “Будівельник”; комунального підприємства “Центральний стадіон” Черкаської міської ради; комунального підприємства “Дирекція парків”. комісію з питань захисту прав дитини; спостережну комісію; топонімічну комісію. з громадськими організаціями; з питань взаємодії органів ради з міськими службами і державними органами щодо проведення масових заходів. Заступник міського голови з питань діяльності виконавчих органів ради в межах повноважень, визначених законодавством: департаменту фінансової політики; департаменту охорони здоров’я та медичних послуг; управління інформаційної політики; адміністративного відділу; комунального підприємства “Кінотеатр “Україна” Черкаської міської ради; закладів у сфері охорони здоров’я міста Черкаси. 3.  Координує, організовує та контролює роботу: комунальних підприємств, установ, організацій, закладів Черкаської міської ради в частині бюджетування; із взаємодії фінансових органів та державної податкової інспекції у місті Черкаси щодо залучення додаткових надходжень до доходної частини бюджету; із взаємодії фінансових органів, держказначейства щодо контролю за раціональним використанням бюджетних коштів; експертну комісію з питань таємниць; експертну комісію з проведення експертизи цінності документів. Заступник міського голови з питань діяльності виконавчих органів ради в межах повноважень, визначених законодавством: 1.  Спрямовує та контролює роботу: департаменту соціальної політики; департаменту освіти та гуманітарної політики закладів системи соціального захисту населення м. Черкаси; закладів культури, туризму та освіти; комунального підприємства “Черкаська служба чистоти”; комунального підприємства електромереж зовнішнього освітлення “Міськсвітло” Черкаської міської ради. комісію з питань соціального захисту, профілактики бездоглядності та правопорушень серед дітей і учнівської молоді Черкаської міської ради; опікунську раду; раду з питань безпечної життєдіяльності населення в м.Черкаси; комісію виконавчого комітету Черкаської міської ради для розгляду питань, пов’язаних із встановленням статусу учасника війни; комісію з розгляду заяв про виплату грошової компенсації за належні для отримання жилі приміщення; призовну комісію; місцеву комісію з питань евакуації. Черкаським міським центром зайнятості; управлінням Пенсійного фонду України в м. Черкасах Черкаської області; військовими частинами та Черкаським об’єднаним міським військовим комісаріатом. VІІ.  Заступник міського голови з питань діяльності виконавчих органів ради  Скорик М.Г. департаменту архітектури та містобудування; управління державного архітектурно-будівельного контролю; комунального підприємства теплових мереж “Черкаситеплокомуненерго” Черкаської міської ради”; комунального підприємства “Черкасиводоканал” Черкаської міської ради”; комунального підприємства “Черкасиінвестбуд” Черкаської міської ради.',
        'author_id' => '1',
        'created_time' => '2019-11-22 16:35:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Розпорядженням міського голови від 21 грудня № 704-р визначено порядок  виконання обов’язків міського голови, секретаря  міської ради, заступників міського голови з питань діяльності виконавчих органів радив період їх відсутності та  розподіл  обов’язків. Про це повідомили у прес-службі міської ради.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_16-35-02_451.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Порядок виконання обов’язків міського голови, секретаря міської ради, заступників міського голови з питань діяльності виконавчих органів ради в період їх відсутності</p>

<p class=\\"bb_p\\">Розподіл обов’язків між міським головою Бондаренком А.В., секретарем міської ради Нищиком Я.В., заступниками міського голови з питань діяльності виконавчих органів ради Бордунос Л.І., Ботнаром Ю.А., Волошиним І.В., Коломойцем І.А., Скориком М.Г.</p>
<p class=\\"bb_p\\">I.  Міський голова Бондаренко А. В.</p>
<p class=\\"bb_p\\">Міський голова спрямовує, координує та контролює діяльність секретаря міської ради, заступників міського голови з питань діяльності виконавчих органів ради, відділу з питань роботи ради, виконавчих органів міської ради.</p>
<p class=\\"bb_p\\">департаментом управління справами та юридичного забезпечення; відділом “Патронатна служба”; сектором з питань режимно-секретної та мобілізаційної роботи департаменту управління справами та юридичного забезпечення; посадовими особами – уповноваженими з питань запобігання та виявлення корупції.</p>
<p class=\\"bb_p\\">комунального підприємства “Муніципальне інформаційне агентство “Черкаси” Черкаської міської ради; робочої групи з коригування генерального плану міста; щодо реалізації державної політики у сфері служби в органах місцевого самоврядування та з питань кадрової роботи (управління персоналом); щодо виконання законодавчих актів України з питань забезпечення збереження державної таємниці в Черкаській міській раді; з питань мобілізаційної роботи в Черкаській міській раді, а також на підприємствах, в установах та організаціях, що перебувають у її комунальній власності; з питань запобігання та виявлення корупції в Черкаській міській раді, а також на підприємствах, в установах та організаціях, що перебувають у її комунальній власності.</p>
<p class=\\"bb_p\\">з органами самоорганізації населення; з політичними партіями та правоохоронними органами; з налагодження зв’язків з громадськістю міст-побратимів м. Черкаси; зі співпраці у зовнішньоекономічній і культурній сферах; щодо зв’язків з громадськістю; з питань розробки та впровадження системи управління якістю у виконавчих органах Черкаської міської ради.</p>
<p class=\\"bb_p\\">координаційну раду з питань підприємництва; раду соціального діалогу при виконавчому комітету Черкаської міської ради; комісію з питань техногенно-екологічної безпеки та надзвичайних ситуацій; комісію з проведення конкурсів щодо надання прав отримання земельних ділянок в оренду, або користування суб’єктам підприємницької діяльності для несільськогосподарських потреб; роботу з питань дотримання зобов’язань щодо плати за землю; конкурсну комісію для проведення конкурсів на виконання соціального замовлення з надання соціальних послуг.</p>
<p class=\\"bb_p\\">Секретар міської ради здійснює повноваження на підставі статті 50 Закону України “Про місцеве самоврядування в Україні”, у тому числі: – організовує підготовку сесій ради, питань, що вносяться на розгляд ради, забезпечує оприлюднення проектів рішень ради відповідно до Закону України “Про доступ до публічної інформації” та інших законів; – забезпечує своєчасне доведення рішень ради до виконавців і населення, організує контроль за їх виконанням, забезпечує оприлюднення рішень ради відповідно до Закону України “Про доступ до публічної інформації”, забезпечує офіційне оприлюднення рішень ради, які відповідно до закону є регуляторними актами, а також документів, підготовлених у процесі здійснення радою регуляторної діяльності, та інформації про здійснення радою регуляторної діяльності; – за дорученням міського голови координує діяльність постійних та інших комісій ради, дає їм доручення, сприяє організації виконання їх рекомендацій; – сприяє депутатам ради у здійсненні їх повноважень; – організує за дорученням ради відповідно до законодавства здійснення заходів, пов’язаних з підготовкою і проведенням референдумів та виборів до органів державної влади і місцевого самоврядування.</p>
<p class=\\"bb_p\\">1.  Здійснює керівництво відділом з питань роботи ради.</p>
<p class=\\"bb_p\\">комісію попереднього розгляду матеріалів про нагороди при виконавчому комітеті Черкаської міської ради; атестаційну комісію.</p>
<p class=\\"bb_p\\">ІІІ.  Заступник міського голови з питань діяльності виконавчих органів ради  Бордунос Л.І.</p>
<p class=\\"bb_p\\">1.  Спрямовує та контролює роботу:</p>
<p class=\\"bb_p\\">департаменту економіки та розвитку; департаменту житлово-комунального комплексу; відділу “Оперативна служба”; комунального підприємства “Черкаські ринки” Черкаської міської ради”; комунальної установи “Черкаська міська комунальна аварійно-рятувальна служба”; комунального підприємства “Комбінат комунальних підприємств” Черкаської міської ради”; комунального підприємства “Черкаське експлуатаційне лінійне управління автомобільних шляхів” Черкаської міської ради; комунального підприємства “Екологія” Черкаської міської ради”; комунального підприємства “Придніпровська служба утримання будинків” Черкаської міської ради; комунального підприємства “Соснівська служба утримання будинків” Черкаської міської ради; комунального підприємства “Служба утримання будинків “Митниця”” Черкаської міської ради; комунального підприємства “Черкасиелектротранс” Черкаської міської ради”.</p>
<p class=\\"bb_p\\">робочу групу з питань ліквідації заборгованості із виплати заробітної плати працівникам підприємств, установ та організацій міста Черкаси; робочу групу з питань легалізації виплати заробітної плати та зайнятості населення; роботу щодо організації та проведення процедур закупівель товарів, робіт та послуг за кошти міського бюджету, погоджує заявки на проведення таких закупівель; координаційну раду з питань громадського бюджету; постійну надзвичайну протиепізоотичну комісію при міській раді; комітет при виконавчому комітеті Черкаської міської ради з питань забезпечення доступності інвалідів та інших маломобільних груп населення до об’єктів соціальної та інженерно-транспортної інфраструктури; міжвідомчу комісію для обстеження технічного стану житлових будинків у місті Черкаси; громадську комісію з житлових питань; комісію з питань забезпечення та реалізації житлових прав мешканців гуртожитків; наглядову раду з питань розподілу і утримання житла у гуртожитках та використання гуртожитків і прибудинкових територій; комісію з питань приймання відомчого житлового фонду та об’єктів соціальної інфраструктури підприємств, установ і організацій прав державної власності до комунальної власності міста; постійнодіючу міжвідомчу комісію з розгляду питань, пов’язаних з відключенням споживачів від мереж центрального опалення та гарячого водопостачання; міську постійнодіючу комісію з питань поводження з безхазяйними відходами; комісію для визначення видів і обсягів робіт з безоплатного капітального ремонту будинків і квартир осіб, що мають право на таку пільгу; комісію для контролю за здійсненням операцій з металобрухтом; комісію з проведення конкурсів на перевезення пасажирів на автобусних маршрутах загального користування; комісію з контролю за роботою міського пасажирського транспорту.</p>
<p class=\\"bb_p\\">з питань залучення інвестицій; із поточного ремонту доріг у місті Черкаси; із реформування системи громадського транспорту.</p>
<p class=\\"bb_p\\">із суб’єктами підприємництва у сфері інвестиційної діяльності; з підприємствами житлово-комунального комплексу некомунальної форми власності, що здійснюють енергозабезпечення міста та взаємовідносини із споживачами; з управлінням екології та природних ресурсів Черкаської облдержадміністрації (в межах повноважень по місту Черкаси); з Державною екологічною інспекцією у Черкаській області (в межах повноважень по місту Черкаси).</p>
<p class=\\"bb_p\\">Заступник міського голови з питань діяльності виконавчих органів ради в межах повноважень, визначених законодавством:</p>
<p class=\\"bb_p\\">служби у справах дітей; управління з питань державної реєстрації; управління інспектування; закладів у справах сім`ї, молоді, фізичної культури та спорту; комунального підприємства “Спортивний комплекс “Будівельник”; комунального підприємства “Центральний стадіон” Черкаської міської ради; комунального підприємства “Дирекція парків”.</p>
<p class=\\"bb_p\\">комісію з питань захисту прав дитини; спостережну комісію; топонімічну комісію.</p>
<p class=\\"bb_p\\">з громадськими організаціями;</p>
<p class=\\"bb_p\\">з питань взаємодії органів ради з міськими службами і державними органами щодо проведення масових заходів.</p>
<p class=\\"bb_p\\">Заступник міського голови з питань діяльності виконавчих органів ради в межах повноважень, визначених законодавством:</p>
<p class=\\"bb_p\\">департаменту фінансової політики; департаменту охорони здоров’я та медичних послуг; управління інформаційної політики; адміністративного відділу; комунального підприємства “Кінотеатр “Україна” Черкаської міської ради; закладів у сфері охорони здоров’я міста Черкаси.</p>
<p class=\\"bb_p\\">3.  Координує, організовує та контролює роботу:</p>
<p class=\\"bb_p\\">комунальних підприємств, установ, організацій, закладів Черкаської міської ради в частині бюджетування; із взаємодії фінансових органів та державної податкової інспекції у місті Черкаси щодо залучення додаткових надходжень до доходної частини бюджету; із взаємодії фінансових органів, держказначейства щодо контролю за раціональним використанням бюджетних коштів; експертну комісію з питань таємниць; експертну комісію з проведення експертизи цінності документів.</p>
<p class=\\"bb_p\\">Заступник міського голови з питань діяльності виконавчих органів ради в межах повноважень, визначених законодавством:</p>
<p class=\\"bb_p\\">1.  Спрямовує та контролює роботу:</p>
<p class=\\"bb_p\\">департаменту соціальної політики; департаменту освіти та гуманітарної політики закладів системи соціального захисту населення м. Черкаси; закладів культури, туризму та освіти; комунального підприємства “Черкаська служба чистоти”; комунального підприємства електромереж зовнішнього освітлення “Міськсвітло” Черкаської міської ради.</p>
<p class=\\"bb_p\\">комісію з питань соціального захисту, профілактики бездоглядності та правопорушень серед дітей і учнівської молоді Черкаської міської ради; опікунську раду; раду з питань безпечної життєдіяльності населення в м.Черкаси; комісію виконавчого комітету Черкаської міської ради для розгляду питань, пов’язаних із встановленням статусу учасника війни; комісію з розгляду заяв про виплату грошової компенсації за належні для отримання жилі приміщення; призовну комісію; місцеву комісію з питань евакуації.</p>
<p class=\\"bb_p\\">Черкаським міським центром зайнятості; управлінням Пенсійного фонду України в м. Черкасах Черкаської області; військовими частинами та Черкаським об’єднаним міським військовим комісаріатом.</p>
<p class=\\"bb_p\\">VІІ.  Заступник міського голови з питань діяльності виконавчих органів ради  Скорик М.Г.</p>
<p class=\\"bb_p\\">департаменту архітектури та містобудування; управління державного архітектурно-будівельного контролю; комунального підприємства теплових мереж “Черкаситеплокомуненерго” Черкаської міської ради”; комунального підприємства “Черкасиводоканал” Черкаської міської ради”; комунального підприємства “Черкасиінвестбуд” Черкаської міської ради.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/stalo-vidomo-hto-za-shho-vidpovidatyme-u-cherkaskij-miskradi/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        17 => 
        array (
          'id' => '17',
          'name' => 'Військомат',
          'altname' => 'vijs_komat',
          'post_id' => '2201',
        ),
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '2201',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2201',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2201',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2201',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '2201',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2201',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2201',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2201',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2201',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2201',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2201',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2201',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2201',
        ),
      ),
    ),
    2198 => 
    array (
      'post' => 
      array (
        'id' => '2198',
        'title' => 'У Чорнобаївському районі на пожежі загинув чоловік',
        'alt_title' => '7154580a94cda58cf1c4ef71964bef1d',
        'descr' => 'У Чорнобаївському районі на пожежі загинув чоловік',
        'short_post' => '21 листопада о 02:30 у селі Великі Канівці, на вулиці Ватутіна сталася пожежа в житловому будинку. Повідомляють у ДСНС Черкащини. Займання ліквідували рятувальники чорнобаївської пожежно-рятувальної частини, які за викликом сусідів прибули на місце події. Під час проведення розвідки у задимленому будинку вогнеборці виявили бездиханне тіло 41-річного чоловіка, – брата господаря. За попередніми даними, причиною пожежі стало порушення правил пожежної безпеки при експлуатації пічного опалення.',
        'author_id' => '1',
        'created_time' => '2019-11-22 15:45:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">21 листопада о 02:30 у селі Великі Канівці, на вулиці Ватутіна сталася пожежа в житловому будинку. Повідомляють у ДСНС Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_15-45-03_572.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Займання ліквідували рятувальники чорнобаївської пожежно-рятувальної частини, які за викликом сусідів прибули на місце події. Під час проведення розвідки у задимленому будинку вогнеборці виявили бездиханне тіло 41-річного чоловіка, – брата господаря.</p>
<p class=\\"bb_p\\">За попередніми даними, причиною пожежі стало порушення правил пожежної безпеки при експлуатації пічного опалення.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-chornobayivskomu-rajoni-na-pozhezhi-zagynuv-cholovik/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2198',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2198',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2198',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2198',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2198',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2198',
        ),
      ),
    ),
    2181 => 
    array (
      'post' => 
      array (
        'id' => '2181',
        'title' => 'Новий державний курс та як він відобразиться на економіці Черкащини',
        'alt_title' => '80444837283e3c0b409c96f9fc66e5f5',
        'descr' => 'Новий державний курс та як він відобразиться на економіці Черкащини',
        'short_post' => 'Ми всі чекаємо якихось покращень у житті: підвищення життєвих стандартів, гідної оплати праці, хороших доріг, якісного медичного обслуговування. Але всі ці позитивні зміни не можуть звалитися нам як манна небесна – нехай навіть під заклинання і мантри високих чиновників. Покращення можливі лише за умови ефективної, працюючої економіки.  А з цим у нас однозначно проблеми, пише “Про Все”. [/b] [b]Середній клас – вимираючий вид Розвиток малого, середнього та великого бізнесу є однією зі складових успішного зростання економіки. Проте в нашій країні, певно, вирішили йти від протилежного – факти про систематичне «закручування гайок» підприємцям надходять із завидною регулярністю. Так, у вересні Верховна Рада ухвалила законопроект №1210. Серед інших новацій – у платників податків меншає прав при перевірках, скасовується безліч пільг по оплаті податку на нерухомість, натомість розширюються права працівників фіскальних служб при проведенні перевірок. Експерти відзначають: законопроект начебто спрямований проти великого бізнесу, але бумерангом вдарить також по середньому і малому. – Законопроект жахливий і по суті призведе до того, що через рік ще 300-400 тисяч представників малого бізнесу згорнуть свою активність і поповнять численну армію заробітчан, – прокоментував ситуацію економічний експерт Андрій Головачов. Експерти і підприємці «у шоці» і від інших законопроектів – №1053, 1073 та 1222. Співвласник «Нової пошти» Володимир Поперешнюк називає їх «Стратегією знищення України». – Стало зрозуміло, що ми, підприємці, – вороги, а особлива ворожа каста – це ФОПи… Саме завдяки їм наша економіка ще жива і навіть потроху зростає. Що робити з несправедливістю? Логічна відповідь: спрощувати умови, знижувати податки для компаній на звичайній системі. Але у чиновника інша логіка. Корупційна привабливість і потенційний тіньовий дохід збільшуються, коли бізнесу складно і важко. Ймовірно, саме тому, замість лібералізації, яку вони нам обіцяли, маємо погіршення умов для підприємництва, – резюмує пан Володимир. За даними Державної податкової служби, з початку року кількість підприємців в Україні вже скоротилося на 167 тисяч осіб. Зрозуміло, що не від хорошого життя. Великі інвестори – краще тікати, аніж втрачати Негативні процеси проходять й у великому бізнесі – замість того, щоб співпрацювати, влада робить усе, щоб ті бігли з України. Візьмемо, наприклад, тютюнову галузь, яка приносить в бюджет держави мільярди гривень та дає десятки тисяч робочих місць. Тут можна скільки завгодно говорити, що тютюн – це отрута, тим не менш, мільйони українців курять, а відсутність виробників в Україні, на жаль, не ліквідує таку залежність. Проте призведе до більш серйозних втрат для українців. Так, 4 жовтня законодавці прийняли законопроект №1049. Згідно з документом, встановлюється фіксована маржа для оптових і роздрібних торговців тютюновими виробами на рівні 7% і 13% відповідно від максимальної вартості за пачку. У зв’язку з нововведенням один з найбільших у світі виробників сигарет – British American Tobacco – вже 11 жовтня зупинив виробництво в Чернігівській області. Гендиректор «ВАТ-Прилуки» Артем Скрипка заявив, що нова ініціатива робить виробництво сигарет в Україні нерентабельним і оголосив про переведення центрального офісу до Румунії. Про можливе скорочення виробництва заявили й інші тютюнові компанії. Як запевняють фахівці скорочення надходжень від виробництва складе 25% і обійдеться бюджету України приблизно 7 млрд гривень. Роботу при цьому втратять 50 тисяч осіб. Не уникнув «репресій» і найбільший металургійний комбінат України на малій батьківщині Президента – «Арселор Міттал Кривий Ріг» (АМКР). Його звинуватили в екологічних порушеннях, а обшуки СБУ заблокували роботу з запуску великого інвестиційного проекту на 150 млн доларів. Потрапили «під роздачу» і агрохолдинги. Так, «Миронівський хлібопродукт» звинувачують в необґрунтованому отриманні державних дотацій, хоча експерти вказують: так як МХП є найбільшим виробником курятини в країні, експортуючи частину своєї продукції і цілком логічно опинилася серед лідерів за розподілом державних коштів. Звичайно, владі не варто закривати очі на порушення, якщо вони є. Тут не має бути винятків – ні для лідерів галузей, ні для дрібних підприємців. Але експерти стверджують, що такі дії продиктовані зовсім не прагненням дотримання законодавства. Мета зовсім інша – перерозподіл власності. – Навколо Зеленського, крім Коломойського, зібрався караван інших друзів, помічників і радників, які дуже хотіли б переділити бізнес, починаючи з Порошенка, Ахметова і закінчуючи Косюком. Аграрна галузь – дуже цікава.  Зрозуміло, що на сьогоднішній день Зеленський чітко виконує «прохання» своїх спонсорів, адже він не просто так став президентом. Йому допомогли! І тепер треба розрахуватися. Усі чудово знають, що починається після таких «наїздів» глави держави на бізнес. Починаються переговори. Бізнесменам кажуть, що якщо вони частину бізнесу не продадуть або не передадуть потрібним людям, то буде ще гірше, – пояснює економіст, глава Українського аналітичного центру Олександр Охрименко. Місцева специфіка Звісно, для жителів Черкащини найбільшу тривогу викликає ситуація навколо підприємств МХП. В області працюють 7 структурних підрозділів агрохолдингу, які дають роботу і зарплати тисячам черкащан. Крім того, «Миронівський хлібопродукт» щорічно направляє десятки мільйонів гривень на різні соціальні та інфраструктурні проекти, а два підрозділи МХП входять до п’ятірки найбільших платників податків області. І ось – відразу після візиту Президента на Черкащину (коли якісь «активісти» поскаржилися йому на «негативний вплив курників» на екологію) – в області почалися ретельні перевірки підприємств МХП. Якщо саме курники негативно впливають на екологію, то чому ж тоді мова лише про МХП?! В Черкаській області птицю вирощує не лише «Миронівський хлібопродукт» – лише у безпосередній близькості до Черкас цим займаються ще дві  птахофабрики – у Худяках і Хуторах. Однак до них претензій у активістів немає. Можна лише здогадуватися, в чиїх інтересах насправді діють такі «активісти», але дії влади точно не нагадують стратегію порятунку України від злиднів.',
        'author_id' => '1',
        'created_time' => '2019-11-22 12:15:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Ми всі чекаємо якихось покращень у житті: підвищення життєвих стандартів, гідної оплати праці, хороших доріг, якісного медичного обслуговування. Але всі ці позитивні зміни не можуть звалитися нам як манна небесна – нехай навіть під заклинання і мантри високих чиновників. Покращення можливі лише за умови ефективної, працюючої економіки.  А з цим у нас однозначно проблеми, пише “Про Все”.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_12-15-04_191.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">[/b]</p>
<p class=\\"bb_p\\">[b]Середній клас – вимираючий вид</b></p>
<p class=\\"bb_p\\">Розвиток малого, середнього та великого бізнесу є однією зі складових успішного зростання економіки. Проте в нашій країні, певно, вирішили йти від протилежного – факти про систематичне «закручування гайок» підприємцям надходять із завидною регулярністю.</p>
<p class=\\"bb_p\\">Так, у вересні Верховна Рада ухвалила законопроект №1210. Серед інших новацій – у платників податків меншає прав при перевірках, скасовується безліч пільг по оплаті податку на нерухомість, натомість розширюються права працівників фіскальних служб при проведенні перевірок.</p>
<p class=\\"bb_p\\">Експерти відзначають: законопроект начебто спрямований проти великого бізнесу, але бумерангом вдарить також по середньому і малому.</p>
<p class=\\"bb_p\\">– Законопроект жахливий і по суті призведе до того, що через рік ще 300-400 тисяч представників малого бізнесу згорнуть свою активність і поповнять численну армію заробітчан, – прокоментував ситуацію <b class=\\"bb_b\\">економічний експерт Андрій Головачов.</b></p>
<p class=\\"bb_p\\">Експерти і підприємці «у шоці» і від інших законопроектів – №1053, 1073 та 1222. <b class=\\"bb_b\\">Співвласник «Нової пошти» Володимир Поперешнюк</b> називає їх «Стратегією знищення України».</p>
<p class=\\"bb_p\\">– Стало зрозуміло, що ми, підприємці, – вороги, а особлива ворожа каста – це ФОПи… Саме завдяки їм наша економіка ще жива і навіть потроху зростає. Що робити з несправедливістю? Логічна відповідь: спрощувати умови, знижувати податки для компаній на звичайній системі. Але у чиновника інша логіка. Корупційна привабливість і потенційний тіньовий дохід збільшуються, коли бізнесу складно і важко. Ймовірно, саме тому, замість лібералізації, яку вони нам обіцяли, маємо погіршення умов для підприємництва, – резюмує пан Володимир.</p>
<p class=\\"bb_p\\">За даними Державної податкової служби, з початку року кількість підприємців в Україні вже скоротилося на 167 тисяч осіб. Зрозуміло, що не від хорошого життя.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Великі інвестори – краще тікати, аніж втрачати</b></p>
<p class=\\"bb_p\\">Негативні процеси проходять й у великому бізнесі – замість того, щоб співпрацювати, влада робить усе, щоб ті бігли з України.</p>
<p class=\\"bb_p\\">Візьмемо, наприклад, тютюнову галузь, яка приносить в бюджет держави мільярди гривень та дає десятки тисяч робочих місць. Тут можна скільки завгодно говорити, що тютюн – це отрута, тим не менш, мільйони українців курять, а відсутність виробників в Україні, на жаль, не ліквідує таку залежність. Проте призведе до більш серйозних втрат для українців.</p>
<p class=\\"bb_p\\">Так, 4 жовтня законодавці прийняли законопроект №1049. Згідно з документом, встановлюється фіксована маржа для оптових і роздрібних торговців тютюновими виробами на рівні 7% і 13% відповідно від максимальної вартості за пачку.</p>
<p class=\\"bb_p\\">У зв’язку з нововведенням один з найбільших у світі виробників сигарет – British American Tobacco – вже 11 жовтня зупинив виробництво в Чернігівській області. <b class=\\"bb_b\\">Гендиректор «ВАТ-Прилуки» Артем Скрипка</b> заявив, що нова ініціатива робить виробництво сигарет в Україні нерентабельним і оголосив про переведення центрального офісу до Румунії.</p>
<p class=\\"bb_p\\">Про можливе скорочення виробництва заявили й інші тютюнові компанії. Як запевняють фахівці скорочення надходжень від виробництва складе 25% і обійдеться бюджету України приблизно 7 млрд гривень. Роботу при цьому втратять 50 тисяч осіб.</p>
<p class=\\"bb_p\\">Не уникнув «репресій» і найбільший металургійний комбінат України на малій батьківщині Президента – «Арселор Міттал Кривий Ріг» (АМКР). Його звинуватили в екологічних порушеннях, а обшуки СБУ заблокували роботу з запуску великого інвестиційного проекту на 150 млн доларів.</p>
<p class=\\"bb_p\\">Потрапили «під роздачу» і агрохолдинги. Так, «Миронівський хлібопродукт» звинувачують в необґрунтованому отриманні державних дотацій, хоча експерти вказують: так як МХП є найбільшим виробником курятини в країні, експортуючи частину своєї продукції і цілком логічно опинилася серед лідерів за розподілом державних коштів.</p>
<p class=\\"bb_p\\">Звичайно, владі не варто закривати очі на порушення, якщо вони є. Тут не має бути винятків – ні для лідерів галузей, ні для дрібних підприємців. Але експерти стверджують, що такі дії продиктовані зовсім не прагненням дотримання законодавства. Мета зовсім інша – перерозподіл власності.</p>
<p class=\\"bb_p\\">– Навколо Зеленського, крім Коломойського, зібрався караван інших друзів, помічників і радників, які дуже хотіли б переділити бізнес, починаючи з Порошенка, Ахметова і закінчуючи Косюком. Аграрна галузь – дуже цікава.  Зрозуміло, що на сьогоднішній день Зеленський чітко виконує «прохання» своїх спонсорів, адже він не просто так став президентом. Йому допомогли! І тепер треба розрахуватися. Усі чудово знають, що починається після таких «наїздів» глави держави на бізнес. Починаються переговори. Бізнесменам кажуть, що якщо вони частину бізнесу не продадуть або не передадуть потрібним людям, то буде ще гірше, – пояснює <b class=\\"bb_b\\">економіст, глава Українського аналітичного центру Олександр Охрименко.</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Місцева специфіка</b></p>
<p class=\\"bb_p\\">Звісно, для жителів Черкащини найбільшу тривогу викликає ситуація навколо підприємств МХП. В області працюють 7 структурних підрозділів агрохолдингу, які дають роботу і зарплати тисячам черкащан. Крім того, «Миронівський хлібопродукт» щорічно направляє десятки мільйонів гривень на різні соціальні та інфраструктурні проекти, а два підрозділи МХП входять до п’ятірки найбільших платників податків області.</p>
<p class=\\"bb_p\\">І ось – відразу після візиту Президента на Черкащину (коли якісь «активісти» поскаржилися йому на «негативний вплив курників» на екологію) – в області почалися ретельні перевірки підприємств МХП. Якщо саме курники негативно впливають на екологію, то чому ж тоді мова лише про МХП?! В Черкаській області птицю вирощує не лише «Миронівський хлібопродукт» – лише у безпосередній близькості до Черкас цим займаються ще дві  птахофабрики – у Худяках і Хуторах. Однак до них претензій у активістів немає.</p>
<p class=\\"bb_p\\">Можна лише здогадуватися, в чиїх інтересах насправді діють такі «активісти», але дії влади точно не нагадують стратегію порятунку України від злиднів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/novyj-derzhavnyj-kurs-ta-yak-vin-vidobrazytsya-na-ekonomiczi-cherkashhyny/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '2181',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2181',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2181',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2181',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2181',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2181',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2181',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '2181',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2181',
        ),
      ),
    ),
    2180 => 
    array (
      'post' => 
      array (
        'id' => '2180',
        'title' => 'Села, гроші, дедлайни. На Черкащині досі зводять багатомільйонні амбулаторії, що можуть стати довгобудами',
        'alt_title' => 'a2c8365dc6fd52bf4a73a97de8395136',
        'descr' => 'Села, гроші, дедлайни. На Черкащині досі зводять багатомільйонні амбулаторії, що можуть стати довгобудами',
        'short_post' => 'На Черкащині триває епопея із будівництвом медичних амбулаторій у сільській місцевості. Попри те, що від початку роботи мали бути завершеними ще у травні, станом на листопад жоден об’єкт не зданий в експлуатацію, а терміни договорів постійно продовжуються. При цьому готовність кожного зоб’єктіврізниться, і досить високою є вірогідність, що будівництво деяких не встигнуть завершити до кінця року.  Причин для цього кілька: спочатку затягнулися тендерні процедури, далі у облдержадміністрації повідомляли про проблеми із співфінансуванням у районах, зараз у ОДА зізнаються, що мають певні проблеми з окремими підрядниками. БобрицяЗгідно з інформацією порталу Dozorro, восени з підрядниками уклали додаткові угоди, збільшивши кошторис витрат ще на 28 мільйонів гривень. Тепер, за попередніми підрахунками, будівництво лише цих 17 амбулаторій (із загальних 21) коштуєпонад 111 мільйонів гривень. Чому збилися терміниВід початку планувалося, що роботи мають стартувати ще восени 2018 року. Проте на більшості об’єктів тендерні процедури затягнулися і договори уклали лише у грудні-січні. Попри це, в первинних договорах значилося, що роботи мають бути завершені уже в березні (менші об’єкти) і травні (відповідно – більші) 2019-го, при тому що це об’єктивно було неможливим. У подальшому терміни договорів із підрядниками були кілька разів продовжені. На сьогодні дедлайн – грудень. Окрім того, із виконавцями робіт укладено низку додаткових угод, що збільшили кошторисну вартість об’єктів в середньому на 1.2 мільйони на кожен об’єкт. Ще 28 мільйонів на додаткові роботиЗамовник – департамент містобудування, архітектури, будівництва та ЖКК облдержадміністрації протягом вересня-листопада уклав із підрядниками 17 додаткових угод на будівництво сільських амбулаторій. Загальна вартість цих договорів сягнула більше 28 мільйонів гривень. БабанкаЯкщо розподіляти ці кошти за підрядниками, з якими уклали угоди, то ситуація виглядає наступним чином: «Літос» – 7,1 мільйона гривень, СК «Рестал» – 5,4 млн грн, «Агро Будмонтаж» – 5,2, «Грифон Груп» – 4, «Альянс-трансбудсервіс» – 3,9. Угоди окремо по всіх об’єктах можна переглянути в кінці тексту. У мотиваційні частині здорожчання об’єктів здебільшого пояснюється необхідністю закупити медичне обладнання та зауваженнями підрядника до попереднього проекту. Як це працює на прикладіРозглянемо це на прикладі одного з найдорожчих об’єктів – амбулаторії у Ладижинській ОТГ. 17 грудня замовник уклав договір із ТОВ «Літос» на 7,46 мільйонів гривень і терміном дії до кінця травня наступного року. Уже 29 грудня підписано додаткову угоду, яка засвідчила, що у 2018 році роботи виконати неможливо. У травні 2019-го терміни продовжили до вересня, потім до жовтня, далі – до кінця року. Степанці27 вересня з товариством укладено додаткову угоду на 2,66 мільйона гривень. 2,4 мільйони з них – це державна субвенція, майже 260 тисяч – з місцевого бюджету. Мотивація угоди включення до проекту медичного обладнання, устаткування та засобів, а також коригування через зауваження підрядника до проекту. Про яке саме обладнання йдеться у звіті про договір, не уточнюється. Найбільш проблемні об’єктиНа сьогодні жоден з об’єктів не зданий в експлуатацію. В ОДА закладають готовність більшості амбулаторій в досить широку “вилку” – 65-95%. Профільний заступник голови Черкаської ОДА Віктор Карпенко, розповідаючи %SITENAME% про ситуацію з будівництва амбулаторій, зазначив, що найбільш проблемним підрядником є ТОВ «Грифон Груп».  Наскільки відомо нашому виданню, всі 4 об’єкти, де працює ця фірма, найбільше відстають від термінів виконання робіт і завершеними до кінця року не будуть. Йдеться про Пугачівку, Червоний Кут, Соколівку та Розсішки. ПугачівкаЗгідно з останніми змінами в договорах у Пугачівці та Червоному Куті роботи повинні бути завершеними до 15 грудня, у Соколівці та Розсішках – до 31 грудня. На сьогодні по цих 4 об’єктах підрядник отримав 10,4 мільйони гривень. Що за підрядникТОВ Грифон Груп зареєстроване в Києві і має статутний капітал у тисячу гривень. Директором та бенефіціаром товариства є житель Донецька Д’яченко Андрій Віталійович. Масово вигравати тендери ця фірма почала із серпня минулого року. Абсолютна більшість із них – будівництво амбулаторій. Окрім Черкаської області, товариство будує аналогічні об’єкти у Запорізькій, Львівській, Полтавській, Миколаївській, Рівненській областях. За інформацією %SITENAME%, Андрій Д’яченкоє наближеною людиною до одного з ініціаторів будівництва амбулаторій – екс-заступника Міністра регіонального розвитку та будівництва Лева Парцхаладзе.Парцхаладзе є президентом Конфедерації будівельників України членом ради директорів якої є Андрій Д’яченко. На сьогодні фірма фігурує у кримінальних провадженнях, відкритих запорізькою поліцією. Переглянути їх можна ТУТ. Що каже новий голова областіПід час першої прес-конференції нового очільника області Романа Боднара, ми поставили йому питання щодо будівництва амбулаторій. Він відповів наступне: – У нас буде зустріч із підрядниками, яких ми залучаємо, і я озвучу свої підходи. Ми вимагатимемо якість, терміни і відповідальність. Це має бути відкрита і прозора розмова. З того моменту, як питання проговоримо, вступають в дію нові правила. Я даю слово, якщо будуть виявлені якісь факти, то буде реакція, – сказав Боднар. Також він додав, що не зовсім розуміє, чому будівництво всіх амбулаторій розпочалося з нуля, якщо можна було реконструювати уже існуючі приміщення. Тоді би було витрачено значно менше коштів. – У мене є питання до проектних організацій. Ми будемо формувати чорний список, – додав Боднар. Таблиця із даними порталу Dozorro',
        'author_id' => '1',
        'created_time' => '2019-11-22 12:05:06',
        'keywords' => 'Амбулаторії',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">На Черкащині триває епопея із будівництвом медичних амбулаторій у сільській місцевості. Попри те, що від початку роботи мали бути завершеними ще у травні, станом на листопад жоден об’єкт не зданий в експлуатацію, а терміни договорів постійно продовжуються.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_12-05-03_363.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">При цьому готовність кожного з</b><b class=\\"bb_b\\">об’єктів</b><b class=\\"bb_b\\">різниться, і досить високою є вірогідність, що будівництво деяких не встигнуть завершити до кінця року. </b></p>
<p class=\\"bb_p\\">Причин для цього кілька: спочатку затягнулися тендерні процедури, далі у облдержадміністрації повідомляли про проблеми із співфінансуванням у районах, зараз у ОДА зізнаються, що мають певні проблеми з окремими підрядниками.</p>
<p class=\\"bb_p\\">БобрицяЗгідно з інформацією порталу Dozorro, восени з підрядниками уклали додаткові угоди, збільшивши кошторис витрат ще на <b class=\\"bb_b\\">28 мільйонів гривень</b>. Тепер, за попередніми підрахунками, будівництво лише цих 17 амбулаторій (із загальних 21) коштує<b class=\\"bb_b\\">понад 111 мільйонів гривень.</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Чому збилися терміни</b>Від початку планувалося, що роботи мають стартувати ще восени 2018 року. Проте на більшості об’єктів тендерні процедури затягнулися і договори уклали лише у грудні-січні.</p>
<p class=\\"bb_p\\">Попри це, в <b class=\\"bb_b\\">первинних договорах значилося</b>, що роботи мають бути завершені уже в <b class=\\"bb_b\\">березні</b> (менші об’єкти) і <b class=\\"bb_b\\">травні</b> (відповідно – більші) 2019-го, при тому що <b class=\\"bb_b\\">це об’єктивно було неможливим</b>. У подальшому терміни договорів із підрядниками були кілька разів продовжені. На сьогодні дедлайн – грудень.</p>
<p class=\\"bb_p\\">Окрім того, із виконавцями робіт укладено низку додаткових угод, що збільшили кошторисну вартість об’єктів в середньому на 1.2 мільйони на кожен об’єкт.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Ще 28 мільйонів на додаткові роботи</b>Замовник – департамент містобудування, архітектури, будівництва та ЖКК облдержадміністрації протягом вересня-листопада уклав із підрядниками <b class=\\"bb_b\\">17 додаткових угод</b> на будівництво сільських амбулаторій. Загальна вартість цих договорів сягнула більше <b class=\\"bb_b\\">28 мільйонів гривень.</b></p>
<p class=\\"bb_p\\">БабанкаЯкщо розподіляти ці кошти за підрядниками, з якими уклали угоди, то ситуація виглядає наступним чином: «Літос» – 7,1 мільйона гривень, СК «Рестал» – 5,4 млн грн, «Агро Будмонтаж» – 5,2, «Грифон Груп» – 4, «Альянс-трансбудсервіс» – 3,9.</p>
<p class=\\"bb_p\\">Угоди окремо по всіх об’єктах можна переглянути в кінці тексту.</p>
<p class=\\"bb_p\\">У мотиваційні частині здорожчання об’єктів здебільшого пояснюється <b class=\\"bb_b\\">необхідністю закупити медичне обладнання</b> та зауваженнями підрядника до попереднього проекту.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Як це працює на прикладі</b>Розглянемо це на прикладі одного з найдорожчих об’єктів – амбулаторії у Ладижинській ОТГ. 17 грудня замовник уклав договір із ТОВ «Літос» на 7,46 мільйонів гривень і терміном дії до кінця травня наступного року. Уже 29 грудня підписано додаткову угоду, яка засвідчила, що у 2018 році роботи виконати неможливо. У травні 2019-го терміни продовжили до вересня, потім до жовтня, далі – до кінця року.</p>
<p class=\\"bb_p\\">Степанці27 вересня з товариством укладено додаткову угоду на 2,66 мільйона гривень. 2,4 мільйони з них – це державна субвенція, майже 260 тисяч – з місцевого бюджету. Мотивація угоди включення до проекту медичного обладнання, устаткування та засобів, а також коригування через зауваження підрядника до проекту. Про яке саме обладнання йдеться у звіті про договір, не уточнюється.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Найбільш проблемні об’єкти</b>На сьогодні жоден з об’єктів не зданий в експлуатацію. В ОДА закладають готовність більшості амбулаторій в досить широку “вилку” – 65-95%.</p>
<p class=\\"bb_p\\">Профільний заступник голови Черкаської ОДА <b class=\\"bb_b\\">Віктор Карпенко</b>, розповідаючи <b class=\\"bb_b\\">%SITENAME%</b> про ситуацію з будівництва амбулаторій, зазначив, що найбільш проблемним підрядником є <b class=\\"bb_b\\">ТОВ «Грифон Груп»</b>.  Наскільки відомо нашому виданню, всі 4 об’єкти, де працює ця фірма, найбільше відстають від термінів виконання робіт і завершеними до кінця року не будуть. Йдеться про Пугачівку, Червоний Кут, Соколівку та Розсішки.</p>
<p class=\\"bb_p\\">ПугачівкаЗгідно з останніми змінами в договорах у Пугачівці та Червоному Куті роботи повинні бути завершеними до 15 грудня, у Соколівці та Розсішках – до 31 грудня. На сьогодні по цих 4 об’єктах підрядник отримав 10,4 мільйони гривень.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Що за підрядник</b><b class=\\"bb_b\\">ТОВ Грифон Груп</b> зареєстроване в Києві і має статутний капітал у тисячу гривень. Директором та бенефіціаром товариства є житель Донецька <b class=\\"bb_b\\">Д’яченко Андрій Віталійович.</b></p>
<p class=\\"bb_p\\">Масово вигравати тендери ця фірма почала із серпня минулого року. <b class=\\"bb_b\\">Абсолютна більшість із них – будівництво амбулаторій</b>. Окрім Черкаської області, товариство будує аналогічні об’єкти у Запорізькій, Львівській, Полтавській, Миколаївській, Рівненській областях.</p>
<p class=\\"bb_p\\">За інформацією <b class=\\"bb_b\\">%SITENAME%</b>, <b class=\\"bb_b\\">Андрій Д’яченко</b>є наближеною людиною до одного з ініціаторів будівництва амбулаторій – екс-заступника Міністра регіонального розвитку та будівництва <b class=\\"bb_b\\">Лева Парцхаладзе.</b>Парцхаладзе є президентом Конфедерації будівельників України членом ради директорів якої є <b class=\\"bb_b\\">Андрій Д’яченко.</b></p>
<p class=\\"bb_p\\">На сьогодні фірма фігурує у кримінальних провадженнях, відкритих запорізькою поліцією. Переглянути їх можна <b class=\\"bb_b\\">ТУТ</b>.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Що каже новий голова області</b>Під час першої прес-конференції нового очільника області Романа Боднара, ми поставили йому питання щодо будівництва амбулаторій. Він відповів наступне:</p>
<p class=\\"bb_p\\">– У нас буде зустріч із підрядниками, яких ми залучаємо, і я озвучу свої підходи. Ми вимагатимемо якість, терміни і відповідальність. Це має бути відкрита і прозора розмова. З того моменту, як питання проговоримо, вступають в дію нові правила. Я даю слово, якщо будуть виявлені якісь факти, то буде реакція, – сказав Боднар.</p>
<p class=\\"bb_p\\">Також він додав, що не зовсім розуміє, чому будівництво всіх амбулаторій розпочалося з нуля, якщо можна було реконструювати уже існуючі приміщення. Тоді би було витрачено значно менше коштів.</p>
<p class=\\"bb_p\\">– У мене є питання до проектних організацій. Ми будемо формувати чорний список, – додав Боднар.</p>
<p class=\\"bb_p\\">Таблиця із даними порталу Dozorro</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/sela-groshi-dedlajni-na-cherkashhini-dosi-zvodyat-bagatomiljonni-ambulatori%d1%97-shho-mozhut-stati-dovgobudami-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '2180',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2180',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2180',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2180',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2180',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2180',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2180',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2180',
        ),
      ),
    ),
    2173 => 
    array (
      'post' => 
      array (
        'id' => '2173',
        'title' => 'У пожежі на Черкащині загинув 41-річний чоловік',
        'alt_title' => '254570860b372bde14c871a37b08f18a',
        'descr' => 'У пожежі на Черкащині загинув 41-річний чоловік',
        'short_post' => 'Пожежа сталася 21 листопада у селі Великі Канівці, що на Чорнобаївщині.  Про це повідомляє пресслужба Чорнобаївського районного сектора УДСНС України в Черкаській області. Загорання виникло в кімнаті житлового будинку. На місці пожежі фахівці ДСНС виявили труп брата господаря 1978 року народження. Також вогнем було знищено житловий будинок. Причина пожежі – порушення правил пожежної безпеки при експлуатації пічного опалення.',
        'author_id' => '1',
        'created_time' => '2019-11-22 10:15:05',
        'keywords' => 'пожежа',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Пожежа сталася 21 листопада у селі Великі Канівці, що на Чорнобаївщині. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_10-15-03_258.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Чорнобаївського районного сектора УДСНС України в Черкаській області.</p>
<p class=\\"bb_p\\">Загорання виникло в кімнаті житлового будинку. На місці пожежі фахівці ДСНС виявили труп брата господаря 1978 року народження.</p>
<p class=\\"bb_p\\">Також вогнем було знищено житловий будинок. Причина пожежі – порушення правил пожежної безпеки при експлуатації пічного опалення.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-pozhezhi-na-cherkashhini-zaginuv-41-richnij-cholovik/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2173',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2173',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2173',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2173',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2173',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2173',
        ),
      ),
    ),
    2171 => 
    array (
      'post' => 
      array (
        'id' => '2171',
        'title' => 'Депутатів-прогульників Канівської міської ради позбавлятимуть мандата?',
        'alt_title' => '81653ffc5acc8e84422138d467bcfc82',
        'descr' => 'Депутатів-прогульників Канівської міської ради позбавлятимуть мандата?',
        'short_post' => 'У Каневі вирішили боротися з депутатами прогульниками. Відповідне питання порушилося в ході останнього засідання сесії міської ради, що відбулась у четвер, 21 листопада. Так, в ході заходу голови депутатських профільних комісії звітували про свою роботу. Зокрема, присутні заслухали звіти про роботу постійної комісії з питань законності, правопорядку, Регламенту та депутатської етики; комісії з питань планування, бюджету, фінансів, податків та підприємництва; комісії з питань архітектури та будівництва, землекористування та екології; комісії з питань житлово-комунального господарства; транспорту, зв’язку та комунальної власності; комісії з питань охорони здоровя, соціального захисту населння, освіти, культури, спорту та молодіжної політики. Разом з тим, голова постійної комісії з питань планування, бюджету, фінансів, податків та підприємництва Володимир Коржов порушив питання виконання депутатами та членами комісії своїх безпосередніх обов’язків та відвідування засідань комісій і сесій міської ради. – Комісія часто працює просто на межі кворуму, а то й без нього. З 10 членів збирається 5. Відтак, проекти рішень ми розглядаємо, але голосувати за них не можемо, бо кворуму немає, – наголосив В.Коржов. – Є депутати, які на сесіях практично не бувають, а комісії протягом року не відвідували жодного разу. Необхідно приймати якісь міри! Можливо, варто позбавляти таких прогульників статусу депутата Канівської міської ради. До слова, неодноразово протягом сьогоднішнього засідання сесії розглядалися проекти рішень, які напередодні мали бути розглянуті на бюджетній комісії. Утім, думки членів профільної комісії до відома депутатів доведено не було, оскільки за відсутності кворуму, на голосування проекти в ході засідання не виносилися. Депутат Юрій Гамалій поінформував, що ініціювати позбавлення депутата цього звання можуть тільки виборці. – Ми ж можемо лише надати цій проблемі гласності та оприлюднити дані, як депутати відвідують засідання сесії та комісій, аби виборці мали змогу самі оцінювати роботу депутатів та робити висновки, – сказав Ю.Гамалій. Таким чином найближчим часом секретаріат Канівської міської ради оприлюднить інформацію, хто з членів депутатського корпусу є прогульниками.',
        'author_id' => '1',
        'created_time' => '2019-11-22 09:45:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Каневі вирішили боротися з депутатами прогульниками. Відповідне питання порушилося в ході останнього засідання сесії міської ради, що відбулась у четвер, 21 листопада.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_09-45-03_128.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Так, в ході заходу голови депутатських профільних комісії звітували про свою роботу. Зокрема, присутні заслухали звіти про роботу постійної комісії з питань законності, правопорядку, Регламенту та депутатської етики; комісії з питань планування, бюджету, фінансів, податків та підприємництва; комісії з питань архітектури та будівництва, землекористування та екології; комісії з питань житлово-комунального господарства; транспорту, зв’язку та комунальної власності; комісії з питань охорони здоровя, соціального захисту населння, освіти, культури, спорту та молодіжної політики.</p>
<p class=\\"bb_p\\">Разом з тим, голова постійної комісії з питань планування, бюджету, фінансів, податків та підприємництва Володимир Коржов порушив питання виконання депутатами та членами комісії своїх безпосередніх обов’язків та відвідування засідань комісій і сесій міської ради.</p>
<p class=\\"bb_p\\">– Комісія часто працює просто на межі кворуму, а то й без нього. З 10 членів збирається 5. Відтак, проекти рішень ми розглядаємо, але голосувати за них не можемо, бо кворуму немає, – наголосив В.Коржов. – Є депутати, які на сесіях практично не бувають, а комісії протягом року не відвідували жодного разу. Необхідно приймати якісь міри! Можливо, варто позбавляти таких прогульників статусу депутата Канівської міської ради.</p>
<p class=\\"bb_p\\">До слова, неодноразово протягом сьогоднішнього засідання сесії розглядалися проекти рішень, які напередодні мали бути розглянуті на бюджетній комісії. Утім, думки членів профільної комісії до відома депутатів доведено не було, оскільки за відсутності кворуму, на голосування проекти в ході засідання не виносилися.</p>
<p class=\\"bb_p\\">Депутат Юрій Гамалій поінформував, що ініціювати позбавлення депутата цього звання можуть тільки виборці.</p>
<p class=\\"bb_p\\">– Ми ж можемо лише надати цій проблемі гласності та оприлюднити дані, як депутати відвідують засідання сесії та комісій, аби виборці мали змогу самі оцінювати роботу депутатів та робити висновки, – сказав Ю.Гамалій.</p>
<p class=\\"bb_p\\">Таким чином найближчим часом секретаріат Канівської міської ради оприлюднить інформацію, хто з членів депутатського корпусу є прогульниками.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/deputativ-progulnykiv-kanivskoyi-miskoyi-rady-pozbavlyatymut-mandata/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2171',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2171',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2171',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2171',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2171',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2171',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2171',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2171',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2171',
        ),
      ),
    ),
  ),
); 
?>