<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576149735.8568 (2019-12-12 13:22:15) */
return array (
  'count' => 18831,
  'rows' => 
  array (
    3884 => 
    array (
      'post' => 
      array (
        'id' => '3884',
        'title' => 'Залишились дружина і донечка: на Черкащині попрощалися із загиблим бійцем',
        'alt_title' => '082cc25c88687902a10c794cb8d92dc1',
        'descr' => 'Залишились дружина і донечка: на Черкащині попрощалися із загиблим бійцем',
        'short_post' => '10 грудня Степанківська громада проводжала в останню путь героя АТО Дмитра Темного, уродженця села Малий Бузуків. Про це повідомивголова&nbsp;Степанківської&nbsp;ОТГ Ігор Чекаленко. Шкільні роки Дмитра пройшли в Степанківській загальноосвітній школі. В селі Хацьки Дмитро Темний проживав разом зі своєю сім’єю – дружиною та донечкою. На передовій служив не вперше, але цього разу, на жаль, востаннє. Життя Дмитраобірвалося в суботу, 7 грудня, під час ворожого обстрілу в районі Золотого. Йому було 28.',
        'author_id' => '1',
        'created_time' => '2019-12-11 14:58:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">10 грудня Степанківська громада проводжала в останню путь героя АТО Дмитра Темного, уродженця села Малий Бузуків.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_14-58-11_9.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомив<b class=\\"bb_b\\">голова&nbsp;Степанківської&nbsp;ОТГ Ігор Чекаленко.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_14-58-12_701.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Шкільні роки Дмитра пройшли в Степанківській загальноосвітній школі. В селі Хацьки Дмитро Темний проживав разом зі своєю сім’єю – дружиною та донечкою.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_14-58-14_894.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На передовій служив не вперше, але цього разу, на жаль, востаннє.  Життя Дмитра<b class=\\"bb_b\\">обірвалося в суботу, 7 грудня, під час ворожого обстрілу в районі Золотого.</b> Йому було 28.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/zalyshylys-druzhyna-i-donechka-na-cherkashchyni-poproshchalysia-iz-zahyblym-biytsem/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '3884',
        ),
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '3884',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3884',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3884',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3884',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3884',
        ),
      ),
    ),
    3883 => 
    array (
      'post' => 
      array (
        'id' => '3883',
        'title' => 'За ремонт доріг Черкащини відповідатиме новий керівник САД',
        'alt_title' => 'fb7b3bcf71a8c4d0c0f9e35640ea619c',
        'descr' => 'За ремонт доріг Черкащини відповідатиме новий керівник САД',
        'short_post' => 'Обласній службі автомобільних доріг призначили нового керівника. Виконуючим обов’язки начальника САД у Черкаській області призначено Юрія Миколайовича Журавльова. Нового начальника Служби автомобільних доріг Черкащини представив колективу 9 грудня начальник відділу експлуатації доріг Укравтодору Олег Федоренко. За фахом транспортник, закінчив Національний транспортний університет. Має великий досвід роботи у сфері управління транспорту, працював у транспортній інфраструктурі Київської державної міської адміністрації. За інформацією САД у Черкаській області',
        'author_id' => '1',
        'created_time' => '2019-12-11 14:45:24',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Обласній службі автомобільних доріг призначили нового керівника.  Виконуючим обов’язки начальника САД у Черкаській області призначено Юрія Миколайовича Журавльова.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_14-45-20_912.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нового начальника Служби автомобільних доріг Черкащини представив колективу 9 грудня начальник відділу експлуатації доріг Укравтодору Олег Федоренко.</p>
<p class=\\"bb_p\\">За фахом транспортник, закінчив Національний транспортний університет. Має великий досвід роботи у сфері управління транспорту, працював у транспортній інфраструктурі Київської державної міської адміністрації.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">За інформацією САД у Черкаській області</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/za-remont-dorih-cherkashchyny-vidpovidatyme-novyy-kerivnyk-sud/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3883',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3883',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3883',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3883',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3883',
        ),
      ),
    ),
    3882 => 
    array (
      'post' => 
      array (
        'id' => '3882',
        'title' => 'У Черкасах комунальне підприємство зливало у річку невідому рідину',
        'alt_title' => 'caeaa67b7dd2bd1edc03e6830aff3ca9',
        'descr' => 'У Черкасах комунальне підприємство зливало у річку невідому рідину',
        'short_post' => 'Скид невідомої рідини здійснювався в районі причалу №5 (“Нептун”). Про це повідомляє начальник Управління екологічного нагляду в Черкаській області Олександор Позняков. Про скид рідини екологів повідомили місцеві жителі. У ході обстеження екологічні інспектори встановили, що несанкціонований скид відбувається по вулиці Берегова із випуску №13 зливової мережі міста. Вона перебуває на балансі КП “ЧЕЛУАШ”. Також було виявлено, що у верхній частині  труби невідомі влаштували отвір для витоку рідини. Для встановлення наявності забруднюючих речовин на визначення їх концентрації на місці відібрали проби рідини та ґрунту.  Також було викликано правоохоронців.',
        'author_id' => '1',
        'created_time' => '2019-12-11 14:45:12',
        'keywords' => 'екологія',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Скид невідомої рідини здійснювався в районі причалу №5 (“Нептун”).</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_14-45-08_625.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє <b class=\\"bb_b\\">начальник Управління екологічного нагляду в Черкаській області Олександор Позняков.</b></p>
<p class=\\"bb_p\\">Про скид рідини екологів повідомили місцеві жителі. У ході обстеження екологічні інспектори встановили, що несанкціонований скид відбувається по вулиці Берегова із випуску №13 зливової мережі міста. Вона перебуває на балансі КП “ЧЕЛУАШ”.</p>
<p class=\\"bb_p\\">Також було виявлено, що у верхній частині  труби невідомі влаштували отвір для витоку рідини.</p>
<p class=\\"bb_p\\">Для встановлення наявності забруднюючих речовин на визначення їх концентрації на місці відібрали проби рідини та ґрунту.  Також було викликано правоохоронців.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkasax-komunalne-pidpriyemstvo-zlivalo-u-richku-nevidomu-ridinu-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '3882',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3882',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3882',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3882',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3882',
        ),
      ),
    ),
    3881 => 
    array (
      'post' => 
      array (
        'id' => '3881',
        'title' => 'У Корсунській райлікарні перебуває покинутий рідними хлопець, – журналістка',
        'alt_title' => 'f1626b7980ba5baac255b994f162e343',
        'descr' => 'У Корсунській райлікарні перебуває покинутий рідними хлопець, – журналістка',
        'short_post' => 'Після серйозної операції з потенційною інвалідністю першої групи залишений родичами на піклування медиків Корсунської ЦРЛ юнак. Про це повідомила у «Фейсбуці» журналістка Галина Добровольська, пише «Прочерк»: – Одні люди – бездомними тваринами з усіх сил опікуються, а інші рідну кровинку не доглядають… Дізналася про хлопця від небайдужої землячки. Андрій, який на фото, дійсно перебуває в одному з відділень нашої райлікарні. Після складної операції на голові він абсолютно недієздатний. Медики розгублені: ще на початку листопада за рішенням тамтешнього консиліуму забрали з Черкас. Відомо, що має рідних, але в Корсуні він не отримав належної підтримки сім’ї. Майже місяць, маючи батьків, сестру і дружину, він перебуває в лікарні коштом благодійників. За ним доглядають медсестри і санітарки, котрі багато уваги, навіть при великому співчутті до його стану, йому виділити не можуть. Тим часом чоловік потребує ретельного гігієнічного догляду, лікувального масажу й гімнастики, турботи і співпереживання… Галина Добровольська зауважує, що у такій ситуації доречним був би хоспіс… Наразі планується звернення до правоохоронних органів, щоб достукатися до родичів. – Але, коли вони так до нього ставляться, то чи доцільно їх примушувати забрати хворого? З примусу вони не стануть добрішими… Друзі. Порадьте, які у кого є варіанти вирішення цієї проблеми?, – зауважує журналістка. У коментарях люди обурюються такому ставленню рідних до сина і активно обговорюють проблему.',
        'author_id' => '1',
        'created_time' => '2019-12-11 14:45:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Після серйозної операції з потенційною інвалідністю першої групи залишений родичами на піклування медиків Корсунської ЦРЛ юнак. Про це повідомила у «Фейсбуці» журналістка Галина Добровольська, пише «Прочерк»:</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_14-45-04_537.png" alt="" title="" /></p>
<p class=\\"bb_p\\">– Одні люди – бездомними тваринами з усіх сил опікуються, а інші рідну кровинку не доглядають… Дізналася про хлопця від небайдужої землячки. Андрій, який на фото, дійсно перебуває в одному з відділень нашої райлікарні. Після складної операції на голові він абсолютно недієздатний. Медики розгублені: ще на початку листопада за рішенням тамтешнього консиліуму забрали з Черкас. Відомо, що має рідних, але в Корсуні він не отримав належної підтримки сім’ї. Майже місяць, маючи батьків, сестру і дружину, він перебуває в лікарні коштом благодійників. За ним доглядають медсестри і санітарки, котрі багато уваги, навіть при великому співчутті до його стану, йому виділити не можуть. Тим часом чоловік потребує ретельного гігієнічного догляду, лікувального масажу й гімнастики, турботи і співпереживання…</p>
<p class=\\"bb_p\\">Галина Добровольська зауважує, що у такій ситуації доречним був би хоспіс… Наразі планується звернення до правоохоронних органів, щоб достукатися до родичів.</p>
<p class=\\"bb_p\\">– Але, коли вони так до нього ставляться, то чи доцільно їх примушувати забрати хворого? З примусу вони не стануть добрішими… Друзі. Порадьте, які у кого є варіанти вирішення цієї проблеми?, – зауважує журналістка.</p>
<p class=\\"bb_p\\">У коментарях люди обурюються такому ставленню рідних до сина і активно обговорюють проблему.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-korsunskij-rajlikarni-perebuvaye-pokynutyj-ridnymy-hlopecz-zhurnalistka/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3881',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3881',
        ),
      ),
    ),
    3880 => 
    array (
      'post' => 
      array (
        'id' => '3880',
        'title' => 'Уряд погодив чотирьох кандидатів на посади голів районів на Черкащині',
        'alt_title' => '59709ec238dbb2990d12690225426370',
        'descr' => 'Уряд погодив чотирьох кандидатів на посади голів районів на Черкащині',
        'short_post' => 'Кабінет міністрів погодив кандидатури чотирьох голів районних адміністрації в Черкаській області. Про це %SITENAME% стало відомо з власних джерел. На посаду голови Золотоніської РДА погоджений Клименко Дмитро Андрійович.Його декларація кандидата на посаду подана 9 грудня. Він є керівником апарату Черкаської РДА. Солошенко Богдан Миколайович — на посаду голови Кам’янської РДА. Його декларація датована 7 грудня. Раніше він вже був головою району до липня 2019 року, до того обіймав посаду першого заступника голови. Бандурко Валерія Олегівна — претендує на посаду голови Смілянської РДА. Її декларація подана ще 9 жовтня. Нині вона начальник відділу організаційної роботи, внутрішньої політики та управління персоналом апарату Смілянської РДА. До цього працювала в Смілянському управлінні ДКСУ. Також на посаду голови Лисянської РДА погоджений Гуня Володимир Олександрович, про якого ми вже писали раніше. Нагадаємо, 27 листопада Кабінет міністрів погодив призначення п’ятьох голів райдержадміністрацій на Черкащині. Владислав Гончаревський погоджений на посаду очільника Звенигородського району;Уманський район може очолити Світлана Волошенюк;На посаду голови Чигиринського району погоджена кандидатура Сергія Чередніченка;Микола Березовий претендує на посаду голови Корсунь-Шевченківського району.Окрім того, з’явилися також декларації ще трьох кандидатів на посади: На посаду голови Монастирищенської РДА претендує Зоряна Заворотна;На посаду голови Драбівської РДА претендує Світлана Орел;Лисянську РДА може очолити Володимир Гуня. Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%',
        'author_id' => '1',
        'created_time' => '2019-12-11 14:25:06',
        'keywords' => 'голови РДА',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Кабінет міністрів погодив кандидатури чотирьох голів районних адміністрації в Черкаській області.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_14-25-03_741.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це %SITENAME% стало відомо з власних джерел.</p>
<p class=\\"bb_p\\">На посаду голови Золотоніської РДА погоджений <b class=\\"bb_b\\">Клименко Дмитро Андрійович.</b>Його декларація кандидата на посаду подана 9 грудня. Він є керівником апарату Черкаської РДА.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Солошенко Богдан Миколайович</b> — на посаду голови Кам’янської РДА. Його декларація датована 7 грудня. Раніше він вже був головою району до липня 2019 року, до того обіймав посаду першого заступника голови.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Бандурко Валерія Олегівна</b> — претендує на посаду голови Смілянської РДА. Її декларація подана ще 9 жовтня. Нині вона начальник відділу організаційної роботи, внутрішньої політики та управління персоналом апарату Смілянської РДА. До цього працювала в Смілянському управлінні ДКСУ.</p>
<p class=\\"bb_p\\">Також на посаду голови Лисянської РДА погоджений <b class=\\"bb_b\\">Гуня Володимир Олександрович</b>, про якого ми вже писали раніше.</p>
<p class=\\"bb_p\\">Нагадаємо, 27 листопада Кабінет міністрів погодив призначення п’ятьох голів райдержадміністрацій на Черкащині.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Владислав Гончаревський</b> погоджений на посаду очільника Звенигородського району;Уманський район може очолити <b class=\\"bb_b\\">Світлана Волошенюк;</b>На посаду голови Чигиринського району погоджена кандидатура <b class=\\"bb_b\\">Сергія Чередніченка;</b><b class=\\"bb_b\\">Микола Березовий</b> претендує на посаду голови Корсунь-Шевченківського району.Окрім того, з’явилися також декларації ще трьох кандидатів на посади:</p>
<p class=\\"bb_p\\">На посаду голови Монастирищенської РДА претендує <b class=\\"bb_b\\">Зоряна Заворотна;</b>На посаду голови Драбівської РДА претендує <b class=\\"bb_b\\">Світлана Орел;</b>Лисянську РДА може очолити <b class=\\"bb_b\\">Володимир Гуня.</b> Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/uryad-pogodiv-chotirox-kandidativ-na-posadi-goliv-rajoniv-na-cherkashhini/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3880',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3880',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '3880',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3880',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3880',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3880',
        ),
      ),
    ),
    3879 => 
    array (
      'post' => 
      array (
        'id' => '3879',
        'title' => 'На Лисянщині і Канівщині сталися пожежі',
        'alt_title' => '1280644cec00f71f7ba5a84db6ca0a39',
        'descr' => 'На Лисянщині і Канівщині сталися пожежі',
        'short_post' => 'Надвірні споруди згоріли вчора у селі Жаб’янка, Лисянського району та Ліплява Канівського. Інформує УДСНС України в Черкаській області. 10 грудня о 04:20 у селі Жаб’янка, Лисянського району, виникла пожежа у надвірній споруді. Вогонь встиг пошкодити покрівлю та перекриття споруди. Причиною пожежі стала необережність під час куріння. Цього ж дня близько 17:00 у селі Ліплява Канівського району через замикання електропроводки загорілася надвірна споруда на вулиці Золотоніській. Впродовж години пожежу ліквідували рятувальники 10-ї пожежно-рятувальної частини, яких викликали сусіди на місце події.',
        'author_id' => '1',
        'created_time' => '2019-12-11 14:15:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Надвірні споруди згоріли вчора у селі Жаб’янка, Лисянського району та Ліплява Канівського. Інформує УДСНС України в Черкаській області.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_14-15-15_177.png" alt="" title="" /></p>
<p class=\\"bb_p\\">10 грудня о 04:20 у селі Жаб’янка, Лисянського району, виникла пожежа у надвірній споруді. Вогонь встиг пошкодити покрівлю та перекриття споруди. Причиною пожежі стала необережність під час куріння.</p>
<p class=\\"bb_p\\">Цього ж дня близько 17:00 у селі Ліплява Канівського району через замикання електропроводки загорілася надвірна споруда на вулиці Золотоніській. Впродовж години пожежу ліквідували рятувальники 10-ї пожежно-рятувальної частини, яких викликали сусіди на місце події.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-lysianshchyni-i-kanivshchyni-stalysia-pozhezhi/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3879',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3879',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3879',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3879',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3879',
        ),
      ),
    ),
    3878 => 
    array (
      'post' => 
      array (
        'id' => '3878',
        'title' => 'Уряд погодив нових заступників голови Черкаської ОДА',
        'alt_title' => 'f6db8c76a8f15e63cc9d5be60f1441c4',
        'descr' => 'Уряд погодив нових заступників голови Черкаської ОДА',
        'short_post' => 'Кабінет Міністрів погодив кандидатури заступника та першого заступника голови Черкаської ОДА. Про це %SITENAME% стало відомо з власних джерел. Як повідомляв раніше наш сайт, В’ячеслав Швець претендує на посаду першого заступника голови Черкаської обласної державної адміністрації. Ще один кандидат, Юрій Безщасний, претендує на посаду заступника голови Черкаської облдержадміністрації. Нагадаємо, вчора, 10 грудня, розпорядженням голови Черкаської ОДА були звільнені заступники, що дісталися йому від попередника: Борис Лебедцовта Віктор Карпенко. Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%',
        'author_id' => '1',
        'created_time' => '2019-12-11 14:15:08',
        'keywords' => 'Черкаська ОДА',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Кабінет Міністрів погодив кандидатури заступника та першого заступника голови Черкаської ОДА.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_14-15-06_226.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це <b class=\\"bb_b\\">%SITENAME%</b> стало відомо з власних джерел.</p>
<p class=\\"bb_p\\">Як повідомляв раніше наш сайт, <b class=\\"bb_b\\">В’ячеслав </b><b class=\\"bb_b\\">Швець</b> претендує на посаду першого заступника голови Черкаської обласної державної адміністрації.</p>
<p class=\\"bb_p\\">Ще один кандидат, <b class=\\"bb_b\\">Юрій Безщасний,</b> претендує на посаду заступника голови Черкаської облдержадміністрації.</p>
<p class=\\"bb_p\\">Нагадаємо, вчора, 10 грудня, розпорядженням голови Черкаської ОДА були звільнені заступники, що дісталися йому від попередника: <b class=\\"bb_b\\">Борис Лебедцов</b>та <b class=\\"bb_b\\">Віктор Карпенко.</b></p>
<p class=\\"bb_p\\">Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/uryad-pogodiv-novix-zastupnikiv-golovi-cherkasko%d1%97-oda/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3878',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3878',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '3878',
        ),
      ),
    ),
    3877 => 
    array (
      'post' => 
      array (
        'id' => '3877',
        'title' => 'Горе-браконьєр, тікаючи від правоохоронців, втопив автівку',
        'alt_title' => 'b970dab44d8c80d092aa6b7fadb6e5e9',
        'descr' => 'Горе-браконьєр, тікаючи від правоохоронців, втопив автівку',
        'short_post' => 'Вночі, під час спільного з інспекторами рибоохоронного патруля відпрацювання річки Дніпро, поліцейські Канівського відділення помітили на березі річки автомобіль з причепом. Біля автомобіля знаходився невідомий чоловік та лежали мішки. Побачивши поліцейських, чоловік вскочив в автомобіль та почав тікати, але не впоравшись з керуванням з’їхав у річку. Кинувши автомобіль, чоловік зник з місця пригоди. Під час огляду місця події поліцейські виявили та вилучили риболовецькі сітки та мішки з рибою, загальною вагою близько 600 кілограм. Крім того, прибувші на місце події працівники ДСНС за допомогою спецтехніки витягли автомобіль з причепом з річки. Поліцейські встановили, що автомобіль належить співробітнику рибоохоронного патруля.  На даний час його місце знаходження встановлено, з ним працюють слідчі. Рибу, сітки та автомобіль з причепом вилучено. За вказаним фактом Канівським відділенням поліції вирішується питання про відкриття кримінального провадження за частиною 1 статті 249 (Незаконне зайняття рибним, звіриним або іншим водним добувним промислом) Кримінального кодексу України. Тривають слідчі дії.',
        'author_id' => '1',
        'created_time' => '2019-12-11 14:15:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вночі, під час спільного з інспекторами рибоохоронного патруля відпрацювання річки Дніпро, поліцейські Канівського відділення помітили на березі річки автомобіль з причепом. Біля автомобіля знаходився невідомий чоловік та лежали мішки. Побачивши поліцейських, чоловік вскочив в автомобіль та почав тікати, але не впоравшись з керуванням з’їхав у річку. Кинувши автомобіль, чоловік зник з місця пригоди.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_14-15-04_278.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Під час огляду місця події поліцейські виявили та вилучили риболовецькі сітки та мішки з рибою, загальною вагою близько 600 кілограм. Крім того, прибувші на місце події працівники ДСНС за допомогою спецтехніки витягли автомобіль з причепом з річки. Поліцейські встановили, що автомобіль належить співробітнику рибоохоронного патруля.  На даний час його місце знаходження встановлено, з ним працюють слідчі.</p>
<p class=\\"bb_p\\">Рибу, сітки та автомобіль з причепом вилучено. За вказаним фактом Канівським відділенням поліції вирішується питання про відкриття кримінального провадження за частиною 1 статті 249 (Незаконне зайняття рибним, звіриним або іншим водним добувним промислом) Кримінального кодексу України. Тривають слідчі дії.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/gore-brakonyer-tikayuchy-vid-pravoohoroncziv-vtopyv-avtivku-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3877',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3877',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3877',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3877',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3877',
        ),
      ),
    ),
    3876 => 
    array (
      'post' => 
      array (
        'id' => '3876',
        'title' => '“Андрій би точно б не промахнувся”: снайпера з Лисянщини підозрюють у вбивстві 3-річного сина політика',
        'alt_title' => 'ffab8291999b312ed607d923ccb67a55',
        'descr' => '“Андрій би точно б не промахнувся”: снайпера з Лисянщини підозрюють у вбивстві 3-річного сина політика',
        'short_post' => '20-річного Андрія Лаврегу із села Хижинці Лисянського району підозрюють у вбивстві трирічної дитини. 1 грудня у Києві був обстріляний позашляховик депутата Київської обласної ради В’ячеслава Соболева. Але кілер схибив й поцілив у голову 3-річного сина депутата-бізнесмена. Уже наступного дня поліція затримала двох молодих людей, віком 19 і 20 років. Одним із них і виявився черкащанин, ветеран війни на Сході Андрій Лаврега. За даними поліції, затримані зізналися в скоєному. Розповідає Сергій Радченко у газеті “Вечірні Черкаси”. – Я знаю Андрія особисто, – розповідає сільський голова Хижинців Сергій Ярошевський. У винуватість хлопця не вірить. – Катав його на санках, коли він був ще малим, на відпочинок із собою його брали з друзями. З дитинства й до закінчення 9-го класу жив у нашому селі. Вихованням, здебільшого, займалася його бабуся. Мама ж мешкала то тут, то в Черкасах, чи ще десь. Батька від народження він не знав і не бачив. Не був балуваним. Коли йому казали щось допомогти, то не треба було повторно просити. Поки навчався у школі, ніколи не чув про нього нічого поганого. Я був шокований, коли дізнався про подію. Не можу повірити, що Андрій міг би це зробити. У справі багато незрозумілого. Наприклад, що не зміг поцілити зі 100 метрів. Андрій би точно б не промахнувся. Звісно, я співчуваю батькам, які втратили дитину. Після закінчення 9-ти класів Лаврега почав ходити до школи у сусіднє село Журжинці. Довго там не затримався й переїхав до матері в Черкаси. Закінчив навчання у школі №20. – У 17 років пішов добровольцем в АТО, – каже Ярошевський.  – Перед цим планував вступати в якусь академію. Відтермінував це до завершення війни. До мене вже приїжджали з поліції. Давав їм характеристику на хлопця. З його бабусею ще не спілкувався. То хороша людина теж. Про затримання онука дізналася від родичів. А їм я переказав інформацію. Просив обережно повідомити, аби не шокувати. Андрій Лаврега був добровольцем батальйону «Аратта». Служив снайпером і, як згадує його комбат, «Тихий» – позивний Лавреги – був найкращим у своїй справі. За заслуги перед країною нагороджений орденом “За мужність” 3-го ступеня. Війна стала його університетом. І отримав орден Лаврега заслужено – снайперів із такою колекцією точних пострілів у нас не багато”, — написав у Facebook журналіст Юрій Бутусов. Сім місяців тому «Тихий»  пішов із батальйону. Влітку намагався повернутися до мирного життя, та, як виявилося, зброю не склав. – Він прийшов і сказав: “Усе, я більше не можу”. Він із 17 років воює, він класний снайпер. Винні ті, хто затіяв війну і ті, хто цих пацанів за три копійки зараз наймає для вбивств, – розповів «Obozrevatel» командир добровольчого батальйону «Аратта» Андрій Гергерт. Колишній військовий снайпер із Звенигородки Єгор Кравчук вважає, що в цій історії багато чого не сходиться. – Експерти зараз говорять, що лобове скло машини могло викривити траєкторію випущеної кулі. Таке можливо, – говорить Кравчук. – Та все одно в цій історії багато чого не сходиться. По одній із версій, кілер стріляв із балкону хостелу. Заселитися за своїм паспортом, а потім стріляти? Постріл робили із карабіну, а не снайперської гвинтівки. Він не є цільовою зброєю. Та й стріляти по тонованій автівці безглуздо. Не можливо прицілитися. Це треба було 100 відсотків знати, що машина їхатиме саме в тому місці й стане на світлофорі. Я б, як снайпер, знайшов би замовлену ціль десь на вулиці й вистрелив з 300-метрів. Або вислідкував у дворі біля будинку.  Не знаю, чи хлопців спеціально підставили. Можливо, опинилися  не в тому місці і не в той час. 4 грудня столичний суд ухвалив взяти Андрія Лаврегу під варту без права застави. 2 місяці підозрюваний у вбивстві дитини сидітиме в СІЗО.',
        'author_id' => '1',
        'created_time' => '2019-12-11 13:58:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">20-річного Андрія Лаврегу із села Хижинці Лисянського району підозрюють у вбивстві трирічної дитини. 1 грудня у Києві був обстріляний позашляховик депутата Київської обласної ради В’ячеслава Соболева. Але кілер схибив й поцілив у голову 3-річного сина депутата-бізнесмена. Уже наступного дня поліція затримала двох молодих людей, віком 19 і 20 років. Одним із них і виявився черкащанин, ветеран війни на Сході Андрій Лаврега. За даними поліції, затримані зізналися в скоєному. Розповідає Сергій Радченко у газеті “Вечірні Черкаси”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_13-58-04_929.png" alt="" title="" /></p>

<p class=\\"bb_p\\">– Я знаю Андрія особисто, – розповідає сільський голова Хижинців Сергій Ярошевський. У винуватість хлопця не вірить. – Катав його на санках, коли він був ще малим, на відпочинок із собою його брали з друзями. З дитинства й до закінчення 9-го класу жив у нашому селі. Вихованням, здебільшого, займалася його бабуся. Мама ж мешкала то тут, то в Черкасах, чи ще десь. Батька від народження він не знав і не бачив. Не був балуваним. Коли йому казали щось допомогти, то не треба було повторно просити. Поки навчався у школі, ніколи не чув про нього нічого поганого. Я був шокований, коли дізнався про подію. Не можу повірити, що Андрій міг би це зробити. У справі багато незрозумілого. Наприклад, що не зміг поцілити зі 100 метрів. Андрій би точно б не промахнувся. Звісно, я співчуваю батькам, які втратили дитину.</p>
<p class=\\"bb_p\\">Після закінчення 9-ти класів Лаврега почав ходити до школи у сусіднє село Журжинці. Довго там не затримався й переїхав до матері в Черкаси. Закінчив навчання у школі №20.</p>
<p class=\\"bb_p\\">– У 17 років пішов добровольцем в АТО, – каже Ярошевський.  – Перед цим планував вступати в якусь академію. Відтермінував це до завершення війни. До мене вже приїжджали з поліції. Давав їм характеристику на хлопця. З його бабусею ще не спілкувався. То хороша людина теж. Про затримання онука дізналася від родичів. А їм я переказав інформацію. Просив обережно повідомити, аби не шокувати.</p>
<p class=\\"bb_p\\">Андрій Лаврега був добровольцем батальйону «Аратта». Служив снайпером і, як згадує його комбат, «Тихий» – позивний Лавреги – був найкращим у своїй справі. За заслуги перед країною нагороджений орденом “За мужність” 3-го ступеня.</p>
<p class=\\"bb_p\\">Війна стала його університетом. І отримав орден Лаврега заслужено – снайперів із такою колекцією точних пострілів у нас не багато”, — написав у Facebook журналіст Юрій Бутусов.</p>
<p class=\\"bb_p\\">Сім місяців тому «Тихий»  пішов із батальйону. Влітку намагався повернутися до мирного життя, та, як виявилося, зброю не склав.</p>
<p class=\\"bb_p\\">– Він прийшов і сказав: “Усе, я більше не можу”. Він із 17 років воює, він класний снайпер. Винні ті, хто затіяв війну і ті, хто цих пацанів за три копійки зараз наймає для вбивств, – розповів «Obozrevatel» командир добровольчого батальйону «Аратта» Андрій Гергерт.</p>
<p class=\\"bb_p\\">Колишній військовий снайпер із Звенигородки Єгор Кравчук вважає, що в цій історії багато чого не сходиться.</p>
<p class=\\"bb_p\\">– Експерти зараз говорять, що лобове скло машини могло викривити траєкторію випущеної кулі. Таке можливо, – говорить Кравчук. – Та все одно в цій історії багато чого не сходиться. По одній із версій, кілер стріляв із балкону хостелу. Заселитися за своїм паспортом, а потім стріляти? Постріл робили із карабіну, а не снайперської гвинтівки. Він не є цільовою зброєю. Та й стріляти по тонованій автівці безглуздо. Не можливо прицілитися. Це треба було 100 відсотків знати, що машина їхатиме саме в тому місці й стане на світлофорі. Я б, як снайпер, знайшов би замовлену ціль десь на вулиці й вистрелив з 300-метрів. Або вислідкував у дворі біля будинку.  Не знаю, чи хлопців спеціально підставили. Можливо, опинилися  не в тому місці і не в той час.</p>
<p class=\\"bb_p\\">4 грудня столичний суд ухвалив взяти Андрія Лаврегу під варту без права застави. 2 місяці підозрюваний у вбивстві дитини сидітиме в СІЗО.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/andrij-by-tochno-b-ne-promahnuvsya-snajpera-z-lysyanshhyny-pidozryuyut-u-vbyvstvi-3-richnogo-syna-polityka/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '3876',
        ),
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '3876',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3876',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3876',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3876',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3876',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3876',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3876',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3876',
        ),
      ),
    ),
    3875 => 
    array (
      'post' => 
      array (
        'id' => '3875',
        'title' => 'Золотий Матч чемпіонату України з футболу вирішили провести в Черкасах',
        'alt_title' => '2ab613d4bf740f64e7b8bf261b708e01',
        'descr' => 'Золотий Матч чемпіонату України з футболу вирішили провести в Черкасах',
        'short_post' => 'Рада ліг ПФЛ ухвалила рішення щодо міста, де пройде матч за звання Абсолютного чемпіона Другої ліги в 2020 році. Золотий матч у Другій лізі в нинішньому сезоні пройде в Черкасах. Пише "Табло". У матчі зіграють переможці груп А і Б, а дату поєдинку буде визначено додатково. На сьогодні боротьбу за вихід до Першої ліги в групі “А” ведуть тернопільська “Нива”, “Полісся” і “Верес”, а у групі “Б” – “ВПК-Агро”, “Кристал” і “Альянс”. Третє коло стартує у 20 числах березня 2020 року. Цього року Золотий матч Другої ліги відбувся в Кропивницькому, де “Кремінь” здобув мінімальну перемогу над “Минаєм” (1:0). Кремень очолював Ігор Столовицький. До речі, у складі команди був черкасець Максим Авер‘янов.',
        'author_id' => '1',
        'created_time' => '2019-12-11 13:35:20',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Рада ліг ПФЛ ухвалила рішення щодо міста, де пройде матч за звання Абсолютного чемпіона Другої ліги в 2020 році. Золотий матч у Другій лізі в нинішньому сезоні пройде в Черкасах. Пише "Табло".</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_13-35-16_171.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У матчі зіграють переможці груп А і Б, а дату поєдинку буде визначено додатково. На сьогодні боротьбу за вихід до Першої ліги в групі “А” ведуть тернопільська “Нива”, “Полісся” і “Верес”, а у групі “Б” – “ВПК-Агро”, “Кристал” і “Альянс”.</p>
<p class=\\"bb_p\\">Третє коло стартує у 20 числах березня 2020 року.</p>
<p class=\\"bb_p\\">Цього року Золотий матч Другої ліги відбувся в Кропивницькому, де “Кремінь” здобув мінімальну перемогу над “Минаєм” (1:0). Кремень очолював Ігор Столовицький. До речі, у складі команди був черкасець Максим Авер‘янов.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/zolotyy-match-chempionatu-ukrainy-z-futbolu-vyrishyly-provesty-v-cherkasakh/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3875',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3875',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3875',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3875',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3875',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3875',
        ),
      ),
    ),
    3874 => 
    array (
      'post' => 
      array (
        'id' => '3874',
        'title' => 'Тарифна справа: Бортник подав до суду на Радуцького',
        'alt_title' => 'b5cbfb52680f2d3e8cdf9678a1324839',
        'descr' => 'Тарифна справа: Бортник подав до суду на Радуцького',
        'short_post' => 'Очільник управлінської кампанії “Нова Якість” Андрій Бортник подав до суду на депутата Черкаської міської ради Олександра Радуцького. Суть позову: захист ділової репутації та стягнення моральної шкоди. Про це на Фейсбуці написав Радуцький. “Пан Бортник згадав,що в житті є такі слова ,як “честь та гідність” та подав на мене суд. Він зробив все місто заручником корупційних схем привласнення людських коштів для власного збагачення. На моє переконання він -негідник та злочинець,який завдяки лояльності міської влади,створив Нову Пакість для приниження людської гідності в моєму рідному місту Черкаси. Він грабує державу та містян. Я все одно не відступлю. Буду й далі захищати мешканців нашого міста.” – зазначає депутат.',
        'author_id' => '1',
        'created_time' => '2019-12-11 13:35:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Очільник управлінської кампанії “Нова Якість” Андрій Бортник подав до суду на депутата Черкаської міської ради Олександра Радуцького. Суть позову: захист ділової репутації та стягнення моральної шкоди. Про це на Фейсбуці написав Радуцький.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_13-35-04_784.png" alt="" title="" /></p>
<p class=\\"bb_p\\">“Пан Бортник згадав,що в житті є такі слова ,як “честь та гідність” та подав на мене суд. Він зробив все місто заручником корупційних схем привласнення людських коштів для власного збагачення. На моє переконання він -негідник та злочинець,який завдяки лояльності міської влади,створив Нову Пакість для приниження людської гідності в моєму рідному місту Черкаси. Він грабує державу та містян. Я все одно не відступлю. Буду й далі захищати мешканців нашого міста.” – зазначає депутат.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/taryfna-sprava-bortnyk-podav-do-sudu-na-raduczkogo-dokumenty/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3874',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3874',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3874',
        ),
      ),
    ),
    3873 => 
    array (
      'post' => 
      array (
        'id' => '3873',
        'title' => 'Черкаські освітяни без тендеру злили 2 мільйони на дезінфекцію, мийні засоби та півтисячі швабр',
        'alt_title' => 'd99685282baa19729f20ce17cbe2b913',
        'descr' => 'Черкаські освітяни без тендеру злили 2 мільйони на дезінфекцію, мийні засоби та півтисячі швабр',
        'short_post' => 'Фото з інтернетуПротягом одного дня 6 грудня департамент освіти і гуманітарної політики міської ради уклав 11 прямих угод із товариством «Фортунат» на загальну суму 2,18 мільйони гривень. У дитячі садочки міста будуть придбані дезінфекційні засоби, крем для рук, мийні засоби тощо. Про це йдеться на порталі Dozorro. 9 із 11 звітів про укладені договори оприлюднені уже після 22-ї години. Згідно з договорами, товари мають бути доставлені замовнику до кінця цього року. Вартість абсолютної більшості договорів коливається близько 200 тисяч гривень, при цьому не перевищує цю суму. Варто зазначити, що саме 200 тисяч є пороговою сумою для закупівлі товарів. Тобто договори на нижчі суми можна укладати без проведення тендеру. Більшість придбаних освітянами товарів – це дезінфекційні засоби: Засіб дезінфекційний “Еконорм DEZ гель”, 818 штук, 191 тисяча гривень (ДНЗ 81); Засіб дезінфекційний Саніліт СТ, 434 штуки, 149,7 тисяч гривень (ДНЗ 34);Засіб дезінфекційний “Еконорм DEZ антисептик”, 925 штук, 199,8 тисяч гривень (ДНЗ 39);Засіб дезінфекційний “Еконорм DEZ лайт”, 1960 штук, 199,9 тис. грн (ДНЗ 54);Засіб дезінфекційний “Еконорм DEZ хлор”, 569 штук, 196,3 тис. грн (ДНЗ 62);Засіб дезінфекційний “Еконорм DEZ Актив”, 574 штуки, 199,7 тис грн (ДНЗ 91).При цьому всі ці товари придбані за різними кодами: як агрохімічна продукція, лікарські засоби, хімічна продукція тощо. Окрім того, в садочки закупляють 424 швабри, мийні засоби, 833 креми для рук та вологі серветки: Вологі серветки, 1388 упаковок, 199,9 тис. грн (ДНЗ 43);Набір до швабри (моп, телескопічна ручка, візок), 424 штуки, 197,7 тисяч гривень (ДНЗ 73);Мийні засоби (Чистолайн для жиру, скла, накипу тощо), 2843 штуки, 187 тисяч гривень (ДНЗ 78)Крем для рук регенеруючий манорм. 833 штуки, 199,9 тис. грн (ДНЗ 83);Мийні засоби, 1248 штук, 199,6 тисяч гривень (ДНЗ 89).Зазначимо, що, коментуючи інформацію про цю закупівлю, депутатка Черкаської міської ради Альона Цегвінцева назвала її “фурором”. Цегвінцева є директором ДНЗ №73, куди “освітяни” закуповують майже півтисячі швабр. Товариство “Фартунат” зареєстроване у Києві. Воно належить Алісі Собченко. Згідно з відомостями ЄРД, до серпня цього року фірма займалася торгівлею фармацевтичними товарами, але потім змінила рід діяльності на хімічні продукти. Це перший досвід співпраці цього товариства із Черкаською міською радою. Загалом на Черкащині у “Фартунату” є лише одна угода із місцевим онкодиспансером. Що ж до департаменту освіти, то цього року він уже централізовано закупляв мийні засоби. 21 серпня укладено угоду на 1,18 мільйона гривень. Засоби мали бути поставлені в тому числі і в ДНЗ №78 та 89, куди знову їх купують. Договір 21 серпняДоговір 6 грудня',
        'author_id' => '1',
        'created_time' => '2019-12-11 13:25:06',
        'keywords' => 'Закупівлі',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Фото з інтернету<b class=\\"bb_b\\">Протягом одного дня 6 грудня департамент освіти і гуманітарної політики міської ради уклав 11 прямих угод із товариством «Фортунат» на загальну суму 2,18 мільйони гривень.</b> <b class=\\"bb_b\\">У дитячі садочки міста будуть придбані дезінфекційні засоби, крем для рук, мийні засоби тощо.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_13-25-04_817.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це йдеться на порталі Dozorro.</p>
<p class=\\"bb_p\\">9 із 11 звітів про укладені договори оприлюднені уже після 22-ї години. Згідно з договорами, товари мають бути доставлені замовнику до кінця цього року.</p>
<p class=\\"bb_p\\">Вартість абсолютної більшості договорів коливається близько 200 тисяч гривень, при цьому не перевищує цю суму. Варто зазначити, що саме 200 тисяч є пороговою сумою для закупівлі товарів. Тобто договори на нижчі суми можна укладати без проведення тендеру.</p>
<p class=\\"bb_p\\">Більшість придбаних освітянами товарів – це дезінфекційні засоби:</p>
<p class=\\"bb_p\\">Засіб дезінфекційний “Еконорм DEZ гель”, 818 штук, 191 тисяча гривень (ДНЗ 81); Засіб дезінфекційний Саніліт СТ, 434 штуки, 149,7 тисяч гривень (ДНЗ 34);Засіб дезінфекційний “Еконорм DEZ антисептик”, 925 штук, 199,8 тисяч гривень (ДНЗ 39);Засіб дезінфекційний “Еконорм DEZ лайт”, 1960 штук, 199,9 тис. грн (ДНЗ 54);Засіб дезінфекційний “Еконорм DEZ хлор”, 569 штук, 196,3 тис. грн (ДНЗ 62);Засіб дезінфекційний “Еконорм DEZ Актив”, 574 штуки, 199,7 тис грн (ДНЗ 91).При цьому всі ці товари придбані за різними кодами: як агрохімічна продукція, лікарські засоби, хімічна продукція тощо.</p>
<p class=\\"bb_p\\">Окрім того, в садочки закупляють 424 швабри, мийні засоби, 833 креми для рук та вологі серветки:</p>
<p class=\\"bb_p\\">Вологі серветки, 1388 упаковок, 199,9 тис. грн (ДНЗ 43);Набір до швабри (моп, телескопічна ручка, візок), 424 штуки, 197,7 тисяч гривень (ДНЗ 73);Мийні засоби (Чистолайн для жиру, скла, накипу тощо), 2843 штуки, 187 тисяч гривень (ДНЗ 78)Крем для рук регенеруючий манорм. 833 штуки, 199,9 тис. грн (ДНЗ 83);Мийні засоби, 1248 штук, 199,6 тисяч гривень (ДНЗ 89).Зазначимо, що, коментуючи інформацію про цю закупівлю, депутатка Черкаської міської ради <b class=\\"bb_b\\">Альона Цегвінцева</b> назвала її “фурором”. Цегвінцева є директором ДНЗ №73, куди “освітяни” закуповують майже півтисячі швабр.</p>
<p class=\\"bb_p\\">Товариство “Фартунат” зареєстроване у Києві. Воно належить Алісі Собченко. Згідно з відомостями ЄРД, до серпня цього року фірма займалася торгівлею фармацевтичними товарами, але потім змінила рід діяльності на хімічні продукти. Це перший досвід співпраці цього товариства із Черкаською міською радою. Загалом на Черкащині у “Фартунату” є лише одна угода із місцевим онкодиспансером.</p>
<p class=\\"bb_p\\">Що ж до департаменту освіти, то цього року він уже централізовано закупляв мийні засоби. 21 серпня укладено угоду на 1,18 мільйона гривень. Засоби мали бути поставлені в тому числі і в ДНЗ №78 та 89, куди знову їх купують.</p>
<p class=\\"bb_p\\">Договір 21 серпняДоговір 6 грудня</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/cherkaski-osvityani-bez-tenderu-zlili-2-miljoni-na-dezinfekciyu-mijni-zasobi-ta-pivtisyachi-shvabr/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3873',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3873',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '3873',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3873',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3873',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3873',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3873',
        ),
      ),
    ),
  ),
); 
?>