<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577741486.5512 (2019-12-30 23:31:26) */
return array (
  'count' => 3125,
  'rows' => 
  array (
    5024 => 
    array (
      'post' => 
      array (
        'id' => '5024',
        'title' => '«Революція» в Сигнаївці: сільський голова залишився без крісла',
        'alt_title' => '0f889fe61958a5db928618549f020c74',
        'descr' => '«Революція» в Сигнаївці: сільський голова залишився без крісла',
        'short_post' => 'Під дощем, із криками, сварками, викликом поліції та перекриттям дороги – понад 400 жителів Сигнаївки, що на Шполянщині, вчора вимагали від депутатів сільської ради рішення про добровільне приєднання до Шполянської ОТГ. Масовий супротив сигнаївців викликало добровільно-примусове рішення обласної влади приєднати село до Матусівської ОТГ. Обурило людей те, що чиновники пішли всупереч рішенню людей та першочерговому перспективному плану, згідно з яким їх мали приєднати до Шполянської ОТГ. Люди вважають, що чиновники їх дурять, а головний винуватець – сільський голова, який того ж дня поплатився за це кріслом. Нещодавно громадськості представили оновлений проект змін до перспективного плану формування територій об’єднаних громад Черкаської області, який викликав масові обурення жителів багатьох сіл Черкащини. Одна із масових акцій відбулась у Сигнаївці, де ще 2018-го року люди зробили однозначний вибір – приєднатися до Шполи. Тоді до їхньої думки прислухалися та внесли відповідне рішення в перспективний план. Тепер же влада знову «підсуває» їм Матусів. Право приєднатися саме до райцентру сигнаївці відстоювали «з боями», після яких село навіть лишилося без голови. Коли це питання піднімали ще рік тому, сільський голова Сергій Ошовський вперто діяв всупереч вимогам громади, - кажуть активісти. Він практично увів в оману людей, розповідаючи про створення власної, Сигнаївської ОТГ, якої апріорі не могло бути, адже поки велись розмови, про «збереження адміністративної одиниці», селу банально не залишилось із ким об’єднуватися. Тоді, під час проведення опитування в селі, 95% жителів села висловили свою однозначну позицію – приєднання до Шполи. Рішення громади тоді було передано в департамент регіонального розвитку і відповідні зміни таки внесли у перспективний план. До Шполянської громади люди хотіли насамперед тому, що із райцентром у них хороше транспортне сполучення і в Шполі добре розвинена інфраструктура. Ще одна перевага в тому, що люди бачили – ОТГ розвивається, і, не лише райцентр, а й навколишні села, що увійшли до Шполянської громади. Коли ж минулого тижня в селі дізнались про можливе приєднання їх до не до Шполи, а до Матусова, люди вирішили діяти невідкладно. Активна група сигнаївців на чолі з депутатом Шполянської районної ради Оксаною Авер’яновою почали вимагати термінових загальних зборів села. 24 грудня, коли збори таки призначили, у сільському будинку культури зібралося &nbsp;близько 400 осіб. Незважаючи на вимоги односельчан, сільський голова не збирався виносити питання про об’єднання на розгляд і хотів представити свій звіт роботи.Така поведінка ще більше обурила людей, а намагання виправдань сільського голови переривали викрики «Ганьба!». Зрештою, не витримавши нищівної критики громади, Ошовський так і не зміг відповісти людям, чому Сигнаївці не треба приєднуватися до Шполи і… склав свої повноваження. При цьому самі селяни переконані – у голови був свій інтерес, тому він і гальмував усі ці процеси. А дехто навіть відверто питав, скільки він за це матиме. Після того як голова так спонтанно залишив посаду, людей це не зупинило, збори продовжилися і селяни майже одноголосно проголосували за приєднання до Шполянської ОТГ. Люди чекали на рішення сесії, проте секретарка зачиналась у сільраді, тому акція протесту продовжилась. Люди «взяли в облогу» сільську раду і&nbsp; вимагали від депутатів рішення сесії. Навіть перекривали автотрасу, яка йде через село. – Люди понад три години стояли під дощем, вимагаючи рішення сесії. Зрештою, о дев’ятій вечора ми таки отримали &nbsp;рішення про надання згоди на добровільне приєднання Сигнаївки до Шполянської ОТГ, – розповіла Оксана Авер’янова. – У четвер ми веземо документи до міської ради Шполи. Тепер рішення за депутатами Шполянської ОТГ та обласними чиновниками і ми боїмося, що саме обласна влада не врахує нашої думки, як то було в Іскреному. Там мали всі необхідні рішення, проте врешті доводили своє право на об’єднання через суд. У свою чергу заступник голови Черкаської ОДА Роман Карманнік у коментарі «Про Все» запевнив, що думку людей таки врахують, проте остаточного рішення про приєднання Сигнаївки до Шполянської ОТГ поки немає. – Новий план перспективного розвитку поки на стадії розробки. Нині триває процес обговорення і консультацій, під час яких вивчаються різні варіанти. Дійсно, розглядали можливість входження Сигнаївки як до Матусівської, так і до Шполянської ОТГ. Процес непростий. Рішення про те, у яку ОТГ буде входити Сигнаївка, буде ухвалено після детального вивчається економічних можливостей кожної громади, їх спроможності у сенсі соціально-культурного розвитку, наявності та кількості доріг із твердим покриттям, транспортного сполучення тощо. Думку людей також обов’язково буде враховано, – прокоментувавРоман Карманнік. Зазначимо, що цього тижня рішення про приєднання до Шполянської ОТГ прийняли також сесії Буртівської, Терешківської, Мар’янівської, Надточаївської та Сердегівської сільських рад.',
        'author_id' => '1',
        'created_time' => '2019-12-25 16:25:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Під дощем, із криками, сварками, викликом поліції та перекриттям дороги – понад 400 жителів Сигнаївки, що на Шполянщині, вчора вимагали від депутатів сільської ради рішення про добровільне приєднання до Шполянської ОТГ. Масовий супротив сигнаївців викликало добровільно-примусове рішення обласної влади приєднати село до Матусівської ОТГ. Обурило людей те, що чиновники пішли всупереч рішенню людей та першочерговому перспективному плану, згідно з яким їх мали приєднати до Шполянської ОТГ. Люди вважають, що чиновники їх дурять, а головний винуватець – сільський голова, який того ж дня поплатився за це кріслом.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-25/2019-12-25_16-25-10_749.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нещодавно громадськості представили оновлений проект змін до перспективного плану формування територій об’єднаних громад Черкаської області, який викликав масові обурення жителів багатьох сіл Черкащини. Одна із масових акцій відбулась у Сигнаївці, де ще 2018-го року люди зробили однозначний вибір – приєднатися до Шполи. Тоді до їхньої думки прислухалися та внесли відповідне рішення в перспективний план. Тепер же влада знову «підсуває» їм Матусів. Право приєднатися саме до райцентру сигнаївці відстоювали «з боями», після яких село навіть лишилося без голови.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-25/2019-12-25_16-25-14_513.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Коли це питання піднімали ще рік тому, сільський</p>
<p class=\\"bb_p\\">голова Сергій Ошовський вперто діяв всупереч вимогам громади, - кажуть активісти. Він практично увів в оману людей, розповідаючи про створення власної, Сигнаївської ОТГ, якої апріорі не могло бути, адже поки велись розмови, про «збереження адміністративної одиниці», селу банально не залишилось із ким об’єднуватися. Тоді, під час проведення опитування в селі, 95% жителів села висловили свою однозначну позицію – приєднання до Шполи. Рішення громади тоді було передано в департамент регіонального розвитку і відповідні зміни таки внесли у перспективний план.</p>
<p class=\\"bb_p\\">До Шполянської громади люди хотіли насамперед тому, що із райцентром у них хороше транспортне сполучення і в Шполі добре розвинена інфраструктура. Ще одна перевага в тому, що люди бачили – ОТГ розвивається, і, не лише райцентр, а й навколишні села, що увійшли до Шполянської громади.</p>
<p class=\\"bb_p\\">Коли ж минулого тижня в селі дізнались про можливе приєднання їх до не до Шполи, а до Матусова, люди вирішили діяти невідкладно.</p>
<p class=\\"bb_p\\">Активна група сигнаївців на чолі з депутатом Шполянської районної ради Оксаною Авер’яновою почали вимагати термінових загальних зборів села. 24 грудня, коли збори таки призначили, у сільському будинку культури зібралося &nbsp;близько 400 осіб.</p>
<p class=\\"bb_p\\">Незважаючи на вимоги односельчан, сільський голова не збирався виносити питання про об’єднання на розгляд і хотів представити свій звіт роботи.Така поведінка ще більше обурила людей, а намагання виправдань сільського голови переривали викрики «Ганьба!». Зрештою, не витримавши нищівної критики громади, Ошовський так і не зміг відповісти людям, чому Сигнаївці не треба приєднуватися до Шполи і… склав свої повноваження. При цьому самі селяни переконані – у голови був свій інтерес, тому він і гальмував усі ці процеси. А дехто навіть відверто питав, скільки він за це матиме.</p>
<p class=\\"bb_p\\">Після того як голова так спонтанно залишив посаду, людей це не зупинило, збори продовжилися і селяни майже одноголосно проголосували за приєднання до Шполянської ОТГ.</p>
<p class=\\"bb_p\\">Люди чекали на рішення сесії, проте секретарка зачиналась у сільраді, тому акція протесту продовжилась. Люди «взяли в облогу» сільську раду і&nbsp; вимагали від депутатів рішення сесії. Навіть перекривали автотрасу, яка йде через село.</p>
<p class=\\"bb_p\\">– Люди понад три години стояли під дощем, вимагаючи рішення сесії. Зрештою, о дев’ятій вечора ми таки отримали &nbsp;рішення про надання згоди на добровільне приєднання Сигнаївки до Шполянської ОТГ, – розповіла Оксана Авер’янова. – У четвер ми веземо документи до міської ради Шполи. Тепер рішення за депутатами Шполянської ОТГ та обласними чиновниками і ми боїмося, що саме обласна влада не врахує нашої думки, як то було в Іскреному. Там мали всі необхідні рішення, проте врешті доводили своє право на об’єднання через суд.</p>
<p class=\\"bb_p\\">У свою чергу <b class=\\"bb_b\\">заступник голови Черкаської ОДА Роман Карманнік</b> у коментарі «Про Все» запевнив, що думку людей таки врахують, проте остаточного рішення про приєднання Сигнаївки до Шполянської ОТГ поки немає.</p>
<p class=\\"bb_p\\">– Новий план перспективного розвитку поки на стадії розробки. Нині триває процес обговорення і консультацій, під час яких вивчаються різні варіанти. Дійсно, розглядали можливість входження Сигнаївки як до Матусівської, так і до Шполянської ОТГ. Процес непростий. Рішення про те, у яку ОТГ буде входити Сигнаївка, буде ухвалено після детального вивчається економічних можливостей кожної громади, їх спроможності у сенсі соціально-культурного розвитку, наявності та кількості доріг із твердим покриттям, транспортного сполучення тощо. Думку людей також обов’язково буде враховано, – прокоментував<b class=\\"bb_b\\"></b>Роман Карманнік.</p>
<p class=\\"bb_p\\">Зазначимо, що цього тижня рішення про приєднання до Шполянської ОТГ прийняли також сесії Буртівської, Терешківської, Мар’янівської, Надточаївської та Сердегівської сільських рад.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/revoliutsiia-v-syhnaivtsi-sil-s-kyy-holova-zalyshyvsia-bez-krisla/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '5024',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '5024',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5024',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5024',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5024',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5024',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5024',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5024',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5024',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '5024',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5024',
        ),
      ),
    ),
    5022 => 
    array (
      'post' => 
      array (
        'id' => '5022',
        'title' => 'У Каневі посеред міста зарізали чоловіка',
        'alt_title' => 'e89a445264b9579d2426e93e3fd610ac',
        'descr' => 'У Каневі посеред міста зарізали чоловіка',
        'short_post' => '"Чоловіча розмова" за допопомогою ножа між двома канівчанами завершилася смертю. Вбивцю затримала поліція, - повідомляють в ГУНП в Черкаській області. Вчора, 24 грудня, в другій половині дня до Канівського відділення поліції надійшла інформація, що на одній з вулиць міста виявлено чоловіка з чисельними ножовими пораненнями. Лікарі, які прибули на місце події намагалися врятувати потерпілого, але поранення виявилися тяжкими і чоловік помер. Хоча напад стався в день, очевидців події на місці виявити не вдалося. Перед смертю чоловік встиг сказати, що на нього напав місцевий житель, у якого з ним був конфлікт. Проте жодних інших даних про нападника потерпілий повідомити не встиг. Поліцейські з\'ясували, що дійсно нещодавно у потерпілого був конфлікт з чоловіком в одному з розважальних закладів. Протягом декількох годин було встановлено повне коло осіб, які були свідками того конфлікту та встановили особу, на яку вказував потерпілий. Чоловіка знайшли за місцем проживання, у нього поліцейські вилучили одяг зі слідами крові. Розуміючи, що у поліцейських достатньо доказів його вини, чоловік у скоєному зізнався, та розповів, що вдень був у місті та помітив потерпілого на одній з вулиць. Залишив свій автомобіль та почав слідкувати. Коли навкруги не виявилось людей, напав. Зав\'язалася бійка, під час якої зловмисник наніс потерпілому декілька ножових поранень і втік з місця події. Щоб приховати сліди злочину, ніж закопав. Речові докази та знаряддя злочину вилучено. Відкрито кримінальне провадження за частиною 1 статті 115 (Умисне вбивство) Кримінального кодексу України. Нападника затримано в порядку статті 208 Кримінального процесуального Кодексу України. Наразі вирішується питання про оголошення йому підозри та обрання міри запобіжного заходу.',
        'author_id' => '1',
        'created_time' => '2019-12-25 15:35:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">"Чоловіча розмова" за допопомогою ножа між двома канівчанами завершилася смертю. Вбивцю затримала поліція, - повідомляють в ГУНП в Черкаській області.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-25/2019-12-25_15-35-07_796.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вчора, 24 грудня, в другій половині дня до Канівського відділення поліції надійшла інформація, що на одній з вулиць міста виявлено чоловіка з чисельними ножовими пораненнями.</p>
<p class=\\"bb_p\\">Лікарі, які прибули на місце події намагалися врятувати потерпілого, але поранення виявилися тяжкими і чоловік помер. Хоча напад стався в день, очевидців події на місці виявити не вдалося. Перед смертю чоловік встиг сказати, що на нього напав місцевий житель, у якого з ним був конфлікт. Проте жодних інших даних про нападника потерпілий повідомити не встиг.</p>
<p class=\\"bb_p\\">Поліцейські з\'ясували, що дійсно нещодавно у потерпілого був конфлікт з чоловіком в одному з розважальних закладів. Протягом декількох годин було встановлено повне коло осіб, які були свідками того конфлікту та встановили особу, на яку вказував потерпілий. Чоловіка знайшли за місцем проживання, у нього поліцейські вилучили одяг зі слідами крові.</p>
<p class=\\"bb_p\\">Розуміючи, що у поліцейських достатньо доказів його вини, чоловік у скоєному зізнався, та розповів, що вдень був у місті та помітив потерпілого на одній з вулиць. Залишив свій автомобіль та почав слідкувати. Коли навкруги не виявилось людей, напав. Зав\'язалася бійка, під час якої зловмисник наніс потерпілому декілька ножових поранень і втік з місця події. Щоб приховати сліди злочину, ніж закопав.</p>
<p class=\\"bb_p\\">Речові докази та знаряддя злочину вилучено. Відкрито кримінальне провадження за частиною 1 статті 115 (Умисне вбивство) Кримінального кодексу України. Нападника затримано в порядку статті 208 Кримінального процесуального Кодексу України. Наразі вирішується питання про оголошення йому підозри та обрання міри запобіжного заходу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-kanevi-zatrymaly-vbyvtsiu/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5022',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5022',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5022',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5022',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5022',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5022',
        ),
      ),
    ),
    5021 => 
    array (
      'post' => 
      array (
        'id' => '5021',
        'title' => 'Кожен третій житель Сміли – пільговик',
        'alt_title' => '50747aa9ad1268ddaa4b57b9ddfd3a8a',
        'descr' => 'Кожен третій житель Сміли – пільговик',
        'short_post' => 'У Смілі нараховується близько 19 тисяч пільговиків. Про це повідомляють в управлінні соцзахисту, пише інтернет-видання Сміла.UA. На черговій сесії депутати ухвалили рішення про надання пільг з 01 січня 2020 року окремим пільговим категоріям населення. Пільги у платі за комунальні послуги отримають сім’ї загиблих в Афганістані (2 родини), люди з інвалідністю, жінки, яким присвоєно почесне звання України «Мати – героїня» (26 осіб). До того ж пільгові категорії, зокрема, інваліди по зору, отримують пільги на абонентну плату за користування телефоном відповідно до діючого законодавства – за рахунок коштів міського бюджету. Таких у місті зареєстровано 95 осіб. Також щороку збільшується кількість смілян, яким потрібно виділити кошти на лікування. На крайній сесії депутати проголосували за фінансову допомогу 21-му смілянину на загальну суму 101 тис. грн. Download WordPress Themes FreePremium WordPress Themes DownloadFree Download WordPress ThemesDownload WordPress Themes Freeudemy paid course free downloaddownload mobile firmwareDownload Best WordPress Themes Free Downloadudemy course download free',
        'author_id' => '1',
        'created_time' => '2019-12-25 15:15:03',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Смілі нараховується близько 19 тисяч пільговиків. Про це повідомляють в управлінні соцзахисту, пише інтернет-видання Сміла.UA.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-25/2019-12-25_15-15-02_643.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На черговій сесії депутати ухвалили рішення про надання пільг з 01 січня 2020 року окремим пільговим категоріям населення. Пільги у платі за комунальні послуги отримають сім’ї загиблих в Афганістані (2 родини), люди з інвалідністю, жінки, яким присвоєно почесне звання України «Мати – героїня» (26 осіб).</p>
<p class=\\"bb_p\\">До того ж пільгові категорії, зокрема, інваліди по зору, отримують пільги на абонентну плату за користування телефоном відповідно до діючого законодавства – за рахунок коштів міського бюджету. Таких у місті зареєстровано 95 осіб.</p>
<p class=\\"bb_p\\">Також щороку збільшується кількість смілян, яким потрібно виділити кошти на лікування. На крайній сесії депутати проголосували за фінансову допомогу 21-му смілянину на загальну суму 101 тис. грн.</p>
<p class=\\"bb_p\\">Download WordPress Themes FreePremium WordPress Themes DownloadFree Download WordPress ThemesDownload WordPress Themes Freeudemy paid course free downloaddownload mobile firmwareDownload Best WordPress Themes Free Downloadudemy course download free</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/kozhen-tretij-zhytel-smily-pilgovyk/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5021',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5021',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '5021',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5021',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5021',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5021',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5021',
        ),
      ),
    ),
    5020 => 
    array (
      'post' => 
      array (
        'id' => '5020',
        'title' => 'Виконком проголосував за вартість харчування у садочках Черкас на 2020 рік',
        'alt_title' => 'f328e9ed5544c708b9450a467cd5438a',
        'descr' => 'Виконком проголосував за вартість харчування у садочках Черкас на 2020 рік',
        'short_post' => 'На засідання виконавчого комітету, що відбулося 24 грудня, затвердили вартість харчування у дошкільних навчальних закладах міста на наступний рік. За словами директора департаменту освіти та гуманітарної політики Сергія Воронова, цим рішенням вартість лише проіндексували та встановили безкоштовне харчування для пільгових категорій. Окрім того він додає, що харчування у садочках відбувається на умовах співфінансування 60% на 40%. Це максимальний відсоток фінансування з бюджету, що передбачений законодавством. Так, вартість харчування однієї дитини в день (крім ДНЗ санаторного типу №74) становитиме: для дітей садових груп – 33,95 грн;для дітей ясельних груп – 22,29 грн;учнів 1-х класів на базі ДНЗ – 23,75 грн.Для дітей дошкільного навчального закладу санаторного типу №74 “Лісова пісня” вартість харчування становитиме: для дітей садових груп – 48,76 грн;для дітей ясельних груп -36,38 грн;для дітей садових груп із цілодобовим перебуванням – 48,76 грн.При цьому у літній оздоровчий період витрати на харчування збільшуватимуться на 10% для придбання свіжих овочів і фруктів. Батьки сплачуватимуть 60% вартості харчування. Батьківська плата для багатодітних сімей буде зменшеною й становитиме 50%. Також від сплати за харчування в дошкільних навчальних закладах будуть звільнені діти-сироти; діти, позбавлені батьківського піклування; діти з інвалідністю; діти працівників органів внутрішніх справ, які загинули під час виконання службових обов’язків; діти з малозабезпечених сімей; діти, які зараховані у ДНЗ (групи) спеціального типу та у дошкільний навчальний заклад санаторного типу; діти, які переміщуються з тимчасово окупованої території України та районів проведення ООС на територію Черкас.  ',
        'author_id' => '1',
        'created_time' => '2019-12-25 14:45:09',
        'keywords' => 'дошкільні навчальні заклади',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">На засідання виконавчого комітету, що відбулося 24 грудня, затвердили вартість харчування у дошкільних навчальних закладах міста на наступний рік.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-25/2019-12-25_14-45-03_184.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За словами <b class=\\"bb_b\\">директора департаменту освіти та гуманітарної політики Сергія Воронова</b>, цим рішенням вартість лише проіндексували та встановили безкоштовне харчування для пільгових категорій. Окрім того він додає, що харчування у садочках відбувається на умовах співфінансування 60% на 40%. Це максимальний відсоток фінансування з бюджету, що передбачений законодавством.</p>
<p class=\\"bb_p\\">Так, вартість харчування однієї дитини в день (крім ДНЗ санаторного типу №74) становитиме:</p>
<p class=\\"bb_p\\">для дітей садових груп – 33,95 грн;для дітей ясельних груп – 22,29 грн;учнів 1-х класів на базі ДНЗ – 23,75 грн.Для дітей дошкільного навчального закладу санаторного типу №74 “Лісова пісня” вартість харчування становитиме:</p>
<p class=\\"bb_p\\">для дітей садових груп – 48,76 грн;для дітей ясельних груп -36,38 грн;для дітей садових груп із цілодобовим перебуванням – 48,76 грн.При цьому у літній оздоровчий період витрати на харчування збільшуватимуться на 10% для придбання свіжих овочів і фруктів.</p>
<p class=\\"bb_p\\">Батьки сплачуватимуть 60% вартості харчування. Батьківська плата для багатодітних сімей буде зменшеною й становитиме 50%. Також від сплати за харчування в дошкільних навчальних закладах будуть звільнені діти-сироти; діти, позбавлені батьківського піклування; діти з інвалідністю; діти працівників органів внутрішніх справ, які загинули під час виконання службових обов’язків; діти з малозабезпечених сімей; діти, які зараховані у ДНЗ (групи) спеціального типу та у дошкільний навчальний заклад санаторного типу; діти, які переміщуються з тимчасово окупованої території України та районів проведення ООС на територію Черкас.</p>
<p class=\\"bb_p\\"> </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/vikonkom-progolosuvav-za-vartist-xarchuvannya-u-sadochkax-cherkas-na-2020-rik/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '5020',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5020',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5020',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5020',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5020',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5020',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5020',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5020',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5020',
        ),
      ),
    ),
    5019 => 
    array (
      'post' => 
      array (
        'id' => '5019',
        'title' => 'У Черкасах перенесли святкування “Католицького Різдва”',
        'alt_title' => 'b5cf786a51d0d1304ec01f3da0bd717b',
        'descr' => 'У Черкасах перенесли святкування “Католицького Різдва”',
        'short_post' => 'У Дирекції парків анонсували святкування "Католицького Різдва" у сквері за облдержадміністрацією 25-го грудня, проте через погодні умови його перенесли на 28-ме. У коментарях до афіші черкащани почали обурюватися з приводу святкування саме "католицького" Різдва, однак в Дирекції парків запевняють, що написали це в афіші "просто так". Так, черкащанка Вікторія Кондисенко у коментарях до афіші пише, що ніякого "католицького" Різдва не існує. - 25 грудня його святкують Східні Православні церкви, зокрема, Константинопольська (крім Афона), Олександрійська, Антіохійська, Румунська, Болгарська, Кіпрська, Елладська, Албанська православні церкви й Православна церква Чеських земель і Словаччини, та Православна церкву в Америці, - зазначає Кондисенко. Інші містяни теж обурюються написаним. У коментарі "%SITENAME%" заступник очільника КП "Дирекція парків" Володимир Стойко зауважив, що ніякого особливо стилю святкування вони не планували, лише хотіли влаштувати свято для дітей, а афішу "просто так написали". Водночас протоієрей Андрій Шпунт розповів, що сьогодні в деяких черкаських церквах відбулася звичайна служба, але після неї співали колядок. - Таким чином привітали вірян, які святкують Різдво за новим стилем, Григоріанським, або ще кажуть Новоюліанським календарем. Зараз у суспільстві жваво обговорюють тему святкування Різдва 25 грудня, і я вважаю, що наша Церква скоро перейде на святкування за новим стилем. Річ у тім, що 10 із 15 православних помісних церков святкують саме 25 грудня, і лише 5 православних церков та греко-католики 7 січня, - додав протоієрей. Читайте також: “І вашим, і нашим”: коли на Черкащині святкуватимуть Різдво Як відомо, святкове дійство відбуватиметься у Черкасах у сквері за обласним Будинком рад. Із 12.00 до 16.00 год гості свята матимуть нагоду почути виступ вокальних колективів міста, взяти участь у різдвяному ярмарку смаколиків та виробів ручної роботи, розважальній програмі для дітей та дорослих за участю героїв новорічних казок: Санта Клауса, Пухнастика та Снігового Олафа. А ще для малечі приготували зустріч з чарівником, дідом Миколаєм та новорічні майстер-класи. Крім того, як вказано на сторінці «Дирекції парків» у «Facebook», на черкащан чекає конкурс на креативний різдвяний костюм.',
        'author_id' => '1',
        'created_time' => '2019-12-25 14:35:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У Дирекції парків анонсували святкування "Католицького Різдва" у сквері за облдержадміністрацією 25-го грудня, проте через погодні умови його перенесли на 28-ме. У коментарях до афіші черкащани почали обурюватися з приводу святкування саме "католицького" Різдва, однак в Дирекції парків запевняють, що написали це в афіші "просто так".</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-25/2019-12-25_14-35-07_825.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Так, черкащанка <b class=\\"bb_b\\">Вікторія Кондисенко</b> у коментарях до афіші пише, що ніякого "католицького" Різдва не існує.</p>
<p class=\\"bb_p\\">- 25 грудня його святкують Східні Православні церкви, зокрема, Константинопольська (крім Афона), Олександрійська, Антіохійська, Румунська, Болгарська, Кіпрська, Елладська, Албанська православні церкви й Православна церква Чеських земель і Словаччини, та Православна церкву в Америці, - зазначає Кондисенко.</p>
<p class=\\"bb_p\\">Інші містяни теж обурюються написаним.</p>
<p class=\\"bb_p\\">У коментарі "%SITENAME%" <b class=\\"bb_b\\">заступник очільника КП "Дирекція парків" Володимир Стойко</b> зауважив, що ніякого особливо стилю святкування вони не планували, лише хотіли влаштувати свято для дітей, а афішу "просто так написали".</p>
<p class=\\"bb_p\\">Водночас <b class=\\"bb_b\\">протоієрей Андрій Шпунт розповів</b>, що  сьогодні в деяких черкаських церквах відбулася звичайна служба, але після неї співали колядок.</p>
<p class=\\"bb_p\\">- Таким чином привітали вірян, які святкують Різдво за новим стилем, Григоріанським, або ще кажуть Новоюліанським календарем. Зараз у суспільстві жваво обговорюють тему святкування Різдва 25 грудня, і я вважаю, що наша Церква скоро перейде на святкування за новим стилем. Річ у тім, що 10 із 15 православних помісних церков святкують саме 25 грудня, і лише 5 православних церков та греко-католики 7 січня, - додав протоієрей.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Читайте також:</b> “І вашим, і нашим”: коли на Черкащині святкуватимуть Різдво</p>
<p class=\\"bb_p\\">Як відомо, святкове дійство відбуватиметься у Черкасах у сквері за обласним Будинком рад.</p>
<p class=\\"bb_p\\">Із 12.00 до 16.00 год гості свята матимуть нагоду почути виступ вокальних колективів міста, взяти участь у різдвяному ярмарку смаколиків та виробів ручної роботи, розважальній програмі для дітей та дорослих за участю  героїв новорічних казок: Санта Клауса, Пухнастика та Снігового Олафа. А ще для малечі приготували зустріч з чарівником, дідом Миколаєм та новорічні майстер-класи.</p>
<p class=\\"bb_p\\">Крім того, як вказано на сторінці «Дирекції парків» у «Facebook», на черкащан чекає конкурс на креативний різдвяний костюм.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-perenesly-sviatkuvannia-katolyts-koho-rizdva/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5019',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5019',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5019',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5019',
        ),
        21 => 
        array (
          'id' => '21',
          'name' => 'Релігія',
          'altname' => 'religiya',
          'post_id' => '5019',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5019',
        ),
      ),
    ),
    5018 => 
    array (
      'post' => 
      array (
        'id' => '5018',
        'title' => 'Підозрюваних у незаконному відчуженні 12 земельних ділянок на території м. Умань взято під домашній арешт',
        'alt_title' => '50bd1d3c5ff7ccd213dafc4e243011f0',
        'descr' => 'Підозрюваних у незаконному відчуженні 12 земельних ділянок на території м. Умань взято під домашній арешт',
        'short_post' => 'Прокуратурою Черкаської області здійснюється процесуальне керівництво у кримінальному провадженні за фактом незаконного заволодіння земельними ділянками жителями м. Умань, які діючи спільно із службовими особами Головного управління Держгеокадастру в м. Умань та Уманського району, підробили офіційні документи, у тому числі державні акти про право власності на землю, та реалізовували земельні ділянки добросовісним набувачам, унаслідок чого із власності територіальної громади м. Умань вибуло 1,5 га землі вартістю близько 40 млн грн.У ході досудового розслідування викрито 12 осіб (у тому числі працівників Держгеокадастру), яким повідомлено про підозру у вчиненні злочинів, передбачених ч. 4 ст. 190 (шахрайство, вчинене в особливо великих розмірах), ч.ч. 3, 4 ст. 358 (підроблення документів, вчинене за попередньою змовою групою осіб, та використання завідомо підробленого документа), ч. 2 ст. 366 (службове підроблення, що спричинило тяжкі наслідки) Кримінального кодексу України.Акцентуємо увагу на тому, що прокуратура Черкаської області займає принципову позицію щодо викриття злочинів у сфері земельних відносин і невідворотності покарання за незаконне відчуження землі територіальних громад, а тому на ухвали слідчого судді про застосування запобіжного заходу у вигляді домашнього арешту 24.12.2019 прокуратурою області скеровано 5 апеляційних скарг до Черкаського апеляційного суду.Також слідством вживаються заходи щодо обрання запобіжних заходів іншим підозрюваним.Прес-служба прокуратури Черкаської області',
        'author_id' => '1',
        'created_time' => '2019-12-25 13:58:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Прокуратурою Черкаської області здійснюється процесуальне керівництво у кримінальному провадженні за фактом незаконного заволодіння земельними ділянками жителями м. Умань, які діючи спільно із службовими особами Головного управління Держгеокадастру в м. Умань та Уманського району, підробили офіційні документи, у тому числі державні акти про право власності на землю, та реалізовували земельні ділянки добросовісним набувачам, унаслідок чого із власності територіальної громади м. Умань вибуло 1,5 га землі вартістю близько 40 млн грн.</p><p class=\\"bb_p\\">У ході досудового розслідування викрито 12 осіб (у тому числі працівників Держгеокадастру), яким повідомлено про підозру у вчиненні злочинів, передбачених ч. 4 ст. 190 (шахрайство, вчинене в особливо великих розмірах), ч.ч. 3, 4 ст. 358 (підроблення документів, вчинене за попередньою змовою групою осіб, та використання завідомо підробленого документа), ч. 2 ст. 366 (службове підроблення, що спричинило тяжкі наслідки) Кримінального кодексу України.</p><p class=\\"bb_p\\">Акцентуємо увагу на тому, що прокуратура Черкаської області займає принципову позицію щодо викриття злочинів у сфері земельних відносин і невідворотності покарання за незаконне відчуження землі територіальних громад, а тому на ухвали слідчого судді про застосування запобіжного заходу у вигляді домашнього арешту 24.12.2019 прокуратурою області скеровано 5 апеляційних скарг до Черкаського апеляційного суду.</p><p class=\\"bb_p\\">Також слідством вживаються заходи щодо обрання запобіжних заходів іншим підозрюваним.</p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Прес-служба прокуратури Черкаської області</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-25/2019-12-25_13-58-07_853.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/12/25/post-37989" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5018',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5018',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5018',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5018',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5018',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5018',
        ),
      ),
    ),
    5017 => 
    array (
      'post' => 
      array (
        'id' => '5017',
        'title' => 'У Черкасах діють шахраї, які називаються водоканалівцями',
        'alt_title' => '8b498b12d3c16d549d59b11f944583a3',
        'descr' => 'У Черкасах діють шахраї, які називаються водоканалівцями',
        'short_post' => 'У КП "Черкасиводоканал" повідомляють про підозрілого чоловіка, що представляється головним інженером підприємства та пропонує замінити застарілі труби та встановити лічильник. Потім в людей зникають гроші. Працює шахрай за відомим сценарієм. Під виглядом працівника водоканалу потрапляє до квартири для обстеження внутрішньобудинковий мереж. Повідомляє, що вони підлягають заміні та пропонує встановити лічильник. Вимагає показати договір на отримання послуг. Поки господарі шукають документи, злодій користується можливістю та обкрадає їх. У зв’язку з цим, КП «Черкасиводоканал» закликає своїх споживачів бути пильними і завжди пам’ятати, що наші працівники під час виконання своїх обов’язків мають посвідчення. Щоб випадково не впустити в свою домівку шахраїв, просимо обов’язково перевіряти його наявність. Пам’ятка для споживачів: всі працівники КП «Черкасиводоканал» мають посвідчення; обстеження внутрішньобудинкових (квартирних) мереж підприємством не проводиться – це власність споживачів; контролери нашого підприємства можуть вимагати, згідно договору, показати місце встановлення квартирного лічильника для зняття показників чи для його опломбування/розпломбування. Вони мають на це право, але виключно за наявності посвідчення! Інформацію щодо візиту контролера можна отримати за тел.: (0472) 38-46-38; (093) 360-49-21; (093) 360-49-25; (067) 691-20-05; (050) 384-63-85; (067) 627-78-92.',
        'author_id' => '1',
        'created_time' => '2019-12-25 13:25:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У КП "Черкасиводоканал" повідомляють про підозрілого чоловіка, що представляється головним інженером підприємства та пропонує замінити застарілі труби та встановити лічильник. Потім в людей зникають гроші.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-25/2019-12-25_13-25-09_340.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Працює шахрай за відомим сценарієм. Під виглядом працівника водоканалу потрапляє до квартири для обстеження внутрішньобудинковий мереж. Повідомляє, що вони підлягають заміні та пропонує встановити лічильник. Вимагає показати договір на отримання послуг. Поки господарі шукають документи, злодій користується можливістю та обкрадає їх.</p>
<p class=\\"bb_p\\">У зв’язку з цим, КП «Черкасиводоканал» закликає своїх споживачів бути пильними і завжди пам’ятати, що наші працівники під час виконання своїх обов’язків мають посвідчення. Щоб випадково не впустити в свою домівку шахраїв, просимо обов’язково перевіряти його наявність.</p>
<p class=\\"bb_p\\">Пам’ятка для споживачів:</p>
<p class=\\"bb_p\\">всі працівники КП «Черкасиводоканал» мають посвідчення;</p>
<p class=\\"bb_p\\">обстеження внутрішньобудинкових (квартирних) мереж підприємством не проводиться – це власність споживачів;</p>
<p class=\\"bb_p\\">контролери нашого підприємства можуть вимагати, згідно договору, показати місце встановлення квартирного лічильника для зняття показників чи для його опломбування/розпломбування. Вони мають на це право, але виключно за наявності посвідчення!</p>
<p class=\\"bb_p\\">Інформацію щодо візиту контролера можна отримати за тел.: (0472) 38-46-38;  (093) 360-49-21;  (093) 360-49-25;  (067) 691-20-05;  (050) 384-63-85;  (067) 627-78-92.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-diiut-shakhrai-iaki-nazyvaiut-sia-vodokanalivtsiamy/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '5017',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5017',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5017',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5017',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5017',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5017',
        ),
      ),
    ),
    5016 => 
    array (
      'post' => 
      array (
        'id' => '5016',
        'title' => 'Якими були головні медіаподії року на Черкащині',
        'alt_title' => '859ef83b4506ef972d79fc05e1fa7936',
        'descr' => 'Якими були головні медіаподії року на Черкащині',
        'short_post' => 'Найголовнішою і найтрагічнішою подією медіароку на Черкащині стало вбивство журналіста Вадима Комарова. На жаль, у 2019 році поганих новин вистачало: на адресу черкаських журналістів звучали погрози, міська рада зробила незрозумілу і невдалу спробу впровадити цензуру, в регіоні закрили одне з найстаріших видань. Але, все ж таки, було і хороше. Убивство Вадима Комарова та погрози журналістамБез сумніву, найрезонанснішою подією у медіаспільноті міста та області, та й однією із найрезонансніших у галузі по всій країні є досі не розкрите вбивство журналіста Вадима Комарова. Упродовж 2019-го року, згідно зі звітом міжнародної організації “Репортери без кордонів”, у світі загинули 49 журналістів, писала Українська правда. А згідно з доповіддю швейцарської неурядової організації Press Emblem Campaign, яку розповсюдило Громадське, за цей рік у світі вбили 75 журналістів. Серед них і Вадим Комаров. Нагадаємо, близько 9.30 ранку 4 травня, у суботу, майже в центрі міста перехожі помітили чоловіка з розбитою головою без свідомості. Вони викликали швидку і поліцію. Потерпілим виявився місцевий журналіст-фрілансер, стрімер і блогер Вадим Комаров. Парою десятків хвилин раніше потерпілий ішов з ринку вулицею Небесної сотні, де біля перехрестя з Надпільною на нього зненацька напав невідомий чоловік, який завдав йому тілесних ушкоджень, після чого зник з місця події. Через півтора місяця після заподіяних травм чоловік помер у лікарні. 20 грудня від його смерті минуло півроку. ІМІ акцентував на ключових моментах у цій справі, коли від резонансного злочину минуло сто днів. На той час вже був фоторобот ймовірного нападника, оприлюднено записи із камер спостереження, проведено низку слідчих дій, допитано величезну кількість свідків, пропрацьовано різноманітні версії та проведена робота з десятками підозрюваних. Однак за час від виходу того матеріалу від слідства не з’являлось жодних, хоча би більш-менш резонансних, заяв у цій справі. Наразі остання опублікована в єдиному реєстрі судових рішень ухвала щодо цієї справи, від 25 листопада, стосується клопотання слідства про дозвіл на доступ до інформації про з`єднання мобільного телефону ймовірно причетної особи. “Розслідування триває. Слідство не надає додаткової інформації для розголошення по цій справі”, – так 23-го грудня прокоментував стан справ регіональному представникові ІМІ начальник сектору комунікацій Головного управління Національної поліції в Черкаській області Дмитро Грищенко. Слід згадати, що впродовж року черкаські журналісти також повідомляли про погрози на свою адресу. Зокрема, про погрози на свою адресу повідомляв редактор сайту “Прочерк” Назарій Вівчарик. “Зателефонував дільничний і уточнив деякі деталі. Сказав, що якщо буде якесь продовження, тоді будуть вживати заходів, а так “взяли до відома” і все”, –  говорить представнику ІМІ Назар. “Але по тому, – додає він – усе затихло”.  Журналістка та редакторка тальнівської газети “Новий Дзвін” Анна Драгун лише через суд домоглася відкриття кримінального провадження щодо погроз на її адресу від голови тальнівської районної ради. “Станом на зараз  – говорить вона представнику ІМІ наприкінці грудня, – ще триває досудове слідство. – Мене запрошували у комітет з питань свободи слова. Там, після проведення наради направляли лист у Головне управління Національної поліції Черкаської області, аби ті прискорили цю справу”, – додає журналістка. Слід також згадати, що досі тривають суди у справі про вбивство журналіста Василя Сергієнка, що сталося ще в часи після Майдану, 4 квітня 2014 року. Нагадаємо: його викрали у дворі власного будинку, а наступного дня тіло знайшли в лісі зі слідами тортур. У цій справі затримали п?ятьох підозрюваних. Останні новини про цю справу: суд продовжив на два місяці арешт трьом підозрюваним. Закриття одного з найстаріших видань областіІз початком вересня перестала виходити газета “Нова доба”. Також перестав функціонувати її сайт. Це було одне з найстаріших видань області із тих, що функціонували. Громадсько-політична газета виходила з 1998 року двічі на тиждень, щовівторка та щочетверга, і свого часу могла похвалитись найбільшою кількістю передплатників у області (17 тисяч станом на кінець липня 2013-го року). Проблеми із випуском газети читачі відзначали ще у серпні, проте тоді головна редакторка Тетяна Очеретяна запевнила, що колектив просто пішов у відпустку. А вже другого вересня пані Тетяна на своїй сторінці у facebook повідомила: ”Нова доба” у звичному для всіх нас вимірі припинила своє існування. У своєму дописі редакторка також подякувала екс-нардепу, мажоритарникові від 196 округу, Геннадію Бобову. Саме він став інвестором газети після того, як газета переживала фінансову кризу, коли обласна рада припинила діяльність редакції як комунального підприємства і вона стала приватною. Від того часу, чи не в кожному номері розміщували матеріал про його роботу. Після виборів у липні Геннадій Бобов склав мандат. Саме із цим пов’язують закриття газети та сайту. У черкаських медіаколах говорять, що, цілком можливо, із тієї ж причини, невдовзі після виборів припинив свою діяльність і канал Expo-TV, який стартував ще 2010-го року і мав кілька годин кабельного мовлення на день, а також вів трансляції у соцмережах. Канал, принаймні, неофіційно, пов’язували із нардепом восьмого скликання, позафракційним мажоритарником від 197-го округу Владиславом Голубом, який цьогоріч не переобрався на окрузі. Відкриття новинного порталуНа початку 2019 року, 18 січня, розпочало свою роботу нове онлайн-видання %SITENAME%, що базується в обласному центрі. Ініціативу втілила збірна журналістів, які до того працювали в різних інших виданнях: Сергієм Макаренком, Єлєною Щєпак та Світланою Спасібіною, а також громадським активістом Артуром Чемирисом. Видання позиціонує себе незалежним, а колектив поставив перед собою амбітну мету – змінити уявлення про регіональну журналістику. На сайті вже можна виділити деякі позитивні тенденції. Наприклад, більша у порівнянні з іншими виданнями кількість авторських новин у стрічці, як засвідчив один із аналізів ІМІ. А Громадське відзначало, що на виборах на сайті не було немаркованої політичної реклами. У стрічці сайту з’являються якісні аналітичні матеріали, репортажі, оперативні новини з місця подій, чи насправді, на жаль, рідко тішить регіональна журналістика. Сайт, за словами його журналістів, у листопаді мав 180 тисяч унікальних відвідувачів і це ще не найвищий місячний показник за час його роботи.. Фінансується IT-спільнотою міста, за рахунок ґрантових коштів, реклами та рекламних матеріалів. 20 грудня до команди приєдналась колишня шеф-редакторка та ведуча телеканалу ВІККА Ірина Малюкова, яка, до слова, першою заявила про незрозуміло спробу Черкаської міськради впровадити цензуру, тобто зробила спробу зобов’язати керівників департаментів та структурних підрозділів погоджувати коментарі для ЗМІ. Нагадаємо, 6 серпня міський голова Черкас видав розпорядження, яким, зокрема, затвердив порядок взаємодії посадових осіб органів місцевого самоврядування із засобами масової інформації. Так, у додатку до розпорядження йдеться про те, що директори департаментів та керівники самостійних структурних підрозділів Черкаської міської ради в обов’язковому порядку в письмовому вигляді мають погоджувати з управлінням інформаційної політики зміст і оприлюднення коментарів, інтерв’ю для засобів масової інформації з питань, що належать до їхньої компетенції. Пізніше, у коментарі ІМІ, очільник управління інформаційної політики Андрій Крилов запевнив, що наразі розпорядження відредаговане, а додаток, у якому, зокрема, і містився згаданий пункт, видалено. На місце Ірини Малюкової на каналі ВІККА було призначено Вікторію Курченко. До слова, оголосили конкурс і на посаду менеджера UA: ЧЕРКАСИ, позаяк контракт нинішнього керівника, Євгена Старинця, завершився 10 грудня.  Захар Колісніченко, регіональний представник ІМІ в Черкаській області. Написання цього блогу стало можливим завдяки підтримці американського народу, що була надана через проект USAID «Медійна програма в Україні», який виконується міжнародною організацією Internews. Зміст матеріалів є виключно відповідальністю ГО «Інститут масової інформації» та необов’язково відображає точку зору USAID, уряду США та Internews. Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%',
        'author_id' => '1',
        'created_time' => '2019-12-25 13:25:05',
        'keywords' => 'Черкаси',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Найголовнішою і найтрагічнішою подією медіароку на Черкащині стало вбивство журналіста Вадима Комарова. На жаль, у 2019 році поганих новин вистачало: на адресу черкаських журналістів звучали погрози, міська рада зробила незрозумілу і невдалу спробу впровадити цензуру, в регіоні закрили одне з найстаріших видань. Але, все ж таки, було і хороше.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-25/2019-12-25_13-25-03_903.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Убивство Вадима Комарова та погрози журналістам</b>Без сумніву, найрезонанснішою подією у медіаспільноті міста та області, та й однією із найрезонансніших у галузі по всій країні є досі не розкрите вбивство журналіста Вадима Комарова.</p>
<p class=\\"bb_p\\">Упродовж 2019-го року, згідно зі звітом міжнародної організації “Репортери без кордонів”, у світі загинули 49 журналістів, писала Українська правда. А згідно з доповіддю швейцарської неурядової організації Press Emblem Campaign, яку розповсюдило Громадське, за цей рік у світі вбили 75 журналістів. Серед них і Вадим Комаров.</p>
<p class=\\"bb_p\\">Нагадаємо, близько 9.30 ранку 4 травня, у суботу, майже в центрі міста перехожі помітили чоловіка з розбитою головою без свідомості. Вони викликали швидку і поліцію. Потерпілим виявився місцевий журналіст-фрілансер, стрімер і блогер Вадим Комаров. Парою десятків хвилин раніше потерпілий ішов з ринку вулицею Небесної сотні, де біля перехрестя з Надпільною на нього зненацька напав невідомий чоловік, який завдав йому тілесних ушкоджень, після чого зник з місця події. Через півтора місяця після заподіяних травм чоловік помер у лікарні. 20 грудня від його смерті минуло півроку.</p>
<p class=\\"bb_p\\">ІМІ акцентував на ключових моментах у цій справі, коли від резонансного злочину минуло сто днів. На той час вже був фоторобот ймовірного нападника, оприлюднено записи із камер спостереження, проведено низку слідчих дій, допитано величезну кількість свідків, пропрацьовано різноманітні версії та проведена робота з десятками підозрюваних. Однак за час від виходу того матеріалу від слідства не з’являлось жодних, хоча би більш-менш резонансних, заяв у цій справі. Наразі остання опублікована в єдиному реєстрі судових рішень ухвала щодо цієї справи, від 25 листопада, стосується клопотання слідства про дозвіл на доступ до інформації про з`єднання мобільного телефону ймовірно причетної особи. “Розслідування триває. Слідство не надає додаткової інформації для розголошення по цій справі”, – так 23-го грудня прокоментував стан справ регіональному представникові ІМІ начальник сектору комунікацій Головного управління Національної поліції в Черкаській області Дмитро Грищенко.</p>
<p class=\\"bb_p\\">Слід згадати, що впродовж року черкаські журналісти також повідомляли про погрози на свою адресу. Зокрема, про погрози на свою адресу повідомляв редактор сайту “Прочерк” Назарій Вівчарик. “Зателефонував дільничний і уточнив деякі деталі. Сказав, що якщо буде якесь продовження, тоді будуть вживати заходів, а так “взяли до відома” і все”, –  говорить представнику ІМІ Назар. “Але по тому, – додає він – усе затихло”. </p>
<p class=\\"bb_p\\">Журналістка та редакторка тальнівської газети “Новий Дзвін” Анна Драгун лише через суд домоглася відкриття кримінального провадження щодо погроз на її адресу від голови тальнівської районної ради. “Станом на зараз  – говорить вона представнику ІМІ наприкінці грудня, – ще триває досудове слідство. – Мене запрошували у комітет з питань свободи слова. Там, після проведення наради направляли лист у Головне управління Національної поліції Черкаської області, аби ті прискорили цю справу”, – додає журналістка.</p>
<p class=\\"bb_p\\">Слід також згадати, що досі тривають суди у справі про вбивство журналіста Василя Сергієнка, що сталося ще в часи після Майдану, 4 квітня 2014 року. Нагадаємо: його викрали у дворі власного будинку, а наступного дня тіло знайшли в лісі зі слідами тортур. У цій справі затримали п?ятьох підозрюваних. Останні новини про цю справу: суд продовжив на два місяці арешт трьом підозрюваним.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Закриття одного з найстаріших видань області</b>Із початком вересня перестала виходити газета “Нова доба”. Також перестав функціонувати її сайт. Це було одне з найстаріших видань області із тих, що функціонували. Громадсько-політична газета виходила з 1998 року двічі на тиждень, щовівторка та щочетверга, і свого часу могла похвалитись найбільшою кількістю передплатників у області (17 тисяч станом на кінець липня 2013-го року).</p>
<p class=\\"bb_p\\">Проблеми із випуском газети читачі відзначали ще у серпні, проте тоді головна редакторка Тетяна Очеретяна запевнила, що колектив просто пішов у відпустку. А вже другого вересня пані Тетяна на своїй сторінці у facebook повідомила: ”Нова доба” у звичному для всіх нас вимірі припинила своє існування.</p>
<p class=\\"bb_p\\">У своєму дописі редакторка також подякувала екс-нардепу, мажоритарникові від 196 округу, Геннадію Бобову. Саме він став інвестором газети після того, як газета переживала фінансову кризу, коли обласна рада припинила діяльність редакції як комунального підприємства і вона стала приватною. Від того часу, чи не в кожному номері розміщували матеріал про його роботу. Після виборів у липні Геннадій Бобов склав мандат. Саме із цим пов’язують закриття газети та сайту.</p>
<p class=\\"bb_p\\">У черкаських медіаколах говорять, що, цілком можливо, із тієї ж причини, невдовзі після виборів припинив свою діяльність і канал Expo-TV, який стартував ще 2010-го року і мав кілька годин кабельного мовлення на день, а також вів трансляції у соцмережах. Канал, принаймні, неофіційно, пов’язували із нардепом восьмого скликання, позафракційним мажоритарником від 197-го округу Владиславом Голубом, який цьогоріч не переобрався на окрузі.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Відкриття новинного порталу</b>На початку 2019 року, 18 січня, розпочало свою роботу нове онлайн-видання %SITENAME%, що базується в обласному центрі. Ініціативу втілила збірна журналістів, які до того працювали в різних інших виданнях: Сергієм Макаренком, Єлєною Щєпак та Світланою Спасібіною, а також громадським активістом Артуром Чемирисом. Видання позиціонує себе незалежним, а колектив поставив перед собою амбітну мету – змінити уявлення про регіональну журналістику.</p>
<p class=\\"bb_p\\">На сайті вже можна виділити деякі позитивні тенденції. Наприклад, більша у порівнянні з іншими виданнями кількість авторських новин у стрічці, як засвідчив один із аналізів ІМІ. А Громадське відзначало, що на виборах на сайті не було немаркованої політичної реклами. У стрічці сайту з’являються якісні аналітичні матеріали, репортажі, оперативні новини з місця подій, чи насправді, на жаль, рідко тішить регіональна журналістика.</p>
<p class=\\"bb_p\\">Сайт, за словами його журналістів, у листопаді мав 180 тисяч унікальних відвідувачів і це ще не найвищий місячний показник за час його роботи.. Фінансується IT-спільнотою міста, за рахунок ґрантових коштів, реклами та рекламних матеріалів.</p>
<p class=\\"bb_p\\">20 грудня до команди приєдналась колишня шеф-редакторка та ведуча телеканалу ВІККА Ірина Малюкова, яка, до слова, першою заявила про незрозуміло спробу Черкаської міськради впровадити цензуру, тобто зробила спробу зобов’язати керівників департаментів та структурних підрозділів погоджувати коментарі для ЗМІ. Нагадаємо, 6 серпня міський голова Черкас видав розпорядження, яким, зокрема, затвердив порядок взаємодії посадових осіб органів місцевого самоврядування із засобами масової інформації. Так, у додатку до розпорядження йдеться про те, що директори департаментів та керівники самостійних структурних підрозділів Черкаської міської ради в обов’язковому порядку в письмовому вигляді мають погоджувати з управлінням інформаційної політики зміст і оприлюднення коментарів, інтерв’ю для засобів масової інформації з питань, що належать до їхньої компетенції. Пізніше, у коментарі ІМІ, очільник управління інформаційної політики Андрій Крилов запевнив, що наразі розпорядження відредаговане, а додаток, у якому, зокрема, і містився згаданий пункт, видалено.</p>
<p class=\\"bb_p\\">На місце Ірини Малюкової на каналі ВІККА було призначено Вікторію Курченко. До слова, оголосили конкурс і на посаду менеджера UA: ЧЕРКАСИ, позаяк контракт нинішнього керівника, Євгена Старинця, завершився 10 грудня.</p>
<p class=\\"bb_p\\"> Захар Колісніченко, регіональний представник ІМІ в Черкаській області.</p>
<p class=\\"bb_p\\">Написання цього блогу стало можливим завдяки підтримці американського народу, що була надана через проект USAID «Медійна програма в Україні», який виконується міжнародною організацією Internews. Зміст матеріалів є виключно відповідальністю ГО «Інститут масової інформації» та необов’язково відображає точку зору USAID, уряду США та Internews.</p>
<p class=\\"bb_p\\">Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/blogs/yakimi-buli-golovni-mediapodi%d1%97-roku-na-cherkashhini/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5016',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5016',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5016',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5016',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5016',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5016',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '5016',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5016',
        ),
      ),
    ),
    5015 => 
    array (
      'post' => 
      array (
        'id' => '5015',
        'title' => 'На Черкащині викрадачами автомобіля виявилися знайомі потерпілого',
        'alt_title' => '03add99b326207c43dd3b11a9baa9f35',
        'descr' => 'На Черкащині викрадачами автомобіля виявилися знайомі потерпілого',
        'short_post' => 'В одному із сіл Чигиринського району чоловік вчинив незаконне заволодіння автомобіля «ВАЗ-2101». Поліцейські встановили місцезнаходження зловмисника. Відкрито кримінальне провадження.До Чигиринського відділення поліції із заявою про незаконне заволодіння автомобіля звернувся житель одного із сіл району. Чоловік розповів поліцейським, що ввечері залишив автомобіль біля свого домоволодіння. Коли вийшов, то виявив його відсутність. На місце події виїхала слідчо-оперативна група.До пошуків зловмисника та викраденого транспортного засобу були залучені працівники сектору реагування патрульної поліції Чигиринського відділення, які виявили викрадене авто на одній із вулиць села. Автомобіль наздогнали і зупинили. Як з’ясувалося, автівку викрав знайомий потерпілого.На даний час чоловікові оголошено про підозру у вчиненні кримінального правопорушення передбаченого частиною 2 статті 289 (Незаконне заволодіння транспортним засобом) Кримінального кодексу України. Санкція статті передбачає позбавлення волі на строк від п’яти до восьми років з конфіскацією майна або без такої.Сектор комунікації поліції Черкаської області',
        'author_id' => '1',
        'created_time' => '2019-12-25 13:15:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">В одному із сіл Чигиринського району чоловік вчинив незаконне заволодіння автомобіля «ВАЗ-2101». Поліцейські встановили місцезнаходження зловмисника. Відкрито кримінальне провадження.</b></p><p class=\\"bb_p\\">До Чигиринського відділення поліції із заявою про незаконне заволодіння автомобіля звернувся житель одного із сіл району. Чоловік розповів поліцейським, що ввечері залишив автомобіль біля свого домоволодіння. Коли вийшов, то виявив його відсутність. На місце події виїхала слідчо-оперативна група.</p><p class=\\"bb_p\\">До пошуків зловмисника та викраденого транспортного засобу були залучені працівники сектору реагування патрульної поліції Чигиринського відділення, які виявили викрадене авто на одній із вулиць села. Автомобіль наздогнали і зупинили. Як з’ясувалося, автівку викрав знайомий потерпілого.</p><p class=\\"bb_p\\">На даний час чоловікові оголошено про підозру у вчиненні кримінального правопорушення передбаченого частиною 2 статті 289 (Незаконне заволодіння транспортним засобом) Кримінального кодексу України. Санкція статті передбачає позбавлення волі на строк від п’яти до восьми років з конфіскацією майна або без такої.</p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Сектор комунікації поліції Черкаської області</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-25/2019-12-25_13-15-11_985.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="https://ch.npu.gov.ua/assets/sites/ch/2019/Gruden/24_12/avto_02.jpg" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/12/25/post-37980" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '5015',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '5015',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5015',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5015',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5015',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5015',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5015',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5015',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5015',
        ),
      ),
    ),
    5013 => 
    array (
      'post' => 
      array (
        'id' => '5013',
        'title' => 'Меморіал воїнам АТО в Черкасах планують відкрити наступного року',
        'alt_title' => '20117fe39d72d8481cb6e17513d0d0a2',
        'descr' => 'Меморіал воїнам АТО в Черкасах планують відкрити наступного року',
        'short_post' => 'За словами мера Черкас Анатолія Бондаренка, меморіал пам’яті учасників АТО планують відкрити у квітні наступного року. Про це пише “Про Головне“. Меморіал спроектувала донька загиблого АТОвця черкащанка Дар’я Ложешнікова. За її концепцією, конструкцію встановлять на підйомі в центрі клумби. Сам меморіал, розташований у центрі козацького хреста, матиме вигляд скульптури “Воїна – захисника”. Це збірний образ сучасного воїна в повній військовій екіпіровці, на повний зріст. За спиною воїна буде встановлено скульптуру “Древо Життя” – символ безсмертя та нескінченності буття. За концепцією його встановлять на окремому постаменті з чорного каменю. З іншого боку дерева буде ще одна скульптура – воїна, який, спираючись на меч, прихилив коліно. Це символ народу, який не тільки підтримує своїх захисників в тилу, а й також готовий захищатися. Виготовляє скульптури для меморіального комплексу черкаський майстер В’ячеслав Федорченко. Нині робота над першим воїном на стадії завершення. За словами Анатолія Бондаренка, якщо дозволятимуть погодні умови, меморіал планують відкрити в квітні наступного року. Нагадаємо, за будівництво меморіального комплексу взялося ТОВ “Гарант”. Вартість робіт склала 2,6 млн гривень, а самі роботи мають бути завершені до кінця 2019 року.',
        'author_id' => '1',
        'created_time' => '2019-12-25 12:25:07',
        'keywords' => 'меморіал воїнам АТО',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">За словами мера Черкас Анатолія Бондаренка, меморіал пам’яті учасників АТО планують відкрити у квітні наступного року.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-25/2019-12-25_12-25-04_528.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це пише “Про Головне“.</p>
<p class=\\"bb_p\\">Меморіал спроектувала донька загиблого АТОвця черкащанка Дар’я Ложешнікова. За її концепцією, конструкцію встановлять на підйомі в центрі клумби.</p>
<p class=\\"bb_p\\">Сам меморіал, розташований у центрі козацького хреста, матиме вигляд скульптури “Воїна – захисника”. Це збірний образ сучасного воїна в повній військовій екіпіровці, на повний зріст. За спиною воїна буде встановлено скульптуру “Древо Життя” – символ безсмертя та нескінченності буття. За концепцією його встановлять на окремому постаменті з чорного каменю. З іншого боку дерева буде ще одна скульптура – воїна, який, спираючись на меч, прихилив коліно. Це символ народу, який не тільки підтримує своїх захисників в тилу, а й також готовий захищатися.</p>
<p class=\\"bb_p\\">Виготовляє скульптури для меморіального комплексу черкаський майстер В’ячеслав Федорченко. Нині робота над першим воїном на стадії завершення.</p>
<p class=\\"bb_p\\">За словами Анатолія Бондаренка, якщо дозволятимуть погодні умови, меморіал планують відкрити в квітні наступного року.</p>
<p class=\\"bb_p\\">Нагадаємо, за будівництво меморіального комплексу взялося ТОВ “Гарант”. Вартість робіт склала 2,6 млн гривень, а самі роботи мають бути завершені до кінця 2019 року.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/memorial-vo%d1%97nam-ato-v-cherkasax-planuyut-vidkriti-nastupnogo-roku/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '5013',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5013',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5013',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5013',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5013',
        ),
      ),
    ),
  ),
); 
?>