<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573171246.8127 (2019-11-08 02:00:46) */
return array (
  'count' => 3967,
  'rows' => 
  array (
    764 => 
    array (
      'post' => 
      array (
        'id' => '764',
        'title' => 'У прокуратурі розповіли, на скільки може сісти черкащанин, який збив 5-річну дитину',
        'alt_title' => 'ab8e81a799412861654b4f5edfccb8b0',
        'descr' => 'У прокуратурі розповіли, на скільки може сісти черкащанин, який збив 5-річну дитину',
        'short_post' => 'ДТП сталася у вересні цього року на пішохідному переході по бульвару Шевченка. Водій грубо порушив вимоги Правил дорожнього руху, вчасно не зменшив швидкість  та скоїв наїзд на 26-річного чоловіка та 5-річного хлопчика. Черкаською місцевою прокуратурою уже завершено досудове розслідування. Через те, що через дорожньо-транспортну пригоду пішоходи отримали тяжкі тілесні ушкодження, кримінальне провадження було відкрито за ч. 2 ст. 286. На даний час обвинувальний акт відносно 23-річного водія скеровано до суду для розгляду по суті. За вказане правопорушення йому загрожує покарання у вигляді позбавленням волі на строк від 3 до 8 років із позбавленням права керувати транспортними засобами на строк до 3 років або без такого. Тепер слово за судом.',
        'author_id' => '1',
        'created_time' => '2019-11-07 10:45:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">ДТП сталася у вересні цього року  на пішохідному переході по бульвару Шевченка. Водій грубо порушив вимоги Правил дорожнього руху, вчасно не зменшив швидкість  та скоїв наїзд на 26-річного чоловіка та 5-річного хлопчика</b>.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_10-45-14_438.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Черкаською місцевою прокуратурою уже завершено досудове розслідування.  Через те, що через дорожньо-транспортну пригоду пішоходи отримали тяжкі тілесні ушкодження, кримінальне провадження було відкрито за ч. 2 ст. 286.</p>
<p class=\\"bb_p\\">На даний час обвинувальний акт відносно 23-річного водія скеровано до суду для розгляду по суті. За вказане правопорушення йому загрожує покарання у вигляді позбавленням волі на строк від 3 до 8 років із позбавленням права керувати транспортними засобами на строк до 3 років або без такого.</p>
<p class=\\"bb_p\\">Тепер слово за судом.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-prokuraturi-rozpovily-na-skil-ky-mozhe-sisty-cherkashchanyn-iakyy-zbyv-5-richnu-dytynu/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '764',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '764',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '764',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '764',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '764',
        ),
      ),
    ),
    763 => 
    array (
      'post' => 
      array (
        'id' => '763',
        'title' => 'На Черкащині реалізували промпролукції на понад 54 млрд. грн.',
        'alt_title' => 'e3244698d2c37b33ba743bb4f2500b6b',
        'descr' => 'На Черкащині реалізували промпролукції на понад 54 млрд. грн.',
        'short_post' => 'За даними Головного управління статистики у Черкаській області, у січні–вересні 2019р. підприємствами області реалізовано промислової продукції (товарів, послуг) на 54,8 млрд.грн, що становить 2,9% від загального обсягу реалізації продукції промисловості по Україні. У переробній промисловості реалізовано 86,1% загальнообласного обсягу, постачанні електроенергії, газу, пари та кондиційованого повітря – 11,9%, водопостачанні, каналізації та поводженні з відходами – 1,1%, добувній промисловості і розробленні кар’єрів – 0,9%. З поміж видів діяльності переробної промисловості найбільш значимими за обсягами є виробництво харчових продуктів та напоїв, підприємствами якого реалізовано 56,3% продукції області, виробництво хімічних речовин і хімічної продукції – 9,0%, машинобудування, крім ремонту і монтажу машин і устатковання – 4,9%, виробництво основних фармацевтичних продуктів і фармацевтичних препаратів – 4,8%. За інформацією Головного управління статистики в Черкаській області.',
        'author_id' => '1',
        'created_time' => '2019-11-07 10:45:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">За даними Головного управління статистики у Черкаській області, у січні–вересні 2019р. підприємствами області реалізовано промислової продукції (товарів, послуг) на 54,8 млрд.грн, що становить 2,9% від загального обсягу реалізації продукції промисловості по Україні.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_10-45-03_561.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У переробній промисловості реалізовано 86,1% загальнообласного обсягу, постачанні електроенергії, газу, пари та кондиційованого повітря – 11,9%, водопостачанні, каналізації та поводженні з відходами – 1,1%, добувній промисловості і розробленні кар’єрів – 0,9%. З поміж видів діяльності переробної промисловості найбільш значимими за обсягами є виробництво харчових продуктів та напоїв, підприємствами якого реалізовано 56,3% продукції області, виробництво хімічних речовин і хімічної продукції – 9,0%, машинобудування, крім ремонту і монтажу машин і устатковання – 4,9%, виробництво основних фармацевтичних продуктів і фармацевтичних препаратів – 4,8%.</p>
<p class=\\"bb_p\\">За інформацією Головного управління статистики в Черкаській області.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-cherkashhyni-realizuvaly-promprolukcziyi-na-ponad-54-mlrd-grn/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
      ),
    ),
    762 => 
    array (
      'post' => 
      array (
        'id' => '762',
        'title' => 'За неякісні іграшки та техніку черкаських підприємців оштрафували на 226 тис. грн',
        'alt_title' => '76350d9cee277c34867138a8f435acf0',
        'descr' => 'За неякісні іграшки та техніку черкаських підприємців оштрафували на 226 тис. грн',
        'short_post' => 'Близько двох сотень скарг і заяв від громадян розглянули спеціалісти управління захисту споживачів за 9 місяців поточного року. Найчастіше черкащани зверталися на Урядову «гарячу лінію» та «гарячу лінію» облдержадміністрації. 655-ом споживачам спеціалісти надали консультації щодо їхніх прав згідно з чинним законодавством у телефонному режимі та під час особистого прийому. Про це пише Діловий регіон.Крім того фахівці управління захисту споживачів перевірили до 100 суб?єктів господарювання, у 30% випадків мали місце порушення законодавства. Видано 27 приписів. Громадянам повернуто кошти  в сумі  42,896 тис. грн.Від початку року працівники управління захисту споживачів дослідили 82 об’єкти рекламоносіїв, переважно у сфері зовнішньої та внутрішньої реклами, а також на ТБ, радіо, друкованих ЗМІ. Виявлено 13 порушень у сфері реклами, накладені штрафні санкції на суму 33,3  тис грн., на розгляді в суді знаходяться 2 справи.Майже півсотні перевірок провели спеціалісти відділу ринкового та метрологічного нагляду Управління захисту споживачів. Перевіряли дитячі іграшки та електропобутові прилади. Понад 80% відібраної продукції не відповідає загальнообов’язковим вимогам безпеки. Підприємців-порушників оштрафовано на 226 тис. грн., притягнуто до адміністративної відповідальності трьох осіб, повідомили у прес-службі ГУ Держпродспоживслужби в Черкаській області.',
        'author_id' => '1',
        'created_time' => '2019-11-07 10:25:19',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Близько двох сотень скарг і заяв від громадян розглянули спеціалісти управління захисту споживачів за 9 місяців поточного року. Найчастіше черкащани зверталися на Урядову «гарячу лінію» та «гарячу лінію» облдержадміністрації. 655-ом споживачам спеціалісти надали консультації щодо їхніх прав згідно з чинним законодавством у телефонному режимі та під час особистого прийому. Про це пише Діловий регіон.</b></p><p class=\\"bb_p\\">Крім того фахівці управління захисту споживачів перевірили до 100 суб?єктів господарювання, у 30% випадків мали місце порушення законодавства. Видано 27 приписів. Громадянам повернуто кошти  в сумі  42,896 тис. грн.</p><p class=\\"bb_p\\">Від початку року працівники управління захисту споживачів дослідили 82 об’єкти рекламоносіїв, переважно у сфері зовнішньої та внутрішньої реклами, а також на ТБ, радіо, друкованих ЗМІ. Виявлено 13 порушень у сфері реклами, накладені штрафні санкції на суму 33,3  тис грн., на розгляді в суді знаходяться 2 справи.</p><p class=\\"bb_p\\">Майже півсотні перевірок провели спеціалісти відділу ринкового та метрологічного нагляду Управління захисту споживачів. Перевіряли дитячі іграшки та електропобутові прилади. Понад 80% відібраної продукції не відповідає загальнообов’язковим вимогам безпеки. Підприємців-порушників оштрафовано на 226 тис. грн., притягнуто до адміністративної відповідальності трьох осіб, повідомили у прес-службі ГУ Держпродспоживслужби в Черкаській області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_10-25-18_436.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/07/post-37028" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '762',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '762',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '762',
        ),
      ),
    ),
    761 => 
    array (
      'post' => 
      array (
        'id' => '761',
        'title' => 'Уряд хоче передати тварин з цирку до заповідників',
        'alt_title' => 'f99c377887e25ad9b8f45fc0fbcbbfed',
        'descr' => 'Уряд хоче передати тварин з цирку до заповідників',
        'short_post' => 'Міністерство енергетики та захисту довкілля планує передати тварин, які сьогодні перебувають на балансі державних циркових підприємств, до заповідників, зоопарків та притулків. Про це повідомляє «Hromadske.ua» із посиланням на пресслужбу відомства. - Тварини повинні жити не в цирку, — заявили у міністерстві. Там зазначили, що Мінекоенерго долучається до робочої групи щодо передачі тварин, які перебувають на балансі державних циркових підприємств, до установ природно-заповідного фонду, зоопарків, реабілітаційних центрів, притулків тощо. До складу робочої групи, зокрема, ввійде заступниця міністра енергетики та захисту довкілля України Ірина Ставчук. Зазначимо, законопроєкт №9453 щодо заборони використання тварин у цирках відкликаний через припинення повноважень Верховної Ради восьмого скликання. У низці міст, зокрема й у Києві, діє заборона на використання тварин у пересувних цирках. В Україні діє сім державних цирків, які фінансуються з державного бюджету: у Києві, Львові, Харкові, Кривому Розі, Дніпрі, Запоріжжі та Одесі. 5 жовтня 2019-го міністр культури Володимир Бородянський зазначив, що «Україна якомога швидше має стати державою, де буде відсутнє таке ганебне явище як цирк з тваринами».',
        'author_id' => '1',
        'created_time' => '2019-11-07 10:25:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Міністерство енергетики та захисту довкілля планує передати тварин, які сьогодні перебувають на балансі державних циркових підприємств, до заповідників, зоопарків та притулків. Про це повідомляє «Hromadske.ua» із посиланням на пресслужбу відомства.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_10-25-13_6.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Тварини повинні жити не в цирку, — заявили у міністерстві.</p>
<p class=\\"bb_p\\">Там зазначили, що Мінекоенерго долучається до робочої групи щодо передачі тварин, які перебувають на балансі державних циркових підприємств, до установ природно-заповідного фонду, зоопарків, реабілітаційних центрів, притулків тощо. До складу робочої групи, зокрема, ввійде заступниця міністра енергетики та захисту довкілля України Ірина Ставчук.</p>
<p class=\\"bb_p\\">Зазначимо, законопроєкт №9453 щодо заборони використання тварин у цирках відкликаний через припинення повноважень Верховної Ради восьмого скликання.</p>
<p class=\\"bb_p\\">У низці міст, зокрема й у Києві, діє заборона на використання тварин у пересувних цирках.</p>
<p class=\\"bb_p\\">В Україні діє сім державних цирків, які фінансуються з державного бюджету: у Києві, Львові, Харкові, Кривому Розі, Дніпрі, Запоріжжі та Одесі. 5 жовтня 2019-го міністр культури Володимир Бородянський зазначив, що «Україна якомога швидше має стати державою, де буде відсутнє таке ганебне явище як цирк з тваринами».</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/uryad-hoche-peredati-tvarin-z-tsirku-do-zapovidnikiv/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '761',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '761',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '761',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '761',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '761',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '761',
        ),
      ),
    ),
    760 => 
    array (
      'post' => 
      array (
        'id' => '760',
        'title' => '8 листопада відбудеться традиційний диктант єдності',
        'alt_title' => '14c42eef24117422c40dbb20ba607dbf',
        'descr' => '8 листопада відбудеться традиційний диктант єдності',
        'short_post' => 'Українське радіо проведе щорічну акцію «Всеукраїнський радіодиктант національної єдності», що присвячена Дню української писемності та мови. Диктант буде проведений 8 листопада 2019 року об 11:00. Текст радіодиктанту у прямому ефірі читатиме відомий мовознавець, автор підручників і посібників з української мови та літератури Олександр Авраменко, який складає текст диктанту останні 13 років. Цього року автор внесе у текст кілька елементів на перевірку нової редакції чинного правопису. У читальній залі Національної бібліотеки ім. Вернадського писатимуть диктант запрошені гості — політики, селебріті, журналісти. Цього року вперше диктант можна буде перевірити вже через 15 хвилин після його написання. За цей час (11:45-12:00) охочі зможуть надіслати свій текст (фото, скан або скріншот із вказаною зворотною адресою) на електронну скриньку Українського радіо (rd@nrcu.gov.ua), або у приватні повідомлення на сторінці Українського радіо у Фейсбук (UA: Українське радіо), або на вайбер – 097-107-107-9. Повідомлення необхідно надсилати на одну з адрес, не дублюючи на всі. Автори безпомилкових диктантів отримають заохочувальні призи. Додатково буде оголошено конкурс на найкращі твори про написання диктанту (для тих, хто віддає перевагу традиційному листуванню). Твір із диктантом треба надіслати поштою протягом 2-х днів (до 11 листопада) на адресу: 01001, Київ, Хрещатик, 26 (помітка «на конкурс»). 10 найкращих робіт будуть нагороджені заохочувальними призами. Із 12:00 до 12:15 в прямому ефірі Українського радіо Олександр Авраменко проведе роботу над помилками.',
        'author_id' => '1',
        'created_time' => '2019-11-07 10:25:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Українське радіо проведе щорічну акцію «Всеукраїнський радіодиктант національної єдності», що присвячена Дню української писемності та мови. Диктант буде проведений 8 листопада 2019 року об 11:00.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_10-25-09_46.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Текст радіодиктанту у прямому ефірі читатиме відомий мовознавець, автор підручників і посібників з української мови та літератури <b class=\\"bb_b\\">Олександр Авраменко,</b> який складає текст диктанту останні 13 років. Цього року автор внесе у текст кілька елементів на перевірку нової редакції чинного правопису.</p>
<p class=\\"bb_p\\">У читальній залі Національної бібліотеки ім. Вернадського писатимуть диктант запрошені гості — політики, селебріті, журналісти.</p>
<p class=\\"bb_p\\">Цього року вперше диктант можна буде перевірити вже через 15 хвилин після його написання. За цей час (11:45-12:00) охочі зможуть надіслати свій текст (фото, скан або скріншот із вказаною зворотною адресою) на електронну скриньку Українського радіо (rd@nrcu.gov.ua), або у приватні повідомлення на сторінці Українського радіо у Фейсбук (UA: Українське радіо), або на вайбер – <b class=\\"bb_b\\">097-107-107-9.</b> Повідомлення необхідно надсилати на одну з адрес, не дублюючи на всі.</p>
<p class=\\"bb_p\\">Автори безпомилкових диктантів отримають заохочувальні призи. Додатково буде оголошено конкурс на найкращі твори про написання диктанту (для тих, хто віддає перевагу традиційному листуванню). Твір із диктантом треба надіслати поштою протягом 2-х днів (до 11 листопада) на адресу: 01001, Київ, Хрещатик, 26 (помітка «на конкурс»). 10 найкращих робіт будуть нагороджені заохочувальними призами.</p>
<p class=\\"bb_p\\">Із 12:00 до 12:15 в прямому ефірі Українського радіо Олександр Авраменко проведе роботу над помилками.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/8-lystopada-vidbudet-sia-tradytsiynyy-dyktant-iednosti/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '760',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '760',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '760',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '760',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '760',
        ),
      ),
    ),
    759 => 
    array (
      'post' => 
      array (
        'id' => '759',
        'title' => 'Які права мають студенти-переселенці?',
        'alt_title' => '33ed29573dbae530c0ca20b0063c4dcf',
        'descr' => 'Які права мають студенти-переселенці?',
        'short_post' => 'Дітям, зареєстрованим як внутрішньо переміщені особи, передбачена державна цільова підтримка для здобуття професійно-технічної та вищої освіти. Надається вона у вигляді: - повної оплати за навчання для здобуття професійно-технічної та вищої освіти за певним освітньо-кваліфікаційним; - надання в установленому законодавством порядку пільгових довгострокових кредитів для здобуття вищої освіти та професійно-технічної освіти; - соціальної стипендії; - безоплатного забезпечення підручниками; - безоплатного доступу до Інтернету, систем баз даних у державних та комунальних навчальних закладах; - безоплатного проживання в учнівських гуртожитках – для учнів професійно-технічних навчальних закладів; - проживання у студентських гуртожитках з пільговою оплатою.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Право на соціальні стипендії мають студенти (курсанти), які не перебувають в академічній відпустці, із числа дітей, зареєстрованих як внутрішньо переміщені особи (до закінчення навчання у такому закладі, але не довше ніж до досягнення ними 23 років), відповідно до статті 44 Закону України «Про вищу освіту». Студентам (курсантам), які мають право на отримання соціальної стипендії і набувають право на отримання академічної стипендії, виплачується тільки один вид стипендії за їх вибором. Якщо студент (курсант) має право на призначення соціальної стипендії одночасно за кількома підставами, соціальна стипендія виплачується відповідно до однієї з підстав за вибором студента (курсанта). Для отримання соціальної стипендії студенти (курсанти) звертаються до вищого навчального закладу або його структурного підрозділу за місцем їх навчання із заявою. До заяви додаються копії таких документів: паспорт громадянина України; свідоцтво про народження дитини; довідка про присвоєння реєстраційного номера облікової картки платника податків; студентський квиток. У разі неможливості подання копії студентського квитка подається довідка вищого навчального закладу про навчання студента (курсанта) в цьому закладі та копія довідки про взяття на облік внутрішньо переміщеної особи.',
        'author_id' => '1',
        'created_time' => '2019-11-07 10:25:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Дітям, зареєстрованим як внутрішньо переміщені особи,</b> <b class=\\"bb_b\\">передбачена державна цільова підтримка для здобуття професійно-технічної та вищої освіти.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_10-25-06_354.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Надається вона у вигляді:</b></p>
<p class=\\"bb_p\\">- повної оплати за навчання для здобуття професійно-технічної та вищої освіти за певним освітньо-кваліфікаційним;</p>
<p class=\\"bb_p\\">- надання в установленому законодавством порядку пільгових довгострокових кредитів для здобуття вищої освіти та професійно-технічної освіти;</p>
<p class=\\"bb_p\\">- соціальної стипендії;</p>
<p class=\\"bb_p\\">- безоплатного забезпечення підручниками;</p>
<p class=\\"bb_p\\">- безоплатного доступу до Інтернету, систем баз даних у державних та комунальних навчальних закладах;</p>
<p class=\\"bb_p\\">- безоплатного проживання в учнівських гуртожитках – для учнів професійно-технічних навчальних закладів;</p>
<p class=\\"bb_p\\">- проживання у студентських гуртожитках з пільговою оплатою.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Право на соціальні стипендії мають студенти (курсанти), які не перебувають в академічній відпустці, із числа дітей, зареєстрованих як внутрішньо переміщені особи (до закінчення навчання у такому закладі, але не довше ніж до досягнення ними 23 років), відповідно до статті 44 Закону України «Про вищу освіту».</p>
<p class=\\"bb_p\\">Студентам (курсантам), які мають право на отримання соціальної стипендії і набувають право на отримання академічної стипендії, виплачується тільки один вид стипендії за їх вибором. Якщо студент (курсант) має право на призначення соціальної стипендії одночасно за кількома підставами, соціальна стипендія виплачується відповідно до однієї з підстав за вибором студента (курсанта).</p>
<p class=\\"bb_p\\">Для отримання соціальної стипендії студенти (курсанти) звертаються до вищого навчального закладу або його структурного підрозділу за місцем їх навчання із заявою.</p>
<p class=\\"bb_p\\">До заяви додаються копії таких документів: паспорт громадянина України; свідоцтво про народження дитини; довідка про присвоєння реєстраційного номера облікової картки платника податків; студентський квиток.</p>
<p class=\\"bb_p\\">У разі неможливості подання копії студентського квитка подається довідка вищого навчального закладу про навчання студента (курсанта) в цьому закладі та копія довідки про взяття на облік внутрішньо переміщеної особи.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/yaki-prava-maiut-studenty-pereselentsi/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '759',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '759',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '759',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '759',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '759',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '759',
        ),
      ),
    ),
    758 => 
    array (
      'post' => 
      array (
        'id' => '758',
        'title' => 'Читачі відомого глянцю визнали черкаського народного депутата найстильнішим',
        'alt_title' => '4719195385c09a14522fa76d5a3a5135',
        'descr' => 'Читачі відомого глянцю визнали черкаського народного депутата найстильнішим',
        'short_post' => 'Черкаський народний депутат Олександр Скічко став “Найстильнішим чоловіком країни” за версією читачів журналу “ЕLLE MAN Ukraine“. Не поступився йому в званнні й Володимир Остапчук.  6 листопада в Києві відбулася церемонія нагородження ELLE STYLE AWARDS 2019. Цього дня 15 представників індустрії моди, кіно та шоу-бізнесу отримали міжнародну премію. Відразу двоє черкащан отримали почесні нагороди. Так, нардепа та телеведучого Олександра Скічка чоловіча частина читачів “ELLE Ukraine” удостоїли звання “Найстильнішого чоловіка країни”. Також аналогічну нагороду, однак за версією редакції “ELLE Ukraine”, отримав колишній колега Скічка – шоумен із Умані Володимир Остапчук. ЧИТАЙТЕ: Після 12 років шлюбу Володимир Остапчук розлучається   Переглянути цей допис в Instagram  Спасибо журналу @elle_ukraine за эту крутую награду в #ellemanawards ? И как сказала @sonickelle – уже 20 ноября Вова готовит свой первый стенд-ап на очередной церемонии ??? ? #ellestyleawards #ellemanawards #остапчукДопис, поширений Vladimir Ostapchuk (@vova_ostapchuk) 6 Лис 2019 р. о 12:36 PST',
        'author_id' => '1',
        'created_time' => '2019-11-07 10:15:14',
        'keywords' => 'відомі черкащани',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Черкаський народний депутат Олександр Скічко став “Найстильнішим чоловіком країни” за версією читачів журналу “ЕLLE MAN Ukraine“. Не поступився йому в званнні й Володимир Остапчук. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_10-15-13_977.png" alt="" title="" /></p>
<p class=\\"bb_p\\">6 листопада в Києві відбулася церемонія нагородження ELLE STYLE AWARDS 2019. Цього дня 15 представників індустрії моди, кіно та шоу-бізнесу отримали міжнародну премію.</p>
<p class=\\"bb_p\\">Відразу двоє черкащан отримали почесні нагороди. Так, нардепа та телеведучого <b class=\\"bb_b\\">Олександра Скічка</b> чоловіча частина читачів “ELLE Ukraine” удостоїли звання “Найстильнішого чоловіка країни”.</p>
<p class=\\"bb_p\\">Також аналогічну нагороду, однак за версією редакції “ELLE Ukraine”, отримав колишній колега Скічка – шоумен із Умані <b class=\\"bb_b\\">Володимир Остапчук</b>.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">ЧИТАЙТЕ:</b> Після 12 років шлюбу Володимир Остапчук розлучається</p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\">Переглянути цей допис в Instagram </p>
<p class=\\"bb_p\\">Спасибо журналу @elle_ukraine за эту крутую награду в #ellemanawards ? И как сказала @sonickelle – уже 20 ноября Вова готовит свой первый стенд-ап на очередной церемонии ??? ? #ellestyleawards #ellemanawards #остапчукДопис, поширений Vladimir Ostapchuk (@vova_ostapchuk) 6 Лис 2019 р. о 12:36 PST</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/tabloid/chitachi-vidomogo-glyancyu-viznali-cherkaskogo-narodnogo-deputata-najstilnishim-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '758',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '758',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '758',
        ),
      ),
    ),
    757 => 
    array (
      'post' => 
      array (
        'id' => '757',
        'title' => 'За прогнозами 1 га української землі коштуватиме 50 тисяч гривень',
        'alt_title' => '384f04f99c456ccbf972e9a7fc7ebe29',
        'descr' => 'За прогнозами 1 га української землі коштуватиме 50 тисяч гривень',
        'short_post' => 'Якщо в Україні відкриють ринок землі, 1 га, за попередніми прогнозами, коштуватиме близько $2 тис. “Якби впроваджувалася перша запропонована модель ринку землі, там, де є всі гравці, ціна була б близько 2 тисяч доларів за гектар по країні. Залежно від області – наприклад, у Херсоні та на Волині трохи дешевше, а в Полтаві, Черкасах, Вінниці – дорожче, оскільки там краща земля і більша конкуренція”, – заявив радник прем’єр-міністра з економічних питань та земельної реформи Олексій Мушак, пише Уніан. За його словами, ціна за гектар $1,9 тис. можлива, якщо землю дозволять купувати іноземцям і введуть обмеження на кількість гектарів в одні руки. “На наступних етапах впровадження ринку землі ціна за гектар прямо залежатиме від кредитних ставок в Україні. Якщо кредитна ставка для України буде 5%, то ви середню оренду, яка буде 200 доларів, множите на 20 – і земля коштуватиме 4 тисячі доларів. Чому в Європі така висока вартість землі? Тому що у них грошовий ресурс дуже доступний, умовно кажучи, нульова ставка”, – пояснив він. Додав, що ціна для фізосіб, юросіб та іноземців значно не відрізнятиметься. Залежатиме від нюансів оподаткування для кожної категорії. “Не продавайте землю одразу після запуску ринку. Вона тільки дорожчатиме. Орендна плата також зросте”, – сказав Мушак. 25 вересня Кабінет міністрів затвердив законопроект про ринок землі та передав його на розгляд до парламенту. У разі ухвалення документу Верховною Радою в Україні скасують заборону на продаж земель сільськогосподарського призначення з 1 жовтня 2020-го.',
        'author_id' => '1',
        'created_time' => '2019-11-07 10:15:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Якщо в Україні відкриють ринок землі, 1 га, за попередніми прогнозами, коштуватиме близько $2 тис.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_10-15-03_379.png" alt="" title="" /></p>
<p class=\\"bb_p\\">“Якби впроваджувалася перша запропонована модель ринку землі, там, де є всі гравці, ціна була б близько 2 тисяч доларів за гектар по країні. Залежно від області – наприклад, у Херсоні та на Волині трохи дешевше, а в Полтаві, Черкасах, Вінниці – дорожче, оскільки там краща земля і більша конкуренція”, – заявив радник прем’єр-міністра з економічних питань та земельної реформи <b class=\\"bb_b\\">Олексій Мушак</b>, пише Уніан.</p>
<p class=\\"bb_p\\">За його словами, ціна за гектар $1,9 тис. можлива, якщо землю дозволять купувати іноземцям і введуть обмеження на кількість гектарів в одні руки.</p>
<p class=\\"bb_p\\">“На наступних етапах впровадження ринку землі ціна за гектар прямо залежатиме від кредитних ставок в Україні. Якщо кредитна ставка для України буде 5%, то ви середню оренду, яка буде 200 доларів, множите на 20 – і земля коштуватиме 4 тисячі доларів. Чому в Європі така висока вартість землі? Тому що у них грошовий ресурс дуже доступний, умовно кажучи, нульова ставка”, – пояснив він.</p>
<p class=\\"bb_p\\">Додав, що ціна для фізосіб, юросіб та іноземців значно не відрізнятиметься. Залежатиме від нюансів оподаткування для кожної категорії.</p>
<p class=\\"bb_p\\">“Не продавайте землю одразу після запуску ринку. Вона тільки дорожчатиме. Орендна плата також зросте”, – сказав Мушак.</p>
<p class=\\"bb_p\\">25 вересня Кабінет міністрів затвердив законопроект про ринок землі та передав його на розгляд до парламенту. У разі ухвалення документу Верховною Радою в Україні скасують заборону на продаж земель сільськогосподарського призначення з 1 жовтня 2020-го.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/za-prognozamy-1-ga-ukrayinskoyi-zemli-koshtuvatyme-50-tysyach-gryven/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '757',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '757',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '757',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '757',
        ),
      ),
    ),
    756 => 
    array (
      'post' => 
      array (
        'id' => '756',
        'title' => 'В Умані штрафуватимуть водіїв за перевезення дітей без автокрісел',
        'alt_title' => '026f9fd7e66959a416e7d3e2ce8ce350',
        'descr' => 'В Умані штрафуватимуть водіїв за перевезення дітей без автокрісел',
        'short_post' => 'Верховна Рада запровадила для українців штрафи за перевезення дітей без автомобільних крісел. Законопроєкт набуде чинності після підпису президента та офіційної публікації. На перший раз порушників чекає 510 гривень штрафу. За повторне перевезення дитини без крісла доведеться заплатити 850. Про це повідомили у секторі комунікації поліції Черкаської області. 29 жовтня Верховна Рада України ухвалила за основу і в цілому законопроєкт №1150 «Про внесення змін до Кодексу України про адміністративні правопорушення щодо встановлення відповідальності за порушення правил перевезення дітей». «За» проголосували 332 народні депутати. Законопроєкт передбачає покарання для водія за порушення правил перевезення дітей у розмірі 30 неоподатковуваних мінімумів доходів громадян (510 грн). Повторне порушення впродовж року каратиметься штрафом у 50 неоподатковуваних мінімумів доходів громадян (850 грн). Штрафи будуть накладатись на водіїв, які перевозять дітей віком до 12 років і зростом до 145 сантиметрів у машині без використання спеціальних засобів, які дозволяють зафіксувати дитину пасками безпеки (автокрісел). Довідково. За даними патрульної поліції, з початку року в Україні сталося 114 тисяч дорожньо-транспортних пригод, у яких постраждали 3228 дітей.',
        'author_id' => '1',
        'created_time' => '2019-11-07 10:05:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Верховна Рада запровадила для українців штрафи за перевезення дітей без автомобільних крісел. Законопроєкт набуде чинності після підпису президента та офіційної публікації. На перший раз порушників чекає 510 гривень штрафу. За повторне перевезення дитини без крісла доведеться заплатити 850.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_10-05-11_762.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це <b class=\\"bb_b\\">повідомили</b> у секторі комунікації поліції Черкаської області.</p>
<p class=\\"bb_p\\">29 жовтня Верховна Рада України ухвалила за основу і в цілому законопроєкт №1150 «Про внесення змін до Кодексу України про адміністративні правопорушення щодо встановлення відповідальності за порушення правил перевезення дітей». «За» проголосували 332 народні депутати.</p>
<p class=\\"bb_p\\">Законопроєкт передбачає покарання для водія за порушення правил перевезення дітей у розмірі 30 неоподатковуваних мінімумів доходів громадян (510 грн). Повторне порушення впродовж року каратиметься штрафом у 50 неоподатковуваних мінімумів доходів громадян (850 грн).</p>
<p class=\\"bb_p\\">Штрафи будуть накладатись на водіїв, які перевозять дітей віком до 12 років і зростом до 145 сантиметрів у машині без використання спеціальних засобів, які дозволяють зафіксувати дитину пасками безпеки (автокрісел).</p>
<p class=\\"bb_p\\">Довідково.</p>
<p class=\\"bb_p\\">За даними патрульної поліції, з початку року в Україні сталося 114 тисяч дорожньо-транспортних пригод, у яких постраждали 3228 дітей.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/v-umani-shtrafuvatimut-vodiiv-za-pere/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '756',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '756',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '756',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '756',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '756',
        ),
      ),
    ),
    755 => 
    array (
      'post' => 
      array (
        'id' => '755',
        'title' => 'Умань відвідав відомий український письменник та мандрівник Макс Кідрук',
        'alt_title' => '98267930d0654f4cb8e42342f76d2fd8',
        'descr' => 'Умань відвідав відомий український письменник та мандрівник Макс Кідрук',
        'short_post' => '6 листопада в місті Умань відбулася зустріч з відомим українським письменником та мандрівником Максом Кідруком. Автор презентував роман із доповненою реальністю «Доки світло не згасне назавжди» та свій новий мобільний додаток. Захід проходив у кінотеатрі Filmax. Під час презентації Макс Кідрукрозповідав про соціальну і фантастичну складові роману та свої плани на наступну творчу відпустку. Також письменник розказав про особливості мобільного додатку до книги «Доки світло не згасне назавжди». «Напевно, найоригінальнішою фішкою в мобільному додатку до роману буде можливість поспілкуватися з одним із героїв книги. Посилання у тексті вестиме на чат із добре знайомим для моїх постійних читачів персонажем, доля якого ? принаймні мені хочеться в це вірити ? багатьом із вас не дає спокою», ? зазначив Макс Кідрук. Письменник додав, що ще однією з крутих візуальних фішок у мобільному додатку до роману буде можливість побачити під час читання місця, де розгортаються найважливіші події. Таких локацій буде вісім, більшість ? відзняті з повітря. Кожна з локацій міститиме детальні підписи, а також кілька «наземних» фотографій. Наприкінці зустрічі з читачами Макс Кідрук пообіцяв повернутися до Умані через два роки з презентацією своїх нових книг. Після цього письменник провів автограф-сесію та сфотографувався з усіма охочими. Нагадаємо, що у 2017 році Макс Кідрук відвідував Умань під час тур обласними центрами та містами України на підтримку роману «Не озирайся і мовчи». А у 2018 році письменник завітав до міста в рамках масштабного туру по обласних центрах та містечках України для презентації свого нового роману «Де немає Бога». Анотація до книги «Доки світло не згасне назавжди» Ніякі жертви не варті спроб виправити минуле, адже безжальний світ завжди знайде спосіб примусити за них розплачуватися. Сестри Рута й Індія, попри незвичні імена, проживають цілком буденні життя: Інді навчається на лікаря, Рута закінчує одинадцятий клас. Усе раптово змінюється, коли через нещасний випадок гине наречений Індії. Раніше близькі сестри віддаляються, звинувачуючи одна одну в тому, що сталося. І саме тоді, коли, здавалося б, із конфлікту вже не виплутатися, Рута виявляє, що здатна впливати на реальність у снах. Невдовзі в її сновидіннях з’являються химерні тіні, і що ближче вони підступають, то дужче мерхне світло довкола дівчини. За нестримним бажанням повернути колишнє життя Рута не помічає, як кожен наступний сон стає дедалі темнішим.',
        'author_id' => '1',
        'created_time' => '2019-11-07 09:58:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">6 листопада в місті Умань відбулася зустріч з відомим українським письменником та мандрівником Максом Кідруком. Автор презентував роман із доповненою реальністю «Доки світло не згасне назавжди» та свій новий мобільний додаток. Захід проходив у кінотеатрі Filmax.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_09-58-07_725.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Під час презентації <b class=\\"bb_b\\">Макс Кідрук</b>розповідав про соціальну і фантастичну складові роману та свої плани на наступну творчу відпустку. Також письменник розказав про особливості мобільного додатку до книги «Доки світло не згасне назавжди».</p>
<p class=\\"bb_p\\">«Напевно, найоригінальнішою фішкою в мобільному додатку до роману буде можливість поспілкуватися з одним із героїв книги. Посилання у тексті вестиме на чат із добре знайомим для моїх постійних читачів персонажем, доля якого ? принаймні мені хочеться в це вірити ? багатьом із вас не дає спокою», ? зазначив <b class=\\"bb_b\\">Макс Кідрук</b>.</p>
<p class=\\"bb_p\\">Письменник додав, що ще однією з крутих візуальних фішок у мобільному додатку до роману буде можливість побачити під час читання місця, де розгортаються найважливіші події. Таких локацій буде вісім, більшість ? відзняті з повітря. Кожна з локацій міститиме детальні підписи, а також кілька «наземних» фотографій.</p>
<p class=\\"bb_p\\">Наприкінці зустрічі з читачами <b class=\\"bb_b\\">Макс Кідрук</b> пообіцяв повернутися до Умані через два роки з презентацією своїх нових книг. Після цього письменник провів автограф-сесію та сфотографувався з усіма охочими.</p>
<p class=\\"bb_p\\">Нагадаємо, що у 2017 році Макс Кідрук відвідував Умань під час тур обласними центрами та містами України на підтримку роману «Не озирайся і мовчи». А у 2018 році письменник завітав до міста в рамках масштабного туру по обласних центрах та містечках України для презентації свого нового роману «Де немає Бога».</p>
<p class=\\"bb_p\\">Анотація до книги «Доки світло не згасне назавжди»</p>
<p class=\\"bb_p\\">Ніякі жертви не варті спроб виправити минуле, адже безжальний світ завжди знайде спосіб примусити за них розплачуватися.</p>
<p class=\\"bb_p\\">Сестри Рута й Індія, попри незвичні імена, проживають цілком буденні життя: Інді навчається на лікаря, Рута закінчує одинадцятий клас. Усе раптово змінюється, коли через нещасний випадок гине наречений Індії. Раніше близькі сестри віддаляються, звинувачуючи одна одну в тому, що сталося. І саме тоді, коли, здавалося б, із конфлікту вже не виплутатися, Рута виявляє, що здатна впливати на реальність у снах. Невдовзі в її сновидіннях з’являються химерні тіні, і що ближче вони підступають, то дужче мерхне світло довкола дівчини. За нестримним бажанням повернути колишнє життя Рута не помічає, як кожен наступний сон стає дедалі темнішим.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/uman-vidvidav-vidomij-pismennik-ta/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '755',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '755',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '755',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '755',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '755',
        ),
      ),
    ),
    754 => 
    array (
      'post' => 
      array (
        'id' => '754',
        'title' => 'У Черкасах взимку працюватимуть пункти обігріву',
        'alt_title' => '9988351111975f987a41c4ff7553051a',
        'descr' => 'У Черкасах взимку працюватимуть пункти обігріву',
        'short_post' => 'Інспектування роботи комітетів самоорганізації населення міста розпочав сьогодні начальник управління інформаційної політики Черкаської міської ради Андрій Крилов разом зі своїм заступником Олексієм Дубовим. Особливу увагу за дорученням міського голови Анатолія Бондаренка владці приділили перевірці готовності КСНів забезпечити якісну роботу пунктів обігріву взимку. Про це повідомляє пресслужба міськради. Запрацювати такі пункти мають тоді, коли температура повітря опуститься нижче позначки -10, але підготовка до зимового періоду повинна розпочатися вже зараз. Тож у кого буде потреба зігрітися та випити гарячого чаю, може звертатися до пунктів обігріву в КСНах міста за такими адресами: Благовісний, вул. Благовісна, 72 (вівторок, середа, четвер, п’ятниця: 8.00-13.00) Богданівський, вул. Гоголя, 390 (понеділок, вівторок, середа, четвер: 15.30-20.30) Дахнівський, вул. Карбишева, 5 (понеділок, вівторок, середа, четвер: 09.00-14.00) Дніпровський, вул. Подолинського, 13 (понеділок, вівторок, четвер: 9.00-14.00, Середа: 12.00-17.00) Зелений, вул. В’ячеслава Чорновола, 114/2 (вівторок, п’ятниця: 10.00–15.00, Середа: 12.00–17.00, Четвер: 13.00–18.00) Калиновий, вул. Чехова, 9А (понеділок вівторок, середа, четвер: 09.00-14.00) Кривалівський, вул. Чехова, 112 (понеділок, вівторок, середа, четвер, п’ятниця: 12.00-16.00) Лісовий, вул. Олексія Панченка, 7 (понеділок, середа: 14.00–19.00, Вівторок, четвер: 12.00-17.00) Митниця, вул. Героїв Дніпра, 29 (понеділок, п’ятниця: 09.00-14.00, Вівторок, середа: 14.00-19.00) Перемога, вул. Тараскова, 10 (понеділок: 10.00-12.00, Вівторок, середа: 09.00-13.00, 16.00-19.00, Четвер: 10.00-12.00 16.00-18.00) Південний, вул. 30-річчя Перемоги (понеділок, середа, четвер: 14.00-19.00, Вівторок: 09.00-14.00) Привокзальний, вул. Хоменка, 14/2 (понеділок: 9.00–13.00, Вівторок: 14.00-19.00, Середа: 09.00-13.00, Четвер 14.00–18.00, П’ятниця: 09.00-12.00) Припортовий, б. Шевченка, 345 (понеділок, середа: 13.00-18.00, Вівторок, четвер: 9.00-14.00) Соборний, вул. Митницька, 17/1 (понеділок, вівторок, середа, четвер 10.00-15.00) Соснівський, вул. Золотоніська, 2 (понеділок, середа: 09.00-14.00, Вівторок, четвер: 13.00-18.00) Хімселище, вул. Самійла Кішки 218 (понеділок: 15.00-18.00, вівторок, середа, четвер: 12.00-17.00, п’ятниця: 13.00-15.00) Центральний, вул. Гоголя 222 (вівторок: 10.00-15.00, середа: 9.00-14.00, четвер: 13.00–18.00, п’ятниця: 9.00-14.00) Яблуневий, вул. В’ячеслава Чорновола, 162/3 (понеділок 14.00 –17.00, середа 10.00-16.00, четвер 11.00-16.00, вівторок 10.00-17.00 вул. Гвардійська 7/5).',
        'author_id' => '1',
        'created_time' => '2019-11-07 09:45:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Інспектування роботи комітетів самоорганізації населення міста розпочав сьогодні начальник управління інформаційної політики Черкаської міської ради Андрій Крилов разом зі своїм заступником Олексієм Дубовим. Особливу увагу за дорученням міського голови Анатолія Бондаренка владці приділили перевірці готовності КСНів забезпечити якісну роботу пунктів обігріву взимку. Про це повідомляє пресслужба міськради.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_09-45-13_926.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Запрацювати такі пункти мають тоді, коли температура повітря опуститься нижче позначки -10, але підготовка до зимового періоду повинна розпочатися вже зараз.</p>
<p class=\\"bb_p\\">Тож у кого буде потреба зігрітися та випити гарячого чаю, може звертатися до пунктів обігріву в КСНах міста за такими адресами:</p>
<p class=\\"bb_p\\">Благовісний, вул. Благовісна, 72 (вівторок, середа, четвер, п’ятниця: 8.00-13.00)</p>
<p class=\\"bb_p\\">Богданівський, вул. Гоголя, 390 (понеділок, вівторок, середа, четвер: 15.30-20.30)</p>
<p class=\\"bb_p\\">Дахнівський, вул. Карбишева, 5 (понеділок, вівторок, середа, четвер: 09.00-14.00)</p>
<p class=\\"bb_p\\">Дніпровський, вул. Подолинського, 13 (понеділок, вівторок, четвер: 9.00-14.00, Середа: 12.00-17.00)</p>
<p class=\\"bb_p\\">Зелений, вул. В’ячеслава Чорновола, 114/2 (вівторок, п’ятниця: 10.00–15.00, Середа: 12.00–17.00, Четвер: 13.00–18.00)</p>
<p class=\\"bb_p\\">Калиновий, вул. Чехова, 9А (понеділок вівторок, середа, четвер: 09.00-14.00)</p>
<p class=\\"bb_p\\">Кривалівський, вул. Чехова, 112 (понеділок, вівторок, середа, четвер, п’ятниця: 12.00-16.00)</p>
<p class=\\"bb_p\\">Лісовий, вул. Олексія Панченка, 7 (понеділок, середа: 14.00–19.00, Вівторок, четвер: 12.00-17.00)</p>
<p class=\\"bb_p\\">Митниця, вул. Героїв Дніпра, 29 (понеділок, п’ятниця: 09.00-14.00, Вівторок, середа: 14.00-19.00)</p>
<p class=\\"bb_p\\">Перемога, вул. Тараскова, 10 (понеділок: 10.00-12.00, Вівторок, середа: 09.00-13.00, 16.00-19.00, Четвер: 10.00-12.00 16.00-18.00)</p>
<p class=\\"bb_p\\">Південний, вул. 30-річчя Перемоги (понеділок, середа, четвер: 14.00-19.00, Вівторок: 09.00-14.00)</p>
<p class=\\"bb_p\\">Привокзальний, вул. Хоменка, 14/2 (понеділок: 9.00–13.00, Вівторок: 14.00-19.00, Середа: 09.00-13.00, Четвер 14.00–18.00, П’ятниця: 09.00-12.00)</p>
<p class=\\"bb_p\\">Припортовий, б. Шевченка, 345 (понеділок, середа: 13.00-18.00, Вівторок, четвер: 9.00-14.00)</p>
<p class=\\"bb_p\\">Соборний, вул. Митницька, 17/1 (понеділок, вівторок, середа, четвер 10.00-15.00)</p>
<p class=\\"bb_p\\">Соснівський, вул. Золотоніська, 2 (понеділок, середа: 09.00-14.00, Вівторок, четвер: 13.00-18.00)</p>
<p class=\\"bb_p\\">Хімселище, вул. Самійла Кішки 218 (понеділок: 15.00-18.00, вівторок, середа, четвер: 12.00-17.00, п’ятниця: 13.00-15.00)</p>
<p class=\\"bb_p\\">Центральний, вул. Гоголя 222 (вівторок: 10.00-15.00, середа: 9.00-14.00, четвер: 13.00–18.00, п’ятниця: 9.00-14.00)</p>
<p class=\\"bb_p\\">Яблуневий, вул. В’ячеслава Чорновола, 162/3 (понеділок 14.00 –17.00, середа 10.00-16.00, четвер 11.00-16.00, вівторок 10.00-17.00 вул. Гвардійська 7/5).</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/u-cherkasah-vzimku-pratsyuvatimut-punkti-obigrivu-perelik/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '754',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '754',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '754',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '754',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '754',
        ),
      ),
    ),
    753 => 
    array (
      'post' => 
      array (
        'id' => '753',
        'title' => 'На Черкащині фермер продовжив обробляти захоплену землю навіть після попереджень правоохоронців',
        'alt_title' => 'dda597d6d2dd0345f3c41c73f455b387',
        'descr' => 'На Черкащині фермер продовжив обробляти захоплену землю навіть після попереджень правоохоронців',
        'short_post' => 'Монастирищенським відділом Уманської місцевої прокуратури у ході реалізації представницьких повноважень встановлено, що сільськогосподарське товариство всупереч ст.ст.93, 116, 124-126 Земельного кодексу України, вчинило самовільне зайняття земельної ділянки державної власності (за межами населеного пункту), загальною площею 22,64 га, вартістю 31,3 млн. грн. Так, у квітні поточного року директора товариства державним інспектором притягнуто до адміністративної відповідальності за ст. 53-1 КУпАП та на підставі припису зобов’язано в 30-денний термін звільнити ділянку. Огляд земельної ділянки засвідчив, що вимоги припису державного інспектора правопорушником проігноровано, ділянка оброблена та продовжує використовуватися. На захист інтересів держави прокурором заявлено позов з вимогою звільнення самовільно зайнятої земельної ділянки. 15.10.2019 року ухвалою Господарського суду Черкаської області у справі закрито провадження в зв’язку з добровільним звільненням сільськогосподарським товариством земельної ділянки.',
        'author_id' => '1',
        'created_time' => '2019-11-07 09:45:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Монастирищенським відділом Уманської місцевої прокуратури у ході реалізації представницьких повноважень встановлено, що сільськогосподарське товариство всупереч ст.ст.93, 116, 124-126 Земельного кодексу України, вчинило самовільне зайняття земельної ділянки державної власності (за межами населеного пункту), загальною площею 22,64 га, вартістю 31,3 млн. грн.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_09-45-02_906.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Так, у квітні поточного року директора товариства державним інспектором притягнуто до адміністративної відповідальності за ст. 53-1 КУпАП та на підставі припису зобов’язано в 30-денний термін звільнити ділянку. Огляд земельної ділянки засвідчив, що вимоги припису державного інспектора правопорушником проігноровано, ділянка оброблена та продовжує використовуватися.</p>
<p class=\\"bb_p\\">На захист інтересів держави прокурором заявлено позов з вимогою звільнення самовільно зайнятої земельної ділянки.</p>
<p class=\\"bb_p\\">15.10.2019 року ухвалою Господарського суду Черкаської області у справі закрито провадження в зв’язку з добровільним звільненням сільськогосподарським товариством земельної ділянки.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-cherkashhyni-fermer-prodovzhyv-obroblyaty-zahoplenu-zemlyu-navit-pislya-poperedzhen-pravoohoroncziv/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '753',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '753',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '753',
        ),
      ),
    ),
  ),
); 
?>