<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578683481.071 (2020-01-10 21:11:21) */
return array (
  'count' => 2,
  'rows' => 
  array (
    78 => 
    array (
      'post' => 
      array (
        'id' => '78',
        'title' => 'Закордонні спецслужби викрили хакерів ФСБ (відео)',
        'alt_title' => '73b6394270bf4c06ceac130d6ffb9ce5',
        'descr' => 'Закордонні спецслужби викрили хакерів ФСБ (відео)',
        'short_post' => 'Свою діяльність хакерська група "Турла" веде з 2017 року і тісно співпрацює з ФСБ. Британські й американські спецслужби викрили подвійну схему кремлівських хакерів. Про це йдеться у сюжеті ТСН. За даними контррозвідки, російське угрупування під назвою "Турла" зламало іранську хакерську систему. І вже під їхнім прикриттям здійснювало кібератаки на інші країни, шпигувало за державними структурами, крало документи та бази даних. Таким чином зловмисники хотіли коїти злочини під іменем іншої держави. За даними американських і британських спецслужб, свою діяльність «Турла» веде з 2017 року і тісно співпрацює з ФСБ. Як повідомляв УНІАН, компанія ESET — лідер в галузі інформаційної безпеки — повідомляє про виявлення атак групи хакерів Dukes (APT29 або Cozy Bear) на урядові цілі в Європі. Нова операція кіберзлочинців, яка отримала назву «Ghost Hunt» («Полювання на привидів»), розпочалася ще у 2013 році та триває до цього часу. Зокрема хакери Dukes здійснили втручання в інформаційні системи міністерств закордонних справ щонайменше у трьох країнах Європи та посольства держави-члена ЄС у Вашингтоні.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:33:34',
        'keywords' => 'хакер, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Свою діяльність хакерська група "Турла" веде з 2017 року і тісно співпрацює з ФСБ.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-33-31_22.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Британські й американські спецслужби викрили подвійну схему кремлівських хакерів.</p>
<p class=\\"bb_p\\">Про це йдеться у сюжеті ТСН.</p>
<p class=\\"bb_p\\">За даними контррозвідки, російське угрупування під назвою "Турла" зламало іранську хакерську систему. І вже під їхнім прикриттям здійснювало кібератаки на інші країни, шпигувало за державними структурами, крало документи та бази даних. Таким чином зловмисники хотіли коїти злочини під іменем іншої держави.</p>
<p class=\\"bb_p\\">За даними американських і британських спецслужб, свою діяльність «Турла» веде з 2017 року і тісно співпрацює з ФСБ.</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, компанія ESET — лідер в галузі інформаційної безпеки — повідомляє про виявлення атак групи хакерів Dukes (APT29 або Cozy Bear) на урядові цілі в Європі. Нова операція кіберзлочинців, яка отримала назву «Ghost Hunt» («Полювання на привидів»), розпочалася ще у 2013 році та триває до цього часу. Зокрема хакери Dukes здійснили втручання в інформаційні системи міністерств закордонних справ щонайменше у трьох країнах Європи та посольства держави-члена ЄС у Вашингтоні.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10726185-zakordonni-specsluzhbi-vikrili-hakeriv-fsb-video.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '78',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '78',
        ),
      ),
    ),
  ),
); 
?>