<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576495078.5187 (2019-12-16 13:17:58) */
return array (
  'count' => 3,
  'rows' => 
  array (
    577 => 
    array (
      'post' => 
      array (
        'id' => '577',
        'title' => 'У стародавніх змій були ноги впродовж 70 мільйонів років',
        'alt_title' => 'e6fb1a3f56dd15688790dc97521d46f9',
        'descr' => 'У стародавніх змій були ноги впродовж 70 мільйонів років',
        'short_post' => 'Вчені сумніваються, що всі сучасні змії стали нащадками одного стародавнього виду, який через еволюцію втратив кінцівки. Види стародавніх змій мали кінцівки. І перш ніж вони їх втратили, минуло 70 мільйонів років. Вчені вважають, що це відкриття підтверджує уявлення про складну еволюцію виду. Загалом вважається, що змії еволюціонували з ящірок. З часом, їхні ноги ставали меншими й згодом зникли взагалі. Деякі види змій, зокрема пітон й удав, мають досі рудиментарні ноги з крихітними пальцями, якими вони хапають один одного під час парування, — пише Newsweek. Коли саме на Землі з’явилися перші безногі змії, лишається загадкою. Однак, відомі викопні рештки свідчать, що кінцівки ще були на місці приблизно 100 мільйонів років тому. Розібратися, як сучасні змії еволюціонували, важко. Тому що їхні скелети надто малі й крихкі. Тож не часто можна знайти їхні скам’янілості. Однак, вчені, які працювали в Аргентині у 2012-2017 роках, все ж знайшли скам’янілі рештки змій, серед яких були десяток черепів і скелетів. Всі вони належали виду під назвою Najash rionegrina. На чолі з палеонтологом з Університету Майомоніда Фернандо Гарберогліо команда відкрила найбільшу колекцію скам’янілих решток змій у світі, яка найкраще збереглася до наших днів. Рештки походили з різних періодів. І завдяки високому рівню їхнього збереження команда змогла відтворити 3D-модель анатомії стародавніх плазунів. У результатах дослідження, опублікованих у журналі Science Advances, йдеться про те, що змії зберігали свої задні ноги впродовж 70 мільйонів років. Також у них були вилиці, але з часом ці кістки були втрачені. «Наші дослідження підтримують ідею про те, що предки сучасних змій мали велике тіло й великий рот, а не були дрібними, як вважалося до цього», - сказав Гарберогліо. Чому змії втратили кінцівки? Це питання досі лишається без відповіді. «Втрата ніг – це не щось, що трапилося з якоюсь стародавньою змією. Й з того часу всі змії народжувалися без кінцівок. Логічний висновок від цього потоку інформації говорить, що втрата ніг або їхнє скорочення: від чотирьох ніг до жодної, — швидше за все, відбулася з різними групами змій. І причини були різними. Не відомо напевне, яким саме був еволюційний тиск для всіх них», - сказав вчений.',
        'author_id' => '1',
        'created_time' => '2019-11-21 18:43:06',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вчені сумніваються, що всі сучасні змії стали нащадками одного стародавнього виду, який через еволюцію втратив кінцівки.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_18-43-04_648.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Види стародавніх змій мали кінцівки. І перш ніж вони їх втратили, минуло 70 мільйонів років. Вчені вважають, що це відкриття підтверджує уявлення про складну еволюцію виду. Загалом вважається, що змії еволюціонували з ящірок. З часом, їхні ноги ставали меншими й згодом зникли взагалі.</p>
<p class=\\"bb_p\\">Деякі види змій, зокрема пітон й удав, мають досі рудиментарні ноги з крихітними пальцями, якими вони хапають один одного під час парування, — пише Newsweek. Коли саме на Землі з’явилися перші безногі змії, лишається загадкою. Однак, відомі викопні рештки свідчать, що кінцівки ще були на місці приблизно 100 мільйонів років тому.</p>
<p class=\\"bb_p\\">Розібратися, як сучасні змії еволюціонували, важко. Тому що їхні скелети надто малі й крихкі. Тож не часто можна знайти їхні скам’янілості. Однак, вчені, які працювали в Аргентині у 2012-2017 роках, все ж знайшли скам’янілі рештки змій, серед яких були десяток черепів і скелетів. Всі вони належали виду під назвою Najash rionegrina.</p>
<p class=\\"bb_p\\">На чолі з палеонтологом з Університету Майомоніда Фернандо Гарберогліо команда відкрила найбільшу колекцію скам’янілих решток змій у світі, яка найкраще збереглася до наших днів. Рештки походили з різних періодів. І завдяки високому рівню їхнього збереження команда змогла відтворити 3D-модель анатомії стародавніх плазунів.</p>
<p class=\\"bb_p\\">У результатах дослідження, опублікованих у журналі Science Advances, йдеться про те, що змії зберігали свої задні ноги впродовж 70 мільйонів років. Також у них були вилиці, але з часом ці кістки були втрачені.</p>
<p class=\\"bb_p\\">«Наші дослідження підтримують ідею про те, що предки сучасних змій мали велике тіло й великий рот, а не були дрібними, як вважалося до цього», - сказав Гарберогліо.</p>
<p class=\\"bb_p\\">Чому змії втратили кінцівки? Це питання досі лишається без відповіді.</p>
<p class=\\"bb_p\\">«Втрата ніг – це не щось, що трапилося з якоюсь стародавньою змією. Й з того часу всі змії народжувалися без кінцівок. Логічний висновок від цього потоку інформації говорить, що втрата ніг або їхнє скорочення: від чотирьох ніг до жодної, — швидше за все, відбулася з різними групами змій. І причини були різними. Не відомо напевне, яким саме був еволюційний тиск для всіх них», - сказав вчений.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10764113-u-starodavnih-zmiy-buli-nogi-vprodovzh-70-milyoniv-rokiv.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '577',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '577',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '577',
        ),
      ),
    ),
  ),
); 
?>