<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576968376.3659 (2019-12-22 00:46:16) */
return array (
  'count' => 9,
  'rows' => 
  array (
    2171 => 
    array (
      'post' => 
      array (
        'id' => '2171',
        'title' => 'Депутатів-прогульників Канівської міської ради позбавлятимуть мандата?',
        'alt_title' => '81653ffc5acc8e84422138d467bcfc82',
        'descr' => 'Депутатів-прогульників Канівської міської ради позбавлятимуть мандата?',
        'short_post' => 'У Каневі вирішили боротися з депутатами прогульниками. Відповідне питання порушилося в ході останнього засідання сесії міської ради, що відбулась у четвер, 21 листопада. Так, в ході заходу голови депутатських профільних комісії звітували про свою роботу. Зокрема, присутні заслухали звіти про роботу постійної комісії з питань законності, правопорядку, Регламенту та депутатської етики; комісії з питань планування, бюджету, фінансів, податків та підприємництва; комісії з питань архітектури та будівництва, землекористування та екології; комісії з питань житлово-комунального господарства; транспорту, зв’язку та комунальної власності; комісії з питань охорони здоровя, соціального захисту населння, освіти, культури, спорту та молодіжної політики. Разом з тим, голова постійної комісії з питань планування, бюджету, фінансів, податків та підприємництва Володимир Коржов порушив питання виконання депутатами та членами комісії своїх безпосередніх обов’язків та відвідування засідань комісій і сесій міської ради. – Комісія часто працює просто на межі кворуму, а то й без нього. З 10 членів збирається 5. Відтак, проекти рішень ми розглядаємо, але голосувати за них не можемо, бо кворуму немає, – наголосив В.Коржов. – Є депутати, які на сесіях практично не бувають, а комісії протягом року не відвідували жодного разу. Необхідно приймати якісь міри! Можливо, варто позбавляти таких прогульників статусу депутата Канівської міської ради. До слова, неодноразово протягом сьогоднішнього засідання сесії розглядалися проекти рішень, які напередодні мали бути розглянуті на бюджетній комісії. Утім, думки членів профільної комісії до відома депутатів доведено не було, оскільки за відсутності кворуму, на голосування проекти в ході засідання не виносилися. Депутат Юрій Гамалій поінформував, що ініціювати позбавлення депутата цього звання можуть тільки виборці. – Ми ж можемо лише надати цій проблемі гласності та оприлюднити дані, як депутати відвідують засідання сесії та комісій, аби виборці мали змогу самі оцінювати роботу депутатів та робити висновки, – сказав Ю.Гамалій. Таким чином найближчим часом секретаріат Канівської міської ради оприлюднить інформацію, хто з членів депутатського корпусу є прогульниками.',
        'author_id' => '1',
        'created_time' => '2019-11-22 09:45:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Каневі вирішили боротися з депутатами прогульниками. Відповідне питання порушилося в ході останнього засідання сесії міської ради, що відбулась у четвер, 21 листопада.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_09-45-03_128.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Так, в ході заходу голови депутатських профільних комісії звітували про свою роботу. Зокрема, присутні заслухали звіти про роботу постійної комісії з питань законності, правопорядку, Регламенту та депутатської етики; комісії з питань планування, бюджету, фінансів, податків та підприємництва; комісії з питань архітектури та будівництва, землекористування та екології; комісії з питань житлово-комунального господарства; транспорту, зв’язку та комунальної власності; комісії з питань охорони здоровя, соціального захисту населння, освіти, культури, спорту та молодіжної політики.</p>
<p class=\\"bb_p\\">Разом з тим, голова постійної комісії з питань планування, бюджету, фінансів, податків та підприємництва Володимир Коржов порушив питання виконання депутатами та членами комісії своїх безпосередніх обов’язків та відвідування засідань комісій і сесій міської ради.</p>
<p class=\\"bb_p\\">– Комісія часто працює просто на межі кворуму, а то й без нього. З 10 членів збирається 5. Відтак, проекти рішень ми розглядаємо, але голосувати за них не можемо, бо кворуму немає, – наголосив В.Коржов. – Є депутати, які на сесіях практично не бувають, а комісії протягом року не відвідували жодного разу. Необхідно приймати якісь міри! Можливо, варто позбавляти таких прогульників статусу депутата Канівської міської ради.</p>
<p class=\\"bb_p\\">До слова, неодноразово протягом сьогоднішнього засідання сесії розглядалися проекти рішень, які напередодні мали бути розглянуті на бюджетній комісії. Утім, думки членів профільної комісії до відома депутатів доведено не було, оскільки за відсутності кворуму, на голосування проекти в ході засідання не виносилися.</p>
<p class=\\"bb_p\\">Депутат Юрій Гамалій поінформував, що ініціювати позбавлення депутата цього звання можуть тільки виборці.</p>
<p class=\\"bb_p\\">– Ми ж можемо лише надати цій проблемі гласності та оприлюднити дані, як депутати відвідують засідання сесії та комісій, аби виборці мали змогу самі оцінювати роботу депутатів та робити висновки, – сказав Ю.Гамалій.</p>
<p class=\\"bb_p\\">Таким чином найближчим часом секретаріат Канівської міської ради оприлюднить інформацію, хто з членів депутатського корпусу є прогульниками.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/deputativ-progulnykiv-kanivskoyi-miskoyi-rady-pozbavlyatymut-mandata/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2171',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2171',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2171',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2171',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2171',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2171',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2171',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2171',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2171',
        ),
      ),
    ),
  ),
); 
?>