<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579210471.3106 (2020-01-16 23:34:31) */
return array (
  'count' => 1,
  'rows' => 
  array (
    4185 => 
    array (
      'post' => 
      array (
        'id' => '4185',
        'title' => 'Депутати не прийшли на сесію для ухвалення бюджету-2020',
        'alt_title' => '7f7167939c72c4922173175ae07e4a77',
        'descr' => 'Депутати не прийшли на сесію для ухвалення бюджету-2020',
        'short_post' => '13 грудня скликалась позачергова сесія Смілянської міської ради, на якій мали ухвалити чи не основний документ міста – бюджет на 2020-ий рік. Про це повідомляє Сміла.ua. Перед цим бюджетна комісія разом із фінансовим управлінням два тижні працювала над формуванням бюджету, вносились численні поправки. Було заслухано начальників всіх управлінь та відділів, зібрано всі пропозиції. І нарешті – на бюджетній комісії ухвалили проект рішення про бюджет на наступний рік. Цього ж дня проект бюджету винесли на засідання виконкому. Члени виконкому не проголосували за бюджет наступного року, розсварившись через фінансування КП «Медіацентр». Бо так і не знайшли згоди – чи спрямовувати журналістам 500 тисяч гривень у рік на висвітлення владних матеріалів, чи ні. У другій половині дня бюджет-2020 мали розглядати вже всі разом депутати міської ради. Спочатку депутати збиралися на другому поверсі у кабінеті міського голови і обговорювали бюджет. Але, очевидно, теж не дійшли згоди. Тому що у залі засідань на першому поверсі на обранців і початок сесії чекали журналісти та всі запрошені на сесію, а депутати так і не вийшли до громади. Прийшов міський голова Олексій Цибко, перепросив у присутніх і сказав, що сесії не буде.',
        'author_id' => '1',
        'created_time' => '2019-12-14 19:16:13',
        'keywords' => 'бюджет',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">13 грудня скликалась позачергова сесія Смілянської міської ради, на якій мали ухвалити чи не основний документ міста – бюджет на 2020-ий рік.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_19-16-10_246.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє Сміла.ua.</p>
<p class=\\"bb_p\\">Перед цим бюджетна комісія разом із фінансовим управлінням два тижні працювала над формуванням бюджету, вносились численні поправки. Було заслухано начальників всіх управлінь та відділів, зібрано всі пропозиції. І нарешті – на бюджетній комісії ухвалили проект рішення про бюджет на наступний рік.</p>
<p class=\\"bb_p\\">Цього ж дня проект бюджету винесли на засідання виконкому. Члени виконкому не проголосували за бюджет наступного року, розсварившись через фінансування КП «Медіацентр». Бо так і не знайшли згоди – чи спрямовувати журналістам 500 тисяч гривень у рік на висвітлення владних матеріалів, чи ні.</p>
<p class=\\"bb_p\\">У другій половині дня бюджет-2020 мали розглядати вже всі разом депутати міської ради.</p>
<p class=\\"bb_p\\">Спочатку депутати збиралися на другому поверсі у кабінеті міського голови і обговорювали бюджет. Але, очевидно, теж не дійшли згоди. Тому що у залі засідань на першому поверсі на обранців і початок сесії чекали журналісти та всі запрошені на сесію, а депутати так і не вийшли до громади.</p>
<p class=\\"bb_p\\">Прийшов <b class=\\"bb_b\\">міський голова Олексій Цибко</b>, перепросив у присутніх і сказав, що сесії не буде.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/deputati-ne-prijshli-na-sesiyu-dlya-uxvalennya-byudzhetu-2020/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4185',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4185',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4185',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4185',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4185',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4185',
        ),
      ),
    ),
  ),
); 
?>