<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579649149.9279 (2020-01-22 01:25:49) */
return array (
  'count' => 1,
  'rows' => 
  array (
    2308 => 
    array (
      'post' => 
      array (
        'id' => '2308',
        'title' => 'На Черкащині чоловік незаконно зрізав дерева',
        'alt_title' => 'bb1cf7431b0175de621108118cd7f1d8',
        'descr' => 'На Черкащині чоловік незаконно зрізав дерева',
        'short_post' => 'Житель села Ребедайлівка, що на Кам’янщині, незаконно зрізав п’ять груш та липу вздовж однієї із вулиць. Громадянин, який мав від сільської ради дозвільний документ (ордер) на вирізку одного дерева, на власний розсуд вирішив незаконно зрізати п’ять. Про це повідомив начальник управління екологічного нагляду (контролю) у Черкаській області Олександр Позняков. За незаконні дії громадянина було притягнуто до адміністративної відповідальності за ст. 153 КУпАП з накладенням штрафу. До того ж, через завдану шкоду довкіллю йому доведеться сплатити 3 тис. 138 грн., яка розрахована відповідно до діаметру пнів. Також, Держекоінспекція звертає увагу, що відповідно до ст.33 Закону України «Про органи місцевого самоврядування в Україні» до делегованих повноважень органів сільських, селищних, міських рад належать повноваження зі здійснення контролю за додержанням земельного та природоохоронного законодавства, використанням і охороною земель, природних ресурсів загальнодержавного та місцевого значення, відтворенням лісів. Нагадаємо, що на Шполянщині спіймали «чорних лісорубів». Оперативно реагуючи на звернення одного із жителів села Лип’янка Шполянського району інспекторами «на гарячому» затримано та встановлено осіб, які здійснювали незаконно вирізку дерев різних порід у лісосмузі біля села Лип’янка. Документів, що засвідчують законність вирубки, ними не надано.',
        'author_id' => '1',
        'created_time' => '2019-11-24 13:58:39',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Житель села Ребедайлівка, що на Кам’янщині, незаконно зрізав п’ять груш та липу вздовж однієї із вулиць. Громадянин, який мав від сільської ради дозвільний документ (ордер) на вирізку одного дерева, на власний розсуд вирішив незаконно зрізати п’ять. Про це повідомив начальник управління екологічного нагляду (контролю) у Черкаській області Олександр Позняков.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-24/2019-11-24_13-58-36_364.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За незаконні дії громадянина було притягнуто до адміністративної відповідальності за ст. 153 КУпАП з накладенням штрафу. До того ж, через завдану шкоду довкіллю йому доведеться сплатити 3 тис. 138 грн., яка розрахована відповідно до діаметру пнів.</p>
<p class=\\"bb_p\\">Також, Держекоінспекція звертає увагу, що відповідно до ст.33 Закону України «Про органи місцевого самоврядування в Україні» до делегованих повноважень органів сільських, селищних, міських рад належать повноваження зі здійснення контролю за додержанням земельного та природоохоронного законодавства, використанням і охороною земель, природних ресурсів загальнодержавного та місцевого значення, відтворенням лісів.</p>
<p class=\\"bb_p\\">Нагадаємо, що на Шполянщині спіймали «чорних лісорубів».</p>
<p class=\\"bb_p\\">Оперативно реагуючи на звернення одного із жителів села Лип’янка Шполянського району інспекторами «на гарячому» затримано та встановлено осіб, які здійснювали незаконно вирізку дерев різних порід у лісосмузі біля села Лип’янка. Документів, що засвідчують законність вирубки, ними не надано.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/na-cherkashhini-cholovik-nezakonno-zrizav-dereva/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '2308',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2308',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2308',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2308',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2308',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2308',
        ),
      ),
    ),
  ),
); 
?>