<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574032751.2728 (2019-11-18 01:19:11) */
return array (
  'count' => 3,
  'rows' => 
  array (
    92 => 
    array (
      'post' => 
      array (
        'id' => '92',
        'title' => 'Свині у паризькому зоопарку вперше використали знаряддя праці (відео)',
        'alt_title' => '12e70e590b769a78eddd8b40b6057234',
        'descr' => 'Свині у паризькому зоопарку вперше використали знаряддя праці (відео)',
        'short_post' => 'Свині, зокрема, почали копати землю за допомогою палиць. Свині у паризькому зоопарку навчилися копати землю палицями. Про це йдеться в сюжеті ТСН. Це перший зафіксований ученими випадок, коли свині використовують знаряддя праці. Тривалий час вважалося, що вміння оперувати сторонніми предметами – здібність винятково приматів. В Україні ж у Рівному в квартирі пана Володимира живе свиня Нюша, їй нещодавно виповнився рік. Нюша знає 21 команду, зокрема «сидіти». Загалом в Україні налічується 1, 5 мільйона свиней. На українських фермах свині набирають потрібну вагу вже за півроку й далі прямують на м’ясокомбінат – розумовий потенціал залишається нерозкритим. Тим часом в’єтнамські свині у столичному контактному зоопарку журналістами цікавляться більше, ніж палицями. Щоденні їхні інтереси обмежуються кропом, морквою та яблуками. Предмет, який не можна з’їсти – їм нецікавий. Як повідомляв УНІАН, у США тим часом лікарі вперше успішно застосували тканини шкіри генно модифікованої свині для тимчасового закриття опікової рани.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:34:25',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Свині, зокрема, почали копати землю за допомогою палиць.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-34-22_676.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Свині у паризькому зоопарку навчилися копати землю палицями.</p>
<p class=\\"bb_p\\">Про це йдеться в сюжеті ТСН.</p>
<p class=\\"bb_p\\">Це перший зафіксований ученими випадок, коли свині використовують знаряддя праці. Тривалий час вважалося, що вміння оперувати сторонніми предметами – здібність винятково приматів.</p>
<p class=\\"bb_p\\">В Україні ж у Рівному в квартирі пана Володимира живе свиня Нюша, їй нещодавно виповнився рік. Нюша знає 21 команду, зокрема «сидіти».</p>
<p class=\\"bb_p\\">Загалом в Україні налічується 1, 5 мільйона свиней. На українських фермах свині набирають потрібну вагу вже за півроку й далі прямують на м’ясокомбінат – розумовий потенціал залишається нерозкритим.</p>
<p class=\\"bb_p\\">Тим часом в’єтнамські свині у столичному контактному зоопарку журналістами цікавляться більше, ніж палицями. Щоденні їхні інтереси обмежуються кропом, морквою та яблуками. Предмет, який не можна з’їсти – їм нецікавий.</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, у США тим часом лікарі вперше успішно застосували тканини шкіри генно модифікованої свині для тимчасового закриття опікової рани.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10722540-svini-u-parizkomu-zooparku-vpershe-vikoristali-znaryaddya-praci-video.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '92',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '92',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '92',
        ),
      ),
    ),
  ),
); 
?>