<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573039151.8989 (2019-11-06 13:19:11) */
return array (
  'count' => 650,
  'rows' => 
  array (
    171 => 
    array (
      'post' => 
      array (
        'id' => '171',
        'title' => 'Як вчені готують бджіл до польоту на Місяць і Марс',
        'alt_title' => '988e9533287c9615da5148654a13479c',
        'descr' => 'Як вчені готують бджіл до польоту на Місяць і Марс',
        'short_post' => 'Досвід по імітації життя на Марсі призвів до масової загибелі бджіл. Науковці дослідної станції Lunares в Пилі (Польша) провели двотижневий експеримент, щоб з\'ясувати, чи зможуть бджоли вижити в колоніях на поверхні Марсу. Результати виявилися не надто обнадійливими, інформує Ukr.Media. Бджіл розглядають як можливих учасників майбутніх міжпланетних місій: вони могли б запилювати рослини, прикріплені до бази, і виробляти корисний мед. Але при цьому вони опиняться в нетипових для себе умовах, і невідомо, як це на них відіб\'ється. Автори нового досвіду помістили 90 тисяч медоносних бджіл у герметичні контейнери з заданою вологістю і температурою. Також фіксувалася вага вуликів. У перші ж дні комахи стали гинути навіть не сотнями, а тисячами. Вчені відзначили, що подібний «мор» може відбуватися і в звичайних садових вуликах. Королева здатна відкладати до тисячі яєць на день, і цього достатньо, щоб заповнити чисельність.Але в даному випадку вулик також припинив розмножуватися. В результаті температура впала, і це вбило ще більше бджіл. Ті, хто залишився в живих, демонстрували дуже дивну поведінку. Деякі з них наважувалися вийти за водою і збиралися навколо джерел світла. Але горщики з лавандою, розставлені по всьому наметі, і лоток з порошком спіруліни (аналог пилку) були повністю проігноровані. Бджолина сім\'я не стала запилювати квіти і натомість зайняла оборонну позицію, на кшталт «зимівлі», коли комахи втрачають свою активність. Вчені прийшли до висновку, що замкнутий простір згубний для бджолиних вуликів. Можливо, потрібні особливі умови: більш яскраве світло як імітація Сонця або поступове впровадження в ізольоване середовище. Вони мають намір продовжувати експерименти, але при цьому паралельно вивчати проєкти штучних запилювачів.',
        'author_id' => '1',
        'created_time' => '2019-11-02 16:55:15',
        'keywords' => 'Вчені, Підготовка, Марс, Місяць, Бджоли',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Досвід по імітації життя на Марсі призвів до масової загибелі бджіл.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_16-55-04_418.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Науковці дослідної станції Lunares в Пилі (Польша) провели двотижневий експеримент, щоб з\'ясувати, чи зможуть бджоли вижити в колоніях на поверхні Марсу. Результати виявилися не надто обнадійливими, інформує Ukr.Media. Бджіл розглядають як можливих учасників майбутніх міжпланетних місій: вони могли б запилювати рослини, прикріплені до бази, і виробляти корисний мед. Але при цьому вони опиняться в нетипових для себе умовах, і невідомо, як це на них відіб\'ється. Автори нового досвіду помістили 90 тисяч медоносних бджіл у герметичні контейнери з заданою вологістю і температурою. Також фіксувалася вага вуликів. У перші ж дні комахи стали гинути навіть не сотнями, а тисячами. Вчені відзначили, що подібний «мор» може відбуватися і в звичайних садових вуликах. Королева здатна відкладати до тисячі яєць на день, і цього достатньо, щоб заповнити чисельність.Але в даному випадку вулик також припинив розмножуватися. В результаті температура впала, і це вбило ще більше бджіл. Ті, хто залишився в живих, демонстрували дуже дивну поведінку. Деякі з них наважувалися вийти за водою і збиралися навколо джерел світла. Але горщики з лавандою, розставлені по всьому наметі, і лоток з порошком спіруліни (аналог пилку) були повністю проігноровані. Бджолина сім\'я не стала запилювати квіти і натомість зайняла оборонну позицію, на кшталт «зимівлі», коли комахи втрачають свою активність. Вчені прийшли до висновку, що замкнутий простір згубний для бджолиних вуликів. Можливо, потрібні особливі умови: більш яскраве світло як імітація Сонця або поступове впровадження в ізольоване середовище. Вони мають намір продовжувати експерименти, але при цьому паралельно вивчати проєкти штучних запилювачів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/404854/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '171',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '171',
        ),
      ),
    ),
    170 => 
    array (
      'post' => 
      array (
        'id' => '170',
        'title' => 'П\'ять відмінних смартфонів не від лідерів ринку',
        'alt_title' => 'ec89c5fb39f51f79074af77d93d473ba',
        'descr' => 'П\'ять відмінних смартфонів не від лідерів ринку',
        'short_post' => 'Доступні флагмани 2019 року. До кінця 2019-го ще кілька місяців, але вже зараз можна зустріти підсумкові рейтинги найкращих товарів або послуг, інформує Ukr.Media. У американців і українців поняття «недорогий телефон» дещо різняться. Але і цьому є пояснення, після виходу нових флагманів вартість «попередників» значно знизилася. При цьому їх функціональність і технічні характеристики можна було дістати за дуже прийнятні гроші. Google Pixel 3a XL Цей телефон обладнаний відмінною камерою, яка може скласти конкуренцію новітнім флагманам. OLED-екран з діагоналлю 5,6 дюйма добре передає кольори. Процесор Qualcomm Snapdragon 670 і 4 ГБ оперативної пам\'яті цілком справляються з усіма завданнями. Внутрішнє сховище — 64 ГБ. І, природно, «чистий» Android. Тобто оновлення програмного забезпечення (ПО) будуть "прилітати" відразу ж після релізу в надрах інтернет-гіганта. Камери Google Pixel 3a XL свого часу були визнані одними з кращих на ринку, і такими залишаються. На задній панелі розташована 12-мегапіксельна камера, з оптичною стабілізацією і дивовижним нічним режимом. Для селфі на лицьовій стороні — об\'єктив на 8 Мп. Moto G7 Це дійсно недорогий телефон з прийнятною камерою і «чистим» Android. При цьому Motorola примудрилася втиснути в апарат кілька висококласних функцій. Діагональ екрану немаленька — 6,2 дюйма. Телефон досить шустрий завдяки процесору Qualcomm Snapdragon 632, 4 ГБ «оперативки» і 64 ГБ постійної пам\'яті. Пам\'ять можна розширити за допомогою карти пам\'яті максимум 512 ГБ. З функцій безпеки в смартфоні є сканери відбитків пальців і обличчя. В телефон вбудовані дві камери, основна на 12 Мп і 5 Мп, а також для селфі — на 5 Мп. Акумулятор повинен витримувати день і здатний швидко заряджатися. За 15 хвилин «підживлення» може пропрацювати до шести годин. Nokia 7.1 Дана модель теж працює на «голому» Android. У Nokia 7.7 відмінний FullHD екран на 5,84 дюйма, який добре виглядає в скляному корпусі. На задній панелі розміщений датчик відбитків пальців. Всередині у цього апарату гідний Qualcomm Snapdragon 636, 4 ГБ оперативної та 64 ГБ постійної пам\'яті (можна збільшити до 400 ГБ за допомогою MicroSD). Основні 12 — і 5-мегапіксельні, а також фронтальна на 8 Мп камери знімають пристойно. OnePlus 6T Той випадок, коли потрібен флагман, але за прийнятні гроші — AMOLED-екран на цілих 6,41 дюйма майже без рамок, з 16-мегапіксельною селфі-камерою. Високу вартість у порівнянні з наведеними вище гаджетами виправдовують процесор Qualcomm Snapdragon 845 та 6, 8 або 10 ГБ оперативної пам\'яті. Обсяг внутрішнього сховища — на 128 ГБ або 256 ГБ. Батареї повинно з лишком вистачить на активне використання протягом дня. Зарядити акумулятор можна за пів години, водночас немає бездротової зарядки. Але з плюсів є ще сенсор розпізнавання обличчя для розблокування екрану. Основна камера складається з двох об\'єктивів, на 16 Мп і 20 Мп, які роблять відмінні знімки.',
        'author_id' => '1',
        'created_time' => '2019-11-02 16:55:03',
        'keywords' => 'Гаджети, Смартфон, Android',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Доступні флагмани 2019 року.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_16-54-49_818.png" alt="" title="" /></p>
<p class=\\"bb_p\\">До кінця 2019-го ще кілька місяців, але вже зараз можна зустріти підсумкові рейтинги найкращих товарів або послуг, інформує Ukr.Media. У американців і українців поняття «недорогий телефон» дещо різняться. Але і цьому є пояснення, після виходу нових флагманів вартість «попередників» значно знизилася. При цьому їх функціональність і технічні характеристики можна було дістати за дуже прийнятні гроші. Google Pixel 3a XL Цей телефон обладнаний відмінною камерою, яка може скласти конкуренцію новітнім флагманам. OLED-екран з діагоналлю 5,6 дюйма добре передає кольори. Процесор Qualcomm Snapdragon 670 і 4 ГБ оперативної пам\'яті цілком справляються з усіма завданнями. Внутрішнє сховище — 64 ГБ. І, природно, «чистий» Android. Тобто оновлення програмного забезпечення (ПО) будуть "прилітати" відразу ж після релізу в надрах інтернет-гіганта. Камери Google Pixel 3a XL свого часу були визнані одними з кращих на ринку, і такими залишаються. На задній панелі розташована 12-мегапіксельна камера, з оптичною стабілізацією і дивовижним нічним режимом. Для селфі на лицьовій стороні — об\'єктив на 8 Мп. Moto G7 Це дійсно недорогий телефон з прийнятною камерою і «чистим» Android. При цьому Motorola примудрилася втиснути в апарат кілька висококласних функцій. Діагональ екрану немаленька — 6,2 дюйма. Телефон досить шустрий завдяки процесору Qualcomm Snapdragon 632, 4 ГБ «оперативки» і 64 ГБ постійної пам\'яті. Пам\'ять можна розширити за допомогою карти пам\'яті максимум 512 ГБ. З функцій безпеки в смартфоні є сканери відбитків пальців і обличчя. В телефон вбудовані дві камери, основна на 12 Мп і 5 Мп, а також для селфі — на 5 Мп. Акумулятор повинен витримувати день і здатний швидко заряджатися. За 15 хвилин «підживлення» може пропрацювати до шести годин. Nokia 7.1 Дана модель теж працює на «голому» Android. У Nokia 7.7 відмінний FullHD екран на 5,84 дюйма, який добре виглядає в скляному корпусі. На задній панелі розміщений датчик відбитків пальців. Всередині у цього апарату гідний Qualcomm Snapdragon 636, 4 ГБ оперативної та 64 ГБ постійної пам\'яті (можна збільшити до 400 ГБ за допомогою MicroSD). Основні 12 — і 5-мегапіксельні, а також фронтальна на 8 Мп камери знімають пристойно. OnePlus 6T Той випадок, коли потрібен флагман, але за прийнятні гроші — AMOLED-екран на цілих 6,41 дюйма майже без рамок, з 16-мегапіксельною селфі-камерою. Високу вартість у порівнянні з наведеними вище гаджетами виправдовують процесор Qualcomm Snapdragon 845 та 6, 8 або 10 ГБ оперативної пам\'яті. Обсяг внутрішнього сховища — на 128 ГБ або 256 ГБ. Батареї повинно з лишком вистачить на активне використання протягом дня. Зарядити акумулятор можна за пів години, водночас немає бездротової зарядки. Але з плюсів є ще сенсор розпізнавання обличчя для розблокування екрану. Основна камера складається з двох об\'єктивів, на 16 Мп і 20 Мп, які роблять відмінні знімки.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_16-54-51_105.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_16-54-53_515.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_16-54-56_49.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_16-54-59_815.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/404876/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '170',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '170',
        ),
      ),
    ),
    169 => 
    array (
      'post' => 
      array (
        'id' => '169',
        'title' => 'Хіміки створили новий вид полімерних блоків',
        'alt_title' => 'e53e8e05053094937d71a9d1714f3563',
        'descr' => 'Хіміки створили новий вид полімерних блоків',
        'short_post' => 'Дослідники з Університету штату Делавер та Пенсильванського університету створили нову фундаментальну одиницю полімерів — «бандлмери». Вони можуть стати основою для нового масштабного класу сучасних матеріалів, інформує Ukr.Media. Речі загального використання створені з полімерів — пакети в магазині, одяг, шини і ще безліч іншого. Полімери являють собою дуже довгі молекули з повторюваними у просторі частинами — мономерами. Сам матеріал складається з безлічі таких молекул. Їх форма, просторове розташування і активність визначають фізичні і хімічні властивості матеріалу. З часів початку вивчення перших полімерів хіміки розділили структурні одиниці в цій науці на дві великі групи: макромолекули (полімери або олігомери) та елементарні ланки (мономери). Мономери можуть бути абсолютно різні, але у них є одна загальна властивість — здатність з\'єднуватися один з одним і утворювати послідовну структуру. До речі, ДНК також є полімером, мономери в якому — нуклеотиди.Робота американських вчених демонструє новий тип структур, здатних утворювати полімери. Вони складаються з пептидів, сполучених між собою нековалентними зв\'язками, з-за чого отримали назву «бандлмерів» (від англ. bundle — пучок). Кожен такий блок складається з чотирьох «міні-білків» — пептидних ланцюгів, — з\'єднаних один з одним слабкими міжмолекулярними силами. Разом вони утворюють каркас, що нагадує циліндр. Такі циліндри можуть з\'єднуватися один з одним і утворювати більш складні ланцюги. За словами вчених, їх можна модифікувати за допомогою наночастинок і різних елементів, щоб створювати принципово нові матеріали. Завдяки своїй жорсткості і можливості гнучкого настроювання структури, «бандлмери» можуть використовуватися для розробки нових матеріалів з широким спектром застосувань, від високоефективних волокон до одноразових пластмас для біопластика, ліків, які використовують біологічні компоненти. «Жорсткість цих ланцюгів вразила і приголомшила, — розповів завідувач кафедри матеріалознавства та інженерії Університету штату Делавер Даррін Почан. -Додаткове тестування показало, що наші молекули мають набагато більш високу жорсткість, ніж практично будь-які інші полімери, включаючи всі синтетичні структури і ДНК».',
        'author_id' => '1',
        'created_time' => '2019-11-02 16:54:49',
        'keywords' => 'Наука, Науково-технічний прогрес, Хімія',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Дослідники з Університету штату Делавер та Пенсильванського університету створили нову фундаментальну одиницю полімерів — «бандлмери».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_16-54-47_609.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вони можуть стати основою для нового масштабного класу сучасних матеріалів, інформує Ukr.Media. Речі загального використання створені з полімерів — пакети в магазині, одяг, шини і ще безліч іншого. Полімери являють собою дуже довгі молекули з повторюваними у просторі частинами — мономерами. Сам матеріал складається з безлічі таких молекул. Їх форма, просторове розташування і активність визначають фізичні і хімічні властивості матеріалу. З часів початку вивчення перших полімерів хіміки розділили структурні одиниці в цій науці на дві великі групи: макромолекули (полімери або олігомери) та елементарні ланки (мономери). Мономери можуть бути абсолютно різні, але у них є одна загальна властивість — здатність з\'єднуватися один з одним і утворювати послідовну структуру. До речі, ДНК також є полімером, мономери в якому — нуклеотиди.Робота американських вчених демонструє новий тип структур, здатних утворювати полімери. Вони складаються з пептидів, сполучених між собою нековалентними зв\'язками, з-за чого отримали назву «бандлмерів» (від англ. bundle — пучок). Кожен такий блок складається з чотирьох «міні-білків» — пептидних ланцюгів, — з\'єднаних один з одним слабкими міжмолекулярними силами. Разом вони утворюють каркас, що нагадує циліндр. Такі циліндри можуть з\'єднуватися один з одним і утворювати більш складні ланцюги. За словами вчених, їх можна модифікувати за допомогою наночастинок і різних елементів, щоб створювати принципово нові матеріали. Завдяки своїй жорсткості і можливості гнучкого настроювання структури, «бандлмери» можуть використовуватися для розробки нових матеріалів з широким спектром застосувань, від високоефективних волокон до одноразових пластмас для біопластика, ліків, які використовують біологічні компоненти. «Жорсткість цих ланцюгів вразила і приголомшила, — розповів завідувач кафедри матеріалознавства та інженерії Університету штату Делавер Даррін Почан. -Додаткове тестування показало, що наші молекули мають набагато більш високу жорсткість, ніж практично будь-які інші полімери, включаючи всі синтетичні структури і ДНК».</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/404884/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '169',
        ),
      ),
    ),
    168 => 
    array (
      'post' => 
      array (
        'id' => '168',
        'title' => 'Вчені пообіцяли через п’ять років створити горілку без етанолу і похмільного синдрому',
        'alt_title' => '2b24167a0e3c79f98afd9f5d017a29ab',
        'descr' => 'Вчені пообіцяли через п’ять років створити горілку без етанолу і похмільного синдрому',
        'short_post' => 'Нейрофізіолог і фармаколог Девід Натт зі своєю командою обіцяють, що Alcarelle з’явиться у продажу років через п’ять. Розробка повинна буде викликати такі ж ефекти, що і справжній алкоголь, але без негативних наслідків, начебто похмілля, алкоголізму та ураження печінки. Напій не буде містити в складі етанол, але команда не поспішає розголошувати подробиці. Відомо, що перші досліди проводилися з похідними бензодіазепіну, після чого вчені виявили цю формулу. Однак перші експерименти почалися у вісімдесятих, а патентна заявка на винахід була подана тільки в 2018 році. За словами розробників, для створення потрібного розслабляючого ефекту буде досить розчину декількох мікрограмів речовини (етанолу потрібно кілька грамів). Поки що єдиними, кому доводилося спробувати такий напій, залишаються самі творці, які вживали його, змішавши з фруктовим соком.',
        'author_id' => '1',
        'created_time' => '2019-11-02 14:08:57',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Нейрофізіолог і фармаколог Девід Натт зі своєю командою обіцяють, що Alcarelle з’явиться у продажу років через п’ять. Розробка повинна буде викликати такі ж ефекти, що і справжній алкоголь, але без негативних наслідків, начебто похмілля, алкоголізму та ураження печінки.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_14-08-52_954.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Напій не буде містити в складі етанол, але команда не поспішає розголошувати подробиці. Відомо, що перші досліди проводилися з похідними бензодіазепіну, після чого вчені виявили цю формулу. Однак перші експерименти почалися у вісімдесятих, а патентна заявка на винахід була подана тільки в 2018 році.</p>
<p class=\\"bb_p\\">За словами розробників, для створення потрібного розслабляючого ефекту буде досить розчину декількох мікрограмів речовини (етанолу потрібно кілька грамів). Поки що єдиними, кому доводилося спробувати такий напій, залишаються самі творці, які вживали його, змішавши з фруктовим соком.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/vcheni-poobiciali-cherez-piat-rokiv-stvoriti-gorilky-bez-etanoly-i-pohmilnogo-sindromy/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '168',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '168',
        ),
      ),
    ),
    167 => 
    array (
      'post' => 
      array (
        'id' => '167',
        'title' => 'Вчені планують запустити перший космічний ліфт до 2050 року',
        'alt_title' => '000848bfa3b05868db66309d3bffb704',
        'descr' => 'Вчені планують запустити перший космічний ліфт до 2050 року',
        'short_post' => 'Сьогодні відправка кожного кілограма вантажу до МКС космічними кораблями обходиться галузі приблизно в 20 000 доларів. Вчені ж розраховують скоротити вартість цих витрат до 100 доларів, замінивши ракети космічним ліфтом. Завершити його будівництво й запустити цю техніку планують до 2050 року. У вересні поточного року випускники Кембриджського університету вперше представили світу проєкт установки у вигляді космічного ліфта. За словами авторів, створити цей фантастичний механізм насправді можливо, однак доведеться залучити найсучасніші технології. Концептуальна версія космічного ліфта передбачає собою установку його основи на екваторі Землі, а кінцевий пункт буде розташований на геостаціонарній орбіті планети. Це дозволить доставляти вантаж в космос спеціальним тросом, а стабільність, міцність і безпеку конструкції повинна буде забезпечити відцентрова сила, що виникає при обертанні Землі. На думку експертів, будівництво такого космічного ліфта може обійтися в 90 мільярдів доларів. Проте, деякі з великих японських компаній вже виношують плани щодо створення цього пристрою і запуску його в експлуатацію не пізніше 2050 року. Більш того, китайські інженери стверджують, що зможуть виконати проєкт на 5 років раніше. Основна проблема тут полягає лише в правильному виборі матеріалу для тросів, а також у розрахунку впливу на нього різких температурних перепадів.',
        'author_id' => '1',
        'created_time' => '2019-11-02 14:08:51',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сьогодні відправка кожного кілограма вантажу до МКС космічними кораблями обходиться галузі приблизно в 20 000 доларів. Вчені ж розраховують скоротити вартість цих витрат до 100 доларів, замінивши ракети космічним ліфтом. Завершити його будівництво й запустити цю техніку планують до 2050 року.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_14-08-48_419.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У вересні поточного року випускники Кембриджського університету вперше представили світу проєкт установки у вигляді космічного ліфта. За словами авторів, створити цей фантастичний механізм насправді можливо, однак доведеться залучити найсучасніші технології. Концептуальна версія космічного ліфта передбачає собою установку його основи на екваторі Землі, а кінцевий пункт буде розташований на геостаціонарній орбіті планети. Це дозволить доставляти вантаж в космос спеціальним тросом, а стабільність, міцність і безпеку конструкції повинна буде забезпечити відцентрова сила, що виникає при обертанні Землі.</p>
<p class=\\"bb_p\\">На думку експертів, будівництво такого космічного ліфта може обійтися в 90 мільярдів доларів. Проте, деякі з великих японських компаній вже виношують плани щодо створення цього пристрою і запуску його в експлуатацію не пізніше 2050 року. Більш того, китайські інженери стверджують, що зможуть виконати проєкт на 5 років раніше. Основна проблема тут полягає лише в правильному виборі матеріалу для тросів, а також у розрахунку впливу на нього різких температурних перепадів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/vcheni-planuyut-zapustiti-pershij-kosmichnij-lift-do-2050-roku/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '167',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '167',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '167',
        ),
      ),
    ),
    166 => 
    array (
      'post' => 
      array (
        'id' => '166',
        'title' => 'Великобританія вперше отримала від поновлюваних джерел більше енергії, ніж від викопного палива',
        'alt_title' => '77189b242a29af4d14a83db2e4efc58d',
        'descr' => 'Великобританія вперше отримала від поновлюваних джерел більше енергії, ніж від викопного палива',
        'short_post' => 'У третьому кварталі 2019 року Великобританія вперше з початку промислової революції отримала з відновлюваних джерел енергії, ніж від спалювання викопного палива. Про це йдеться в доповіді Carbon Brief, складеному урядом країни. У документі йдеться, що з липня по вересень з відновлюваних джерел, розташованих на території країни (від вітряних, сонячних і гідроелектростанцій) було отримано 29,5 29,1 ТВт*год енергії. За той же період від спалювання викопного палива було отримано 29,1 ТВт*год. Як зазначає Gizmodo, в 2009 році — рівно 10 років тому — Велика Британія провела вдвічі більше електроенергії з викопного палива (60,4 ТВт*год) і тільки 5,7 ТВт*год з відновлюваних джерел. У третьому кварталі Великобританія отримала 20% енергії за допомогою вітряних електростанцій, 12% від спалювання біомаси та 6% — від енергії Сонця. У травні електростанції Великобританії побили рекорд часів промислової революції: протягом шести днів вони не спалюють кам’яне і деревне вугілля, який є одним з головних джерел, що збільшує озоновий шар вуглекислого газу. Натхнення: hightech.fm',
        'author_id' => '1',
        'created_time' => '2019-11-02 14:08:47',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У третьому кварталі 2019 року Великобританія вперше з початку промислової революції отримала з відновлюваних джерел енергії, ніж від спалювання викопного палива. Про це йдеться в доповіді Carbon Brief, складеному урядом країни.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_14-08-42_105.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У документі йдеться, що з липня по вересень з відновлюваних джерел, розташованих на території країни (від вітряних, сонячних і гідроелектростанцій) було отримано 29,5 29,1 ТВт*год енергії. За той же період від спалювання викопного палива було отримано 29,1 ТВт*год.</p>
<p class=\\"bb_p\\">Як зазначає Gizmodo, в 2009 році — рівно 10 років тому — Велика Британія провела вдвічі більше електроенергії з викопного палива (60,4 ТВт*год) і тільки 5,7 ТВт*год з відновлюваних джерел.</p>
<p class=\\"bb_p\\">У третьому кварталі Великобританія отримала 20% енергії за допомогою вітряних електростанцій, 12% від спалювання біомаси та 6% — від енергії Сонця.</p>
<p class=\\"bb_p\\">У травні електростанції Великобританії побили рекорд часів промислової революції: протягом шести днів вони не спалюють кам’яне і деревне вугілля, який є одним з головних джерел, що збільшує озоновий шар вуглекислого газу.</p>
<p class=\\"bb_p\\">Натхнення: hightech.fm</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/velikobritaniya-vpershe-otrimala-vid-ponovlyuvanih-dzherel-bilshe-energii-nizh-vid-vikopnogo-paliva/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '166',
        ),
      ),
    ),
    165 => 
    array (
      'post' => 
      array (
        'id' => '165',
        'title' => 'Літаки майбутнього попередять пілота про кібератаку',
        'alt_title' => '769673a3c1cf674c4c937e4addc1ee07',
        'descr' => 'Літаки майбутнього попередять пілота про кібератаку',
        'short_post' => 'Фахівці компанії Рейтеон (Raytheon) працюють над Системою виявлення «кібернетичних аномалій» (CADS — Cyber Anomaly Detection System) вже три роки. В першу чергу вона призначена для військових літаків, дронів, вертольотів і навіть ракет, проте не виключено, що надалі її встановлять і на цивільні літальні апарати. Незважаючи на значний строк розробки, інформації про її впровадження в якусь техніку хоча б в тестовому режимі на даний момент немає. Як повідомляє портал Defense One, в одному з підрозділів компанії встановлений тренажер-демонстратор, в якому відпрацьовуються механіка оповіщення пілота. Під час показу роботи системи журналістам «вертоліт» був атакований інженером по зовнішньому каналу зв’язку. «Зловмисник» зміг зламати внутрішню систему обміну даними літального апарату і відключити паливні насоси. Поки пілот примусово не відрубав всі зовнішні комунікації, його «падіння» було практично неконтрольованим. Фахівці з кібербезпеки відзначають, що навіть найсучасніші військові літаки в плані комунікацій різних комп’ютерних систем спираються на послідовні шини даних, які радикально не оновлювалися з 1970-х років. Такий підхід показує високу надійність і зворотну сумісність всіх можливих вузлів, проте не забезпечує практично ніякого захисту від хакерських атак. Ворожий шпигун може підключити до будь-якого USB-порту літака спеціально підготовлений телефон і заразити машину. Або, як це було продемонстровано на тренажері, в певних випадках — здійснити дистанційний злом. Нова система оповіщення надає пілоту інформацію про атаковану систему і тип атаки, а значить у екіпажу з’являється час на реагування і передбачуваний план дій',
        'author_id' => '1',
        'created_time' => '2019-11-02 14:08:40',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Фахівці компанії Рейтеон (Raytheon) працюють над Системою виявлення «кібернетичних аномалій» (CADS — Cyber Anomaly Detection System) вже три роки.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_14-08-38_66.png" alt="" title="" /></p>
<p class=\\"bb_p\\">В першу чергу вона призначена для військових літаків, дронів, вертольотів і навіть ракет, проте не виключено, що надалі її встановлять і на цивільні літальні апарати. Незважаючи на значний строк розробки, інформації про її впровадження в якусь техніку хоча б в тестовому режимі на даний момент немає.</p>
<p class=\\"bb_p\\">Як повідомляє портал Defense One, в одному з підрозділів компанії встановлений тренажер-демонстратор, в якому відпрацьовуються механіка оповіщення пілота. Під час показу роботи системи журналістам «вертоліт» був атакований інженером по зовнішньому каналу зв’язку. «Зловмисник» зміг зламати внутрішню систему обміну даними літального апарату і відключити паливні насоси. Поки пілот примусово не відрубав всі зовнішні комунікації, його «падіння» було практично неконтрольованим.</p>
<p class=\\"bb_p\\">Фахівці з кібербезпеки відзначають, що навіть найсучасніші військові літаки в плані комунікацій різних комп’ютерних систем спираються на послідовні шини даних, які радикально не оновлювалися з 1970-х років. Такий підхід показує високу надійність і зворотну сумісність всіх можливих вузлів, проте не забезпечує практично ніякого захисту від хакерських атак. Ворожий шпигун може підключити до будь-якого USB-порту літака спеціально підготовлений телефон і заразити машину. Або, як це було продемонстровано на тренажері, в певних випадках — здійснити дистанційний злом. Нова система оповіщення надає пілоту інформацію про атаковану систему і тип атаки, а значить у екіпажу з’являється час на реагування і передбачуваний план дій</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/litaki-maibytnogo-poperediat-pilota-pro-kiberataci/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        11 => 
        array (
          'id' => '11',
          'name' => 'Кібербезпека',
          'altname' => 'kiberbezpeka',
          'post_id' => '165',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '165',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '165',
        ),
      ),
    ),
    164 => 
    array (
      'post' => 
      array (
        'id' => '164',
        'title' => 'Вчені займаються розробками вбудованого нічного бачення',
        'alt_title' => '9e71c16a367e1d6d1a9c05280525290c',
        'descr' => 'Вчені займаються розробками вбудованого нічного бачення',
        'short_post' => 'Вчені займаються розробками наночастинок, які здатні дати людині вбудоване нічне бачення. Досліди проводилися поки на мишах, а підсумки роботи показали, що гризуни деякий час могли побачити інфрачервоне світло. Очі людини і ссавців можуть сприймати світло в діапазоні хвиль від 400 до 700 нанометрів, а ближнє інфрачервоне світло має хвилі 750 нм до 1,4 мкм. В темному місці люди можуть бачити лише завдяки телевізійним камерам, які дуже незручні. Експерти запланували провести експеримент і нагородити мишей інфрачервоним зором, ввівши в око спеціальний тип наноматеріалу. Потім вони проводили фізіологічні і поведінкові тести, в одному з яких мишей розмістили в Y-подібну ємність з водою. В однієї гілки була платформа, на яку випробовувані могли залазити, щоб уберегтися від води. Дослідники навчили мишей рухатися в напрямку світла у вигляді трикутника, який означав дорогу до спасіння. Таким же чином коло показувало на гілку, де порятунку немає. Наступним кроком була заміна видимого світла на інфрачервоний. Підсумки експерименту показали, що миші, які мали укол, бачили трикутник і пересувалися до нього, а гризуни, які не отримали ін’єкцію, фігур не бачили. Це вміння зберігалося протягом 10 тижнів. Підвищивши якість наноматеріалів, дослідники хочуть випробувати технологію і на людях.',
        'author_id' => '1',
        'created_time' => '2019-11-02 14:07:50',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вчені займаються розробками наночастинок, які здатні дати людині вбудоване нічне бачення. Досліди проводилися поки на мишах, а підсумки роботи показали, що гризуни деякий час могли побачити інфрачервоне світло.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_14-07-47_838.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Очі людини і ссавців можуть сприймати світло в діапазоні хвиль від 400 до 700 нанометрів, а ближнє інфрачервоне світло має хвилі 750 нм до 1,4 мкм. В темному місці люди можуть бачити лише завдяки телевізійним камерам, які дуже незручні. Експерти запланували провести експеримент і нагородити мишей інфрачервоним зором, ввівши в око спеціальний тип наноматеріалу.</p>
<p class=\\"bb_p\\">Потім вони проводили фізіологічні і поведінкові тести, в одному з яких мишей розмістили в Y-подібну ємність з водою. В однієї гілки була платформа, на яку випробовувані могли залазити, щоб уберегтися від води. Дослідники навчили мишей рухатися в напрямку світла у вигляді трикутника, який означав дорогу до спасіння. Таким же чином коло показувало на гілку, де порятунку немає. Наступним кроком була заміна видимого світла на інфрачервоний.</p>
<p class=\\"bb_p\\">Підсумки експерименту показали, що миші, які мали укол, бачили трикутник і пересувалися до нього, а гризуни, які не отримали ін’єкцію, фігур не бачили. Це вміння зберігалося протягом 10 тижнів. Підвищивши якість наноматеріалів, дослідники хочуть випробувати технологію і на людях.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/vcheni-zajmayutsya-rozrobkami-vbudovanogo-nichnogo-bachennya/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '164',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '164',
        ),
      ),
    ),
    163 => 
    array (
      'post' => 
      array (
        'id' => '163',
        'title' => 'Інженер з NASA: Концепт «спірального двигуна» дозволить досягти швидкості світла',
        'alt_title' => 'db8e58838b425076bf5a18cf5b95ec28',
        'descr' => 'Інженер з NASA: Концепт «спірального двигуна» дозволить досягти швидкості світла',
        'short_post' => 'З-за надмірно великих відстаней в космічному просторі, швидкі міжзоряні перельоти є неможливими. Але, інженер з NASA нещодавно підготував концепт двигуна, який дозволить наблизитися до 99% від швидкості світла. Інженер, що працює в NASA, висунув пропозицію про новий спосіб подорожувати по міжзоряному простору — за допомогою його «гвинтового двигуна», який потенційно підштовхне зореліт до швидкості світла. Американець Девід Бернс розмістив концепт на сервері технічних звітів Агенції, повідомивши, що його винахід використовує спосіб зміни маси при релятивістських швидкостях, тобто близьких до швидкості світла у вакуумі. Учений сказав, що його «гвинтовий рушій» буде прискорювати іони, укладені в петлю. Злегка змінивши їх масу, агрегат частки призведе в рух вперед і назад за напрямом курсу, створюючи поштовх. За попередніми розрахунками, пристрій має бути близько 200 метрів в довжину та 12 метрів в ширину для повноцінної роботи. «Цей космічний двигун можна було б застосовувати для тривалого використання супутникових станцій без дозаправлення», — пише Бернс. Він також додає, що винахід може переміщати зорельоти на великі відстані, наближаючись до швидкості світла. В ньому немає рухомих частин, крім іонів, які присутні у вакуумних лініях, замкнених всередині електричних і магнітних полів. Нарешті інженер каже, що концепція не була перевірена експертами, і в ній, можливо, існують математичні прорахунки. Космічні подорожі мають дуже великий мінус на сьогодні. Вони дуже повільні — апарати «Вояджер» і «Нові горизонти» досягнуть найближчої сусідньої зірки Альфа Центавра через кілька десятків тисяч років, вона знаходиться на відстані всього лише близько чотирьох світлових років. Ще однією проблемою є дорожнеча польотів.',
        'author_id' => '1',
        'created_time' => '2019-11-02 14:07:46',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">З-за надмірно великих відстаней в космічному просторі, швидкі міжзоряні перельоти є неможливими. Але, інженер з NASA нещодавно підготував концепт двигуна, який дозволить наблизитися до 99% від швидкості світла.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_14-07-43_450.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Інженер, що працює в NASA, висунув пропозицію про новий спосіб подорожувати по міжзоряному простору — за допомогою його «гвинтового двигуна», який потенційно підштовхне зореліт до швидкості світла. Американець Девід Бернс розмістив концепт на сервері технічних звітів Агенції, повідомивши, що його винахід використовує спосіб зміни маси при релятивістських швидкостях, тобто близьких до швидкості світла у вакуумі. Учений сказав, що його «гвинтовий рушій» буде прискорювати іони, укладені в петлю. Злегка змінивши їх масу, агрегат частки призведе в рух вперед і назад за напрямом курсу, створюючи поштовх.</p>
<p class=\\"bb_p\\">За попередніми розрахунками, пристрій має бути близько 200 метрів в довжину та 12 метрів в ширину для повноцінної роботи.</p>
<p class=\\"bb_p\\">«Цей космічний двигун можна було б застосовувати для тривалого використання супутникових станцій без дозаправлення», — пише Бернс.</p>
<p class=\\"bb_p\\">Він також додає, що винахід може переміщати зорельоти на великі відстані, наближаючись до швидкості світла. В ньому немає рухомих частин, крім іонів, які присутні у вакуумних лініях, замкнених всередині електричних і магнітних полів. Нарешті інженер каже, що концепція не була перевірена експертами, і в ній, можливо, існують математичні прорахунки.</p>
<p class=\\"bb_p\\">Космічні подорожі мають дуже великий мінус на сьогодні. Вони дуже повільні — апарати «Вояджер» і «Нові горизонти» досягнуть найближчої сусідньої зірки Альфа Центавра через кілька десятків тисяч років, вона знаходиться на відстані всього лише близько чотирьох світлових років. Ще однією проблемою є дорожнеча польотів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/inzhener-z-nasa-konczept-spiralnogo-dviguna-dozvolit-dosyagti-shvidkosti-svitla/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '163',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '163',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '163',
        ),
      ),
    ),
    162 => 
    array (
      'post' => 
      array (
        'id' => '162',
        'title' => 'Новий алгоритм може відновити розмиті деталі на фото і відео',
        'alt_title' => '3155b97b1a895dac525b2cd1e8f61bc5',
        'descr' => 'Новий алгоритм може відновити розмиті деталі на фото і відео',
        'short_post' => 'Група дослідників з Массачусетського технологічного університету (MIT) розробила спосіб відновлення втрачених даних на зображеннях і деталей на відео. Алгоритм назвали «моделлю візуальної депроекції», він заснований на нейронній мережі, яка націлена на розпізнавання образів. Мережу навчили на парах зображень низької і високої якості, щоб вона могла перевірити свої відповіді. Коли модель використовується для обробки неякісних зображень з розмитими елементами, вона аналізує їх, щоб з’ясувати, що у відео могло спричинити » розмиття і яке зображення там могло бути. Потім в ньому синтезуються нові зображення, які об’єднують дані як з більш чітких та нечітких частин відео. Наприклад, алгоритм бачить тротуар з пішоходами і може домислити, що розмита людина. Під час тестів модель змогла відтворити 24 відео в одному випадку вона навіть детально відновила розмір і положення ніг людини. Дослідники впевнені, що ця технологія допоможе вдосконалити медичні пристрої. Вони вважають, що технологію можна використовувати для відновлення медичних зображень, наприклад, рентгенівських знімків. Так сканування може стати набагато дешевше, що зробить його доступним навіть для країн, що розвиваються. Натхнення: hightech.fm',
        'author_id' => '1',
        'created_time' => '2019-11-02 14:07:42',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Група дослідників з Массачусетського технологічного університету (MIT) розробила спосіб відновлення втрачених даних на зображеннях і деталей на відео.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_14-07-36_863.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Алгоритм назвали «моделлю візуальної депроекції», він заснований на нейронній мережі, яка націлена на розпізнавання образів. Мережу навчили на парах зображень низької і високої якості, щоб вона могла перевірити свої відповіді.</p>
<p class=\\"bb_p\\">Коли модель використовується для обробки неякісних зображень з розмитими елементами, вона аналізує їх, щоб з’ясувати, що у відео могло спричинити » розмиття і яке зображення там могло бути.</p>
<p class=\\"bb_p\\">Потім в ньому синтезуються нові зображення, які об’єднують дані як з більш чітких та нечітких частин відео. Наприклад, алгоритм бачить тротуар з пішоходами і може домислити, що розмита людина.</p>
<p class=\\"bb_p\\">Під час тестів модель змогла відтворити 24 відео в одному випадку вона навіть детально відновила розмір і положення ніг людини. Дослідники впевнені, що ця технологія допоможе вдосконалити медичні пристрої.</p>
<p class=\\"bb_p\\">Вони вважають, що технологію можна використовувати для відновлення медичних зображень, наприклад, рентгенівських знімків. Так сканування може стати набагато дешевше, що зробить його доступним навіть для країн, що розвиваються.</p>
<p class=\\"bb_p\\">Натхнення: hightech.fm</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/novij-algoritm-mozhe-vidnoviti-rozmiti-detali-na-foto-i-video/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '162',
        ),
      ),
    ),
    161 => 
    array (
      'post' => 
      array (
        'id' => '161',
        'title' => 'Катар почав кондиціонувати вулиці. Так влада хоче знизити температуру в країні',
        'alt_title' => '0e12f562b785d0cab77acda857325a61',
        'descr' => 'Катар почав кондиціонувати вулиці. Так влада хоче знизити температуру в країні',
        'short_post' => 'Влада Катару намагається знижувати температуру вулиць за допомогою кондиціонерів просто неба. Про це пише The Washington Post. У літні ночі температура на вулицях Дохи — столиці Катару — рідко опускається нижче 32 градусів Цельсія, а вдень може підніматися до 48 градусів. Екстремальна спека негативно позначається на здоров’ї як жителів країни, так і туристів, яких планує залучати влада Катару. У підсумку Катар почав встановлювати кондиціонери на спортивних стадіонах, зовні торгових центрів і навіть в парках та на ринках під голим небом. Експерти відзначають, що незважаючи на тимчасове охолодження повітря, кондиціонери просто неба не можуть працювати ефективно. Крім того, Катар використовує викопне пальне для отримання енергії, необхідної для роботи пристрою. У свою чергу, це паливо виробляє викиди вуглецю, які сприяють глобальному потеплінню. Згідно зі статистикою, Катар знаходиться в регіоні, який сильніше за всіх страждає від глобального потепління, крім Арктики і Антарктики. Натхнення: hightech.fm',
        'author_id' => '1',
        'created_time' => '2019-11-02 14:07:35',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Влада Катару намагається знижувати температуру вулиць за допомогою кондиціонерів просто неба. Про це пише The Washington Post.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_14-07-32_864.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У літні ночі температура на вулицях Дохи — столиці Катару — рідко опускається нижче 32 градусів Цельсія, а вдень може підніматися до 48 градусів. Екстремальна спека негативно позначається на здоров’ї як жителів країни, так і туристів, яких планує залучати влада Катару.</p>
<p class=\\"bb_p\\">У підсумку Катар почав встановлювати кондиціонери на спортивних стадіонах, зовні торгових центрів і навіть в парках та на ринках під голим небом.</p>
<p class=\\"bb_p\\">Експерти відзначають, що незважаючи на тимчасове охолодження повітря, кондиціонери просто неба не можуть працювати ефективно. Крім того, Катар використовує викопне пальне для отримання енергії, необхідної для роботи пристрою.</p>
<p class=\\"bb_p\\">У свою чергу, це паливо виробляє викиди вуглецю, які сприяють глобальному потеплінню. Згідно зі статистикою, Катар знаходиться в регіоні, який сильніше за всіх страждає від глобального потепління, крім Арктики і Антарктики.</p>
<p class=\\"bb_p\\">Натхнення: hightech.fm</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/katar-pochav-kondiczionuvati-vuliczi-tak-vlada-hoche-zniziti-temperaturu-v-kraini/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '161',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '161',
        ),
      ),
    ),
    160 => 
    array (
      'post' => 
      array (
        'id' => '160',
        'title' => 'У Великобританії хочуть побудувати першу в світі термоядерну електростанцію',
        'alt_title' => 'de839e04168c12edf403bb39af94dbdd',
        'descr' => 'У Великобританії хочуть побудувати першу в світі термоядерну електростанцію',
        'short_post' => 'Можливість створення термоядерних електростанцій науковці та інженери з усього світу обговорюють вже досить давно. І можливість будівництва такого об’єкта не просто не виключається, а всіляко підтримується. Питання лише в тому — хто буде першим у цій «термоядерній гонці». Цілком можливо, що досягнуть успіху в цьому вчені з Туманного Альбіону, адже вони планують побудувати першу у світі термоядерну електростанцію в найближчі кілька десятиліть. На що здатний термоядерний реактор Уряд Великобританії не так давно оголосив, що вони інвестують 220 мільйонів фунтів стерлінгів на проєктування термоядерної електростанції, а саме для створення сферичного токамака.Токамак (або тороїдальна камера з магнітними котушками) — це установка для магнітного утримання плазми з метою досягнення умов, необхідних для перебігу керованого термоядерного синтезу. Завершити проєкт планується «не пізніше, ніж через 20 років». Однак чим так приваблива термоядерна енергія? В першу чергу, величезною економічною вигодою, яку вона може принести. Потенційно термоядерні реактори можуть виробляти дуже багато енергії при мінімальних витратах «сировини». Звичайно, поки ще жодна експериментальна термоядерна установка не змогла виробити більше енергії, ніж споживає, але декілька країн і приватних компаній вкладають значні кошти в цю технологію. Наприклад, міжнародний експеримент ITER, в рамках якого на півдні Франції будується експериментальний термоядерний реактор. Як очікується, проєкт буде завершений до 2035 року. Водночас в експлуатацію повинен увійти Китайський термоядерний випробувальний реактор. США також знаходяться в процесі будівництва того, що вони називають «найбільш передовим термоядерним реактором», який буде запущений в 2028 році. Проте, цілком можливо, що саме експерти з Великобританії стануть першими, хто запустить реактор термоядерного синтезу. Прототип установки при цьому вже функціонує, і, як повідомляється, «працює за призначенням», хоча йому ще належить продемонструвати справжній потенціал термоядерної енергії. Як французька і американська версії, пропонована британська термоядерна установка буде мати вже згаданий токамак — реактор, який використовує магнітні поля для обмеження і стиснення іонізованих газів (чи плазми) дейтерію і тритію в умовах надвисоких температур. «Ми все ще не знаємо, чи дійсно термоядерна енергія може працювати так, як заплановано,» — каже Андреа Лідсом, державний секретар з питань енергетики і розвитку промисловості. «Однак, це сміливі і амбітні інвестиції в енергетичні технології майбутнього. Ядерний синтез має потенціал стати джерелом практично необмеженої і при цьому дешевої енергії. І ми хочемо, щоб перша комерційно успішна установка була створена у Великобританії.» Токамак. Це, звичайно, не британська установка, але виглядають всі токамаки приблизно однаково. Пропонований реактор у Великобританії буде мати близько 10 метрів в поперечнику, що робить його одним з найбільш «компактних» проєктів такого типу. Це спрямовано на економію виробничих витрат. Однак стримування температури в меншому просторі приносить з собою ще більше технічних проблем. Відтворення умов термоядерного синтезу в такому обмеженому просторі — надзвичайно складне завдання. Пройде, принаймні, кілька десятиліть, перш ніж стане ясно, наскільки термоядерна енергія може бути корисна для людства. У будь-якому разі, хоч «термоядерні перегони» і почалися, вчені, що працюють на подібних проєктах регулярно обмінюються знаннями і досвідом, так що рано чи пізно вони доб’ються успіху. В цьому немає жодних сумнівів.',
        'author_id' => '1',
        'created_time' => '2019-11-02 14:07:31',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Можливість створення термоядерних електростанцій науковці та інженери з усього світу обговорюють вже досить давно. І можливість будівництва такого об’єкта не просто не виключається, а всіляко підтримується. Питання лише в тому — хто буде першим у цій «термоядерній гонці». Цілком можливо, що досягнуть успіху в цьому вчені з Туманного Альбіону, адже вони планують побудувати першу у світі термоядерну електростанцію в найближчі кілька десятиліть.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_14-07-26_566.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На що здатний термоядерний реактор</p>
<p class=\\"bb_p\\">Уряд Великобританії не так давно оголосив, що вони інвестують 220 мільйонів фунтів стерлінгів на проєктування термоядерної електростанції, а саме для створення сферичного токамака.Токамак (або тороїдальна камера з магнітними котушками) — це установка для магнітного утримання плазми з метою досягнення умов, необхідних для перебігу керованого термоядерного синтезу. Завершити проєкт планується «не пізніше, ніж через 20 років».</p>
<p class=\\"bb_p\\">Однак чим так приваблива термоядерна енергія? В першу чергу, величезною економічною вигодою, яку вона може принести. Потенційно термоядерні реактори можуть виробляти дуже багато енергії при мінімальних витратах «сировини». Звичайно, поки ще жодна експериментальна термоядерна установка не змогла виробити більше енергії, ніж споживає, але декілька країн і приватних компаній вкладають значні кошти в цю технологію. Наприклад, міжнародний експеримент ITER, в рамках якого на півдні Франції будується експериментальний термоядерний реактор. Як очікується, проєкт буде завершений до 2035 року. Водночас в експлуатацію повинен увійти Китайський термоядерний випробувальний реактор. США також знаходяться в процесі будівництва того, що вони називають «найбільш передовим термоядерним реактором», який буде запущений в 2028 році.</p>
<p class=\\"bb_p\\">Проте, цілком можливо, що саме експерти з Великобританії стануть першими, хто запустить реактор термоядерного синтезу. Прототип установки при цьому вже функціонує, і, як повідомляється, «працює за призначенням», хоча йому ще належить продемонструвати справжній потенціал термоядерної енергії. Як французька і американська версії, пропонована британська термоядерна установка буде мати вже згаданий токамак — реактор, який використовує магнітні поля для обмеження і стиснення іонізованих газів (чи плазми) дейтерію і тритію в умовах надвисоких температур.</p>
<p class=\\"bb_p\\">«Ми все ще не знаємо, чи дійсно термоядерна енергія може працювати так, як заплановано,» — каже Андреа Лідсом, державний секретар з питань енергетики і розвитку промисловості. «Однак, це сміливі і амбітні інвестиції в енергетичні технології майбутнього. Ядерний синтез має потенціал стати джерелом практично необмеженої і при цьому дешевої енергії. І ми хочемо, щоб перша комерційно успішна установка була створена у Великобританії.»</p>
<p class=\\"bb_p\\">Токамак. Це, звичайно, не британська установка, але виглядають всі токамаки приблизно однаково.</p>
<p class=\\"bb_p\\">Пропонований реактор у Великобританії буде мати близько 10 метрів в поперечнику, що робить його одним з найбільш «компактних» проєктів такого типу. Це спрямовано на економію виробничих витрат. Однак стримування температури в меншому просторі приносить з собою ще більше технічних проблем. Відтворення умов термоядерного синтезу в такому обмеженому просторі — надзвичайно складне завдання.</p>
<p class=\\"bb_p\\">Пройде, принаймні, кілька десятиліть, перш ніж стане ясно, наскільки термоядерна енергія може бути корисна для людства. У будь-якому разі, хоч «термоядерні перегони» і почалися, вчені, що працюють на подібних проєктах регулярно обмінюються знаннями і досвідом, так що рано чи пізно вони доб’ються успіху. В цьому немає жодних сумнівів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/y-velikobritanii-hochyt-pobydyvati-pershy-v-sviti-termoiaderny-elektrostanciu/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '160',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '160',
        ),
      ),
    ),
  ),
); 
?>