<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579565659.0075 (2020-01-21 02:14:19) */
return array (
  'count' => 1,
  'rows' => 
  array (
    1314 => 
    array (
      'post' => 
      array (
        'id' => '1314',
        'title' => 'У північних широтах Марса виявили кратер, покритий кригою',
        'alt_title' => '7ae30415b66299fc3333d75431b7c960',
        'descr' => 'У північних широтах Марса виявили кратер, покритий кригою',
        'short_post' => 'Фотографія була зроблена рано вранці 26 жовтня. Сонячне світло освітило тоді поклади льоду, які знаходились в кратері. Європейське космічне агентство оприлюднило фотографію кратера, який знаходиться на Марсі. Знімок був зроблений за допомогою орбітального зонда Trace Gas Orbiter. У доданій до знімку інформації йдеться про те, що ширина кратера становить близько 7 км, передає changeua.com. Розташований цей кратер в північних  широтах Марса. Фотографія була зроблена рано вранці 26 жовтня. Сонячне світло освітило тоді поклади льоду, які перебували в кратері. Саме тому вони виглядають настільки яскраво. Лід покриває повністю все дно кратера і його стінки, а також частково знаходиться за його межами. Апарат Trace Gas Orbiter був розроблений ESA спеціально для програми «Екзо-Марс». Запустили вчені даний зонд в березні 2016 року, а вже в жовтні він опустився на поверхню Марса. Апарат був розроблений для того, щоб дослідити незначні газові складові, які можуть бути присутніми в атмосфері Марса. Наукова місія при цьому почалася в середині весни 2018 року.',
        'author_id' => '1',
        'created_time' => '2019-12-24 19:13:13',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Фотографія була зроблена рано вранці 26 жовтня. Сонячне світло освітило тоді поклади льоду, які знаходились в кратері.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-24/2019-12-24_19-13-11_602.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Європейське космічне агентство оприлюднило фотографію кратера, який знаходиться на Марсі.</p>
<p class=\\"bb_p\\">Знімок був зроблений за допомогою орбітального зонда Trace Gas Orbiter. У доданій до знімку інформації йдеться про те, що ширина кратера становить близько 7 км, передає changeua.com.</p>
<p class=\\"bb_p\\">Розташований цей кратер в північних  широтах Марса.</p>
<p class=\\"bb_p\\">Фотографія була зроблена рано вранці 26 жовтня. Сонячне світло освітило тоді поклади льоду, які перебували в кратері. Саме тому вони виглядають настільки яскраво. Лід покриває повністю все дно кратера і його стінки, а також частково знаходиться за його межами.</p>
<p class=\\"bb_p\\">Апарат Trace Gas Orbiter був розроблений ESA спеціально для програми «Екзо-Марс». Запустили вчені даний зонд в березні 2016 року, а вже в жовтні він опустився на поверхню Марса. Апарат був розроблений для того, щоб дослідити незначні газові складові, які можуть бути присутніми в атмосфері Марса. Наукова місія при цьому почалася в середині весни 2018 року.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10808828-u-pivnichnih-shirotah-marsa-viyavili-krater-pokritiy-krigoyu.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '1314',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1314',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1314',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1314',
        ),
      ),
    ),
  ),
); 
?>