<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576105877.2721 (2019-12-12 01:11:17) */
return array (
  'count' => 5,
  'rows' => 
  array (
    1786 => 
    array (
      'post' => 
      array (
        'id' => '1786',
        'title' => 'Боднар розказав про свій кар’єрний шлях та пояснив, чому на 7 років залишав службу',
        'alt_title' => '88ef36c4373f3ee008f21f1d21533a87',
        'descr' => 'Боднар розказав про свій кар’єрний шлях та пояснив, чому на 7 років залишав службу',
        'short_post' => 'Голова Черкаської ОДА Роман Боднар розповів про свою роботу в Службі безпеки України та про те, як свого часу на 7 років покинув спецслужбу. Про це повідомляє кореспондент %SITENAME%. Зокрема Боднар розказав, що народився у Вінницький області, а його батьки працювали у освітній сфері. Питання про особисте життя та сім’ю він вирішив не коментувати. – У 1998 році я став на цей відповідальний шлях (йдеться про службу в СБУ – ред.). Це була робота у Чернігівській область. Через 2 роки мене забрали в обласне управління. Це був кар’єрний ріст, яким я дуже пишався. У 28 років я став начальником районного відділення. Через рік мене перевели в більший район. Там ми обслуговували каскад гідроелектростанцій. У 2006 році я добровільно залишив службу. Були певні бунтарські погляди тоді, я не погоджувався з певними кадровими підходами, – пояснив він. Боднар додав, що пішов із служби на 7 років. За його словами, в цей час він займався самоосвітою та комерційною діяльністю. – У 2014 році мене запросили знову на службу. Я служив у Тернополі. У 2016 році направили у Маріуполь. Там займався напрямком боротьби із тероризмом, сепаратизмом, напрямком інформаційної безпеки, – розказав він. Також він пояснив, чому так і не обійняв посаду заступника голови Жимомирської ОДА, куди подавав декларацію у вересні цього року. – Коли я проходив співбесіду в офісі президента. Не знаю, що спонукало, але в той момент я був зачислений в ряд потенційних керівників області. Я не знав ще якої, – додав Боднар. Переглянути запис всієї прес-конференції можна у нас на сайті ТУТ.',
        'author_id' => '1',
        'created_time' => '2019-11-18 14:58:19',
        'keywords' => 'АЗС Черкаси',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Голова Черкаської ОДА Роман Боднар розповів про свою роботу в Службі безпеки України та про те, як свого часу на 7 років покинув спецслужбу.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_14-58-13_741.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє кореспондент <b class=\\"bb_b\\">%SITENAME%</b>.</p>
<p class=\\"bb_p\\">Зокрема Боднар розказав, що народився у Вінницький області, а його батьки працювали у освітній сфері. Питання про особисте життя та сім’ю він вирішив не коментувати.</p>
<p class=\\"bb_p\\">– У 1998 році я став на цей відповідальний шлях (йдеться про службу в СБУ – ред.). Це була робота у Чернігівській область. Через 2 роки мене забрали в обласне управління. Це був кар’єрний ріст, яким я дуже пишався. У 28 років я став начальником районного відділення. Через рік мене перевели в більший район. Там ми обслуговували каскад гідроелектростанцій. У 2006 році я добровільно залишив службу. Були певні бунтарські погляди тоді, я не погоджувався з певними кадровими підходами, – пояснив він.</p>
<p class=\\"bb_p\\">Боднар додав, що пішов із служби на 7 років. За його словами, в цей час він займався самоосвітою та комерційною діяльністю.</p>
<p class=\\"bb_p\\">– У 2014 році мене запросили знову на службу. Я служив у Тернополі. У 2016 році направили у Маріуполь. Там займався напрямком боротьби із тероризмом, сепаратизмом, напрямком інформаційної безпеки, – розказав він.</p>
<p class=\\"bb_p\\">Також він пояснив, чому так і не обійняв посаду заступника голови Жимомирської ОДА, куди подавав декларацію у вересні цього року.</p>
<p class=\\"bb_p\\">– Коли я проходив співбесіду в офісі президента. Не знаю, що спонукало, але в той момент я був зачислений в ряд потенційних керівників області. Я не знав ще якої, – додав Боднар.</p>
<p class=\\"bb_p\\">Переглянути запис всієї прес-конференції можна у нас на сайті <b class=\\"bb_b\\">ТУТ</b>.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/bodnar-rozkazav-pro-svij-karyernij-shlyax-ta-poyasniv-chomu-na-7-rokiv-zalishav-sluzhbu/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1786',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1786',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1786',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1786',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1786',
        ),
      ),
    ),
  ),
); 
?>