<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579561082.0484 (2020-01-21 00:58:02) */
return array (
  'count' => 1,
  'rows' => 
  array (
    5775 => 
    array (
      'post' => 
      array (
        'id' => '5775',
        'title' => 'Суд відпустив під домашній арешт одного з обвинувачених у вбивстві журналіста Сергієнка',
        'alt_title' => '3d405f07d302d0abca678b222d39ebc7',
        'descr' => 'Суд відпустив під домашній арешт одного з обвинувачених у вбивстві журналіста Сергієнка',
        'short_post' => 'Черкаського журналіста Василя Сергієнка вбили у квітні 2014 року. Суд відпустив під домашній арешт Вадима Мельника, який є одним з обвинувачених у вбивстві у квітні 2014 року черкаського журналіста Василя Сергієнка. Як повідомляє у Facebook Адвокатська дорадча група, таке рішення 8 січня ухвалив Городищенський районний суд Черкаської області. "Запобіжний захід Мельнику змінено на домашній арешт", - сказано в повідомленні. Як повідомляв УНІАН, 4 квітня 2014 року у місті Корсунь-Шевченківський Черкаської області за вказівкою жителя Києва дві групи чоловіків викрали та у подальшому вбили журналіста Сергієнка, а його тіло закопали в лісі. В організації викрадення, катуванні та вбивстві Сергієнка обвинувачують Вадима Мельника, Володимира Воронкова, Віктора Горбенка, Валентина Завражина, Максима Русіна та Романа Недибалюка, яких затримали впродовж 2015-2017 років. Їм інкримінують ч. 3 ст. 27 ч. 3 ст. 146 (організація незаконного позбавлення волі або викрадення людини, вчиненого групою осіб, що спричинило тяжкі наслідки), ч. 3 ст. 27 ч. 3 ст. 28 п. п. 3, 11, 12 ч. 2 ст. 115 (організація вчинення умисного вбивства, тобто умисного протиправного заподіяння смерті людині, вчиненого на замовлення за попередньою змовою організованою групою), ч. 3 ст. 27 ч. 3 ст. 28, ч. 2 ст. 194 (організація умисного знищення майна шляхом підпалу, вчиненого організованою групою), ч. 1 ст. 255 (створення злочинної організації з метою вчинення тяжкого чи особливо тяжкого злочину, а також керівництво такою організацією та участь у ній) Кримінального кодексу України. У липні 2018 року Печерський райсуд Києва відхилив клопотання прокуратури про обрання запобіжного заходу у вигляді тримання під вартою Завражина, який раніше вийшов з СІЗО під заставу. У червні 2019 року Городищенський райсуд Черкаської області відпустив під домашній арешт Горбенка та Недибалюка. 23 серпня суд відпустив із СІЗО під домашній арешт Мельника. 14 листопада 2019 року Кропивницький апеляційний суд задовольнив апеляцію прокурора і повернув Мельника під варту.',
        'author_id' => '1',
        'created_time' => '2020-01-09 11:25:24',
        'keywords' => 'черкаси, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Черкаського журналіста Василя Сергієнка вбили у квітні 2014 року.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-09/2020-01-09_11-25-09_59.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Суд відпустив під домашній арешт Вадима Мельника, який є одним з обвинувачених у вбивстві у квітні 2014 року черкаського журналіста Василя Сергієнка.</p>
<p class=\\"bb_p\\">Як повідомляє у Facebook Адвокатська дорадча група, таке рішення 8 січня ухвалив Городищенський районний суд Черкаської області.</p>
<p class=\\"bb_p\\">"Запобіжний захід Мельнику змінено на домашній арешт", - сказано в повідомленні.</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, 4 квітня 2014 року у місті Корсунь-Шевченківський Черкаської області за вказівкою жителя Києва дві групи чоловіків викрали та у подальшому вбили журналіста Сергієнка, а його тіло закопали в лісі.</p>
<p class=\\"bb_p\\">В організації викрадення, катуванні та вбивстві Сергієнка обвинувачують Вадима Мельника, Володимира Воронкова, Віктора Горбенка, Валентина Завражина, Максима Русіна та Романа Недибалюка, яких затримали впродовж 2015-2017 років.</p>
<p class=\\"bb_p\\">Їм інкримінують ч. 3 ст. 27 ч. 3 ст. 146 (організація незаконного позбавлення волі або викрадення людини, вчиненого групою осіб, що спричинило тяжкі наслідки), ч. 3 ст. 27 ч. 3 ст. 28 п. п. 3, 11, 12 ч. 2 ст. 115 (організація вчинення умисного вбивства, тобто умисного протиправного заподіяння смерті людині, вчиненого на замовлення за попередньою змовою організованою групою), ч. 3 ст. 27 ч. 3 ст. 28, ч. 2 ст. 194 (організація умисного знищення майна шляхом підпалу, вчиненого організованою групою), ч. 1 ст. 255 (створення злочинної організації з метою вчинення тяжкого чи особливо тяжкого злочину, а також керівництво такою організацією та участь у ній) Кримінального кодексу України.</p>
<p class=\\"bb_p\\">У липні 2018 року Печерський райсуд Києва відхилив клопотання прокуратури про обрання запобіжного заходу у вигляді тримання під вартою Завражина, який раніше вийшов з СІЗО під заставу.</p>
<p class=\\"bb_p\\">У червні 2019 року Городищенський райсуд Черкаської області відпустив під домашній арешт Горбенка та Недибалюка.</p>
<p class=\\"bb_p\\">23 серпня суд відпустив із СІЗО під домашній арешт Мельника. 14 листопада 2019 року Кропивницький апеляційний суд задовольнив апеляцію прокурора і повернув Мельника під варту.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/society/10822988-sud-vidpustiv-pid-domashniy-aresht-odnogo-z-obvinuvachenih-u-vbivstvi-zhurnalista-sergiyenka.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5775',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5775',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5775',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5775',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5775',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5775',
        ),
      ),
    ),
  ),
); 
?>