<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577565065.4749 (2019-12-28 22:31:05) */
return array (
  'count' => 5,
  'rows' => 
  array (
    4464 => 
    array (
      'post' => 
      array (
        'id' => '4464',
        'title' => 'Черкаські підлітки можуть сісти у в’язницю на 10 років',
        'alt_title' => 'ad59e3ddc0a3aa02d2ffae0f7de261d6',
        'descr' => 'Черкаські підлітки можуть сісти у в’язницю на 10 років',
        'short_post' => 'Справу трьох неповнолітніх черкащан, які в грудні 2018 року в торгівельному центрі міста напали на свого однолітка і відібрали в нього майно, передано до суду, - розповідають в Черкаській місцевій прокуратурі. Черкаська місцева прокуратура завершила досудове розслідування у кримінальному провадженні, передбаченому ч. 2 ст. 186 (відкрите викрадення чужого майна (грабіж), вчинене повторно, за попередньою змовою групою осіб) ч. 2 ст. 187 (розбій, вчинений за попередньою змовою групою осіб, або особою, яка раніше вчинила розбій або бандитизм) Кримінального кодексу України. Справу передали в Соснійвьский районний суд. Санкція статтей передбачає покарання на строк від 7 до 10 років позбавлення волі.',
        'author_id' => '1',
        'created_time' => '2019-12-18 14:15:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Справу трьох неповнолітніх черкащан, які в грудні 2018 року в торгівельному центрі міста напали на свого однолітка і відібрали в нього майно, передано до суду, - розповідають в Черкаській місцевій прокуратурі.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_14-15-13_917.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Черкаська місцева прокуратура завершила досудове розслідування у кримінальному провадженні, передбаченому ч. 2 ст. 186 (відкрите викрадення чужого майна (грабіж), вчинене повторно, за попередньою змовою групою осіб) ч. 2 ст. 187 (розбій, вчинений за попередньою змовою групою осіб, або особою, яка раніше вчинила розбій або бандитизм)  Кримінального кодексу України. Справу передали в Соснійвьский районний суд. Санкція статтей передбачає покарання на строк від 7 до 10 років позбавлення волі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkas-ki-pidlitky-mozhut-sisty-u-v-iaznytsiu-na-10-rokiv/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4464',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4464',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4464',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4464',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4464',
        ),
      ),
    ),
  ),
); 
?>