<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577310987.294 (2019-12-25 23:56:27) */
return array (
  'count' => 5,
  'rows' => 
  array (
    3356 => 
    array (
      'post' => 
      array (
        'id' => '3356',
        'title' => 'У Черкасах п’яний водій зіткнувся із вантажним фургоном, є постраждалі',
        'alt_title' => '5ddfc74dfbea47df788fe35fe4871e08',
        'descr' => 'У Черкасах п’яний водій зіткнувся із вантажним фургоном, є постраждалі',
        'short_post' => 'Сьогодні вночі на перехресті вулиць Пастерівської та Чайковського сталася дорожньо-транспортна пригода. Про це повідомляє пресслужба Патрульної поліції в Черкаській області. Читайте також: В Умані на переході водій збив дівчину та протягнув на капоті кілька метрів Водій автомобіля «Kia Ceed» не надав переваги в русі авто «Mercedes». Унаслідок зіткнення водій вантажного фургона був госпіталізований до Третьої міської лікарні, інший учасник від госпіталізації відмовився. Патрульні викликали на місце події слідчого у справах ДТП з потерпілими. Оскільки винуватець автопригоди мав явні ознаки алкогольного сп’яніння, поліцейські доставили його до Черкаського обласного наркологічного диспансеру, де лікар-нарколог підтвердив, — водій напідпитку і перевищив допустиму норму алкоголю у п’ять разів (1.0 проміле). На водія «Kia» інспектори склали протокол за ч.1 статті 130 КУпАП.',
        'author_id' => '1',
        'created_time' => '2019-12-05 14:58:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сьогодні вночі на перехресті вулиць Пастерівської та Чайковського сталася дорожньо-транспортна пригода. Про це повідомляє пресслужба Патрульної поліції в Черкаській області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_14-58-06_700.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Читайте також: В Умані на переході водій збив дівчину та протягнув на капоті кілька метрів</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_14-58-10_837.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Водій автомобіля «Kia Ceed» не надав переваги в русі авто «Mercedes». Унаслідок зіткнення водій вантажного фургона був госпіталізований до Третьої міської лікарні, інший учасник від госпіталізації відмовився.</p>
<p class=\\"bb_p\\">Патрульні викликали на місце події слідчого у справах ДТП з потерпілими.</p>
<p class=\\"bb_p\\">Оскільки винуватець автопригоди мав явні ознаки алкогольного сп’яніння, поліцейські доставили його до Черкаського обласного наркологічного диспансеру, де лікар-нарколог підтвердив, — водій напідпитку і перевищив допустиму норму алкоголю у п’ять разів (1.0 проміле).</p>
<p class=\\"bb_p\\">На водія «Kia» інспектори склали протокол за ч.1 статті 130 КУпАП.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/u-cherkasah-p-yanij-vodij-zitknuvsya-iz-vantazhnim-furgonom-ye-postrazhdali-foto/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3356',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3356',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3356',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3356',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3356',
        ),
      ),
    ),
  ),
); 
?>