<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576713304.0157 (2019-12-19 01:55:04) */
return array (
  'count' => 4,
  'rows' => 
  array (
    180 => 
    array (
      'post' => 
      array (
        'id' => '180',
        'title' => 'Чим потрібно годувати школяра, щоб він гарно вчився',
        'alt_title' => '206580f5f22ad5b7b8e664c2480b21b8',
        'descr' => 'Чим потрібно годувати школяра, щоб він гарно вчився',
        'short_post' => 'Правильне харчування поліпшить успіхи дитини у навчанні. Не кожна дитина приносить зі школи гарні оцінки. Часто діти просто не цікавляться тим, що викладають вчителі. Але погану успішність не завжди можна пояснити відсутністю старанності, зацікавленості або неуважністю. Інколи навчання просто не дається дітям. Вони начебто і докладають зусилля, і домашні завдання довго роблять, і додаткову літературу читають, але оцінки все одно вище за трійки не піднімаються, інформує Ukr.Media. Якщо ситуація така, то потрібно звернути увагу на те, як харчується дитина, і додати до її раціону продукти, що сприяють розумовій активності, стимулюють розумові процеси і пам\'ять. Авокадо Авокадо містить рослинні жири, що повністю засвоюються, мікроелементи і вітаміни. Будучи доданим до повсякденного раціону, цей продукт сприяє повному засвоєнню всіх поживних речовин, що надходять в організм дитини. Особливо авокадо корисний у підлітковому віці, оскільки містить чимало речовин, які сприяють швидкій нормалізації функціонування шкірних сальних залоз. Риба Риба повинна стати основою раціону школяра. Вона набагато корисніша за м\'ясо, оскільки містить незамінні омега-3 жирні кислоти. Регулярне вживання рибних страв сприяє поліпшенню пам\'яті, активізації розумових процесів. Багато вчених вважають, що існує прямий зв\'язок між наявністю риби у раціоні і емоційним станом у дітей. Чорниця Ця ягода надзвичайно корисна. Вона сприятливо впливає на органи зору, що дуже важливо для школярів. Також чорниця містить антиоксиданти, що надають загальну тонізуючу дію на організм дитини. Сприяє ця ягода і розвитку розумових здібностей. Червона квасоля Цей продукт — найкраще джерело рослинних білків. Квасоля не тільки дає відчуття насичення, вона ще й запобігає появі проблеми зайвої ваги у дитини, розвитку різних захворювань, таких як астма. Це надзвичайно важливо для тих дітей, які не відвідують спортивні секції і ведуть сидячий спосіб життя. Звичайно ж, квасоля не замінить гарної активної прогулянки у парку, але вона попередить розвиток багатьох проблем, якщо їсти страви з нею щодня.Броколі Цей овоч діти зазвичай не люблять, але потрібно знайти спосіб додати його до раціону. Наприклад, можна додавати у подрібненому вигляді у омлет. Нещодавні дослідження вчених довели, що регулярне вживання броколі істотно знижує наслідки впливу ультрафіолетового випромінювання, а також запобігає втомі очей і втраті гостроти зору, які пов\'язані з тривалим перебуванням перед монітором комп\'ютера. Ківі Цей продукт — справжнє джерело вітамінів, які дуже важливі для зростання і розвитку дитини. Ківі сприяє зміцненню імунної системи, полегшує одужання під час респіраторних захворювань, покращує стан очей і прискорює процес регенерації клітин у тканинах організму. Сприяє цей продукт і гостроті мислення, тобто кмітливості. Коричневий рис Гарнір з коричневого рису, постійно присутній в раціоні дитини, повністю усуне проблеми із засинанням і труднощі з пробудженням. Цей продукт не тільки містить речовини, що позитивно впливають на нервову систему дитини, він ще й сприяє нормалізації функціонування органів травлення. Батат (солодка картопля) Цей продукт — відмінна профілактика ризику розвитку цукрового діабету, астми та ожиріння. Якщо у дитини є спадкова схильність до таких проблем, його обов\'язково потрібно додати до раціону. Батат також сприяє зміцненню пам\'яті, прискоренню розумових процесів і розумової активності. Крім цього діти, які регулярно вживають страви з батату, набагато менше втомлюються на заняттях і бувають більш уважними у порівнянні з тими, хто солодку картоплю не їсть. Морква Цей коренеплід містить не тільки вітамін А, він ще й багатий на мікроелементи, необхідні для здоров\'я очей. Морквина, яка присутня у щоденному раціоні, сприяє зміцненню імунітету дитини. Помідори Ці овочі традиційно асоціюються з впливом на функціональність кишківника і нейтралізацією наслідків тривалого перебування під палючими променями сонця. Але це не всі корисні властивості помідорів. Томати — потужні стимулятори розумової активності. Їх щоденне вживання у їжу дозволяє дитині підтримувати високий життєвий тонус і бути завжди бадьорою, не дрімати на заняттях. М\'ясо курки Курятина легко засвоюється, і не викликає проблем з органами травлення, таких як запори. Це важливо для дітей, що не займаються спортом і майже не виявляють фізичної активності. Крім цього куряче філе — відмінне джерело необхідних для нормального функціонування мозку дітей білків. Крупи Крупи — незамінне джерело вуглеводів, які необхідні для розумової діяльності. Тому гарніри з них і каші обов\'язково повинні бути присутніми у раціоні школярів. Крім вуглеводів крупи багаті на вітаміни групи В, крохмаль і багато інших речовин. Відповідно, про каші забувати не можна.',
        'author_id' => '1',
        'created_time' => '2019-11-02 16:57:05',
        'keywords' => 'Навчання, Правильне харчування, Успішність у школі, Корисні продукти',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Правильне харчування поліпшить успіхи дитини у навчанні.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_16-56-59_718.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Не кожна дитина приносить зі школи гарні оцінки. Часто діти просто не цікавляться тим, що викладають вчителі. Але погану успішність не завжди можна пояснити відсутністю старанності, зацікавленості або неуважністю. Інколи навчання просто не дається дітям. Вони начебто і докладають зусилля, і домашні завдання довго роблять, і додаткову літературу читають, але оцінки все одно вище за трійки не піднімаються, інформує Ukr.Media. Якщо ситуація така, то потрібно звернути увагу на те, як харчується дитина, і додати до її раціону продукти, що сприяють розумовій активності, стимулюють розумові процеси і пам\'ять. Авокадо Авокадо містить рослинні жири, що повністю засвоюються, мікроелементи і вітаміни. Будучи доданим до повсякденного раціону, цей продукт сприяє повному засвоєнню всіх поживних речовин, що надходять в організм дитини. Особливо авокадо корисний у підлітковому віці, оскільки містить чимало речовин, які сприяють швидкій нормалізації функціонування шкірних сальних залоз. Риба Риба повинна стати основою раціону школяра. Вона набагато корисніша за м\'ясо, оскільки містить незамінні омега-3 жирні кислоти. Регулярне вживання рибних страв сприяє поліпшенню пам\'яті, активізації розумових процесів. Багато вчених вважають, що існує прямий зв\'язок між наявністю риби у раціоні і емоційним станом у дітей. Чорниця Ця ягода надзвичайно корисна. Вона сприятливо впливає на органи зору, що дуже важливо для школярів. Також чорниця містить антиоксиданти, що надають загальну тонізуючу дію на організм дитини. Сприяє ця ягода і розвитку розумових здібностей. Червона квасоля Цей продукт — найкраще джерело рослинних білків. Квасоля не тільки дає відчуття насичення, вона ще й запобігає появі проблеми зайвої ваги у дитини, розвитку різних захворювань, таких як астма. Це надзвичайно важливо для тих дітей, які не відвідують спортивні секції і ведуть сидячий спосіб життя. Звичайно ж, квасоля не замінить гарної активної прогулянки у парку, але вона попередить розвиток багатьох проблем, якщо їсти страви з нею щодня.Броколі Цей овоч діти зазвичай не люблять, але потрібно знайти спосіб додати його до раціону. Наприклад, можна додавати у подрібненому вигляді у омлет. Нещодавні дослідження вчених довели, що регулярне вживання броколі істотно знижує наслідки впливу ультрафіолетового випромінювання, а також запобігає втомі очей і втраті гостроти зору, які пов\'язані з тривалим перебуванням перед монітором комп\'ютера. Ківі Цей продукт — справжнє джерело вітамінів, які дуже важливі для зростання і розвитку дитини. Ківі сприяє зміцненню імунної системи, полегшує одужання під час респіраторних захворювань, покращує стан очей і прискорює процес регенерації клітин у тканинах організму. Сприяє цей продукт і гостроті мислення, тобто кмітливості. Коричневий рис Гарнір з коричневого рису, постійно присутній в раціоні дитини, повністю усуне проблеми із засинанням і труднощі з пробудженням. Цей продукт не тільки містить речовини, що позитивно впливають на нервову систему дитини, він ще й сприяє нормалізації функціонування органів травлення. Батат (солодка картопля) Цей продукт — відмінна профілактика ризику розвитку цукрового діабету, астми та ожиріння. Якщо у дитини є спадкова схильність до таких проблем, його обов\'язково потрібно додати до раціону. Батат також сприяє зміцненню пам\'яті, прискоренню розумових процесів і розумової активності. Крім цього діти, які регулярно вживають страви з батату, набагато менше втомлюються на заняттях і бувають більш уважними у порівнянні з тими, хто солодку картоплю не їсть. Морква Цей коренеплід містить не тільки вітамін А, він ще й багатий на мікроелементи, необхідні для здоров\'я очей. Морквина, яка присутня у щоденному раціоні, сприяє зміцненню імунітету дитини. Помідори Ці овочі традиційно асоціюються з впливом на функціональність кишківника і нейтралізацією наслідків тривалого перебування під палючими променями сонця. Але це не всі корисні властивості помідорів. Томати — потужні стимулятори розумової активності. Їх щоденне вживання у їжу дозволяє дитині підтримувати високий життєвий тонус і бути завжди бадьорою, не дрімати на заняттях. М\'ясо курки Курятина легко засвоюється, і не викликає проблем з органами травлення, таких як запори. Це важливо для дітей, що не займаються спортом і майже не виявляють фізичної активності. Крім цього куряче філе — відмінне джерело необхідних для нормального функціонування мозку дітей білків. Крупи Крупи — незамінне джерело вуглеводів, які необхідні для розумової діяльності. Тому гарніри з них і каші обов\'язково повинні бути присутніми у раціоні школярів. Крім вуглеводів крупи багаті на вітаміни групи В, крохмаль і багато інших речовин. Відповідно, про каші забувати не можна.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/404675/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '180',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '180',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '180',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '180',
        ),
      ),
    ),
  ),
); 
?>