<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579632133.5504 (2020-01-21 20:42:13) */
return array (
  'count' => 1,
  'rows' => 
  array (
    2314 => 
    array (
      'post' => 
      array (
        'id' => '2314',
        'title' => 'При перевірці автомобілів патрульні виявили підробку номерів агрегатів',
        'alt_title' => 'f62d6010ee98c5b2231548a345043870',
        'descr' => 'При перевірці автомобілів патрульні виявили підробку номерів агрегатів',
        'short_post' => 'Сьогодні, поліцейські управління патрульної поліції в Черкаській області, проводили профілактичні заходи направлені на посилення контролю за безпекою дорожнього руху в місті Золотоноша. Повідомили у патрульній поліції Черкащини. Під час перевірки одного з автобусів, яким здійснюється перевезення пасажирів, інспектори виявили, ймовірно, змінений номер на рамі. Також, патрульні зупинили Opel Vectra, який порушив ПДР. 34-річний водій не мав жодних документів на транспортний засіб. Окрім того з’ясувалося, що номер кузова має явні невідповідності згідно з обліковими базами даних. Про виявлені факти порушень інспектори повідомили слідчо-оперативну групу, яка виїхала на місце події.',
        'author_id' => '1',
        'created_time' => '2019-11-24 17:05:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сьогодні, поліцейські управління патрульної поліції в Черкаській області, проводили профілактичні заходи направлені на посилення контролю за безпекою дорожнього руху в місті Золотоноша. Повідомили у патрульній поліції Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-24/2019-11-24_17-05-03_142.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Під час перевірки одного з автобусів, яким здійснюється перевезення пасажирів, інспектори виявили, ймовірно, змінений номер на рамі.</p>
<p class=\\"bb_p\\">Також, патрульні зупинили Opel Vectra, який порушив ПДР. 34-річний водій не мав жодних документів на транспортний засіб. Окрім того з’ясувалося, що номер кузова має явні невідповідності згідно з обліковими базами даних.</p>
<p class=\\"bb_p\\">Про виявлені факти порушень інспектори повідомили слідчо-оперативну групу, яка виїхала на місце події.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/pry-perevirczi-avtomobiliv-patrulni-vyyavyly-pidrobku-nomeriv-agregativ/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2314',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2314',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2314',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2314',
        ),
      ),
    ),
  ),
); 
?>