<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579738247.3269 (2020-01-23 02:10:47) */
return array (
  'count' => 1,
  'rows' => 
  array (
    6762 => 
    array (
      'post' => 
      array (
        'id' => '6762',
        'title' => 'Черкащан закликають не продавати алкогольні та тютюнові вироби неповнолітнім',
        'alt_title' => 'bcc473cbb0ce35a69940d7096594ae05',
        'descr' => 'Черкащан закликають не продавати алкогольні та тютюнові вироби неповнолітнім',
        'short_post' => 'У сучасних умовах значної актуальності набула проблема пияцтва та тютюнокуріння серед дітей. Відповідно до Закону України «Про внесення змін до деяких законодавчих актів України щодо обмеження споживання і продажу пива та слабоалкогольних напоїв», яким внесено зміни до статті 156 Кодексу України про адміністративні правопорушення, передбачено заборону продажу пива (крім безалкогольного), алкогольних, слабоалкогольних напоїв або тютюнових виробів особі, яка не досягла 18 років. Окремо інформуємо, що порушення працівником підприємства (організації) торгівлі або громадського харчування правил торгівлі пивом, алкогольними, слабоалкогольними напоями і тютюновими виробами тягне за собою накладення штрафу від тридцяти до ста неподаткових мінімумів доходів громадян. Наприкінці травня в загальноосвітніх навчальних закладах держави розпочалися літні шкільні канікули. Упродовж дня більшість дітей знаходитиметься без нагляду дорослих. Поліція звертається з проханням неухильно дотримуватися вимог законодавства України, не продавати пиво, алкогольні, слабоалкогольні напої та тютюнові вироби дітям. Адже кожен з нас відповідає за майбутнє покоління. Продаючи спиртне та цигарки дітям, задумайтеся, що хтось може запропонувати закурити чи випити й Вашій дитині. Адже дуже складно передбачити, що після цього може статися. Про це інформує Національна поліція України в Черкаській області',
        'author_id' => '1',
        'created_time' => '2020-01-21 09:01:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У сучасних умовах значної актуальності набула проблема пияцтва та тютюнокуріння серед дітей.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-21/2020-01-21_09-01-12_543.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Відповідно до Закону України «Про внесення змін до деяких законодавчих актів України щодо обмеження споживання і продажу пива та слабоалкогольних напоїв», яким внесено зміни до статті 156 Кодексу України про адміністративні правопорушення, передбачено заборону продажу пива (крім безалкогольного), алкогольних, слабоалкогольних напоїв або тютюнових виробів особі, яка не досягла 18 років.</p>
<p class=\\"bb_p\\">Окремо інформуємо, що порушення працівником підприємства (організації) торгівлі або громадського харчування правил торгівлі пивом, алкогольними, слабоалкогольними напоями і тютюновими виробами тягне за собою накладення штрафу від тридцяти до ста неподаткових мінімумів доходів громадян.</p>
<p class=\\"bb_p\\">Наприкінці травня в загальноосвітніх навчальних закладах держави розпочалися літні шкільні канікули. Упродовж дня більшість дітей знаходитиметься без нагляду дорослих.</p>
<p class=\\"bb_p\\">Поліція звертається з проханням неухильно дотримуватися вимог законодавства України, не продавати пиво, алкогольні, слабоалкогольні напої та тютюнові вироби дітям. Адже кожен з нас відповідає за майбутнє покоління. Продаючи спиртне та цигарки дітям, задумайтеся, що хтось може запропонувати закурити чи випити й Вашій дитині. Адже дуже складно передбачити, що після цього може статися.</p>
<p class=\\"bb_p\\">Про це інформує Національна поліція України в Черкаській області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/cherkashhan-zaklikayut-ne-prodavati-alkogolni-ta-tyutyunovi-virobi-nepovnolitnim/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6762',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6762',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6762',
        ),
      ),
    ),
  ),
); 
?>