<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573342206.9177 (2019-11-10 01:30:06) */
return array (
  'count' => 2,
  'rows' => 
  array (
    595 => 
    array (
      'post' => 
      array (
        'id' => '595',
        'title' => 'Боднар познайомився із начальниками департаментів Черкаської ОДА',
        'alt_title' => '021d22c85bcf17f333f6d7cc31bd9ae9',
        'descr' => 'Боднар познайомився із начальниками департаментів Черкаської ОДА',
        'short_post' => 'Загальні принципи й підходи в роботі структурних підрозділів облдержадміністрації окреслили сьогодні в ОДА. Тут голова обласної адміністрації Роман Боднар познайомився з керівниками управлінь та департаментів. Порушили, зокрема, проблемні питання в області, що потребують негайного вирішення. Акцентували увагу на питаннях соціального захисту, ремонту доріг, відновлення аеропорту, драмтеатру, боротьби з корупцією, питання екологічної сфери та ін. За інформацією Черкаської ОДА',
        'author_id' => '1',
        'created_time' => '2019-11-05 19:58:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Загальні принципи й підходи в роботі структурних підрозділів облдержадміністрації окреслили сьогодні в ОДА. Тут голова обласної адміністрації Роман Боднар познайомився з керівниками управлінь та департаментів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_19-58-02_944.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Порушили, зокрема, проблемні питання в області, що потребують негайного вирішення. Акцентували увагу на питаннях соціального захисту, ремонту доріг, відновлення аеропорту, драмтеатру, боротьби з корупцією, питання екологічної сфери та ін.</p>
<p class=\\"bb_p\\">За інформацією Черкаської ОДА</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/bodnar-poznajomyvsya-iz-nachalnykamy-departamentiv-cherkaskoyi-oda/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '595',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '595',
        ),
      ),
    ),
  ),
); 
?>