<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573471135.0503 (2019-11-11 13:18:55) */
return array (
  'count' => 4,
  'rows' => 
  array (
    558 => 
    array (
      'post' => 
      array (
        'id' => '558',
        'title' => 'У Смілі під час пожежі загинула жінка',
        'alt_title' => 'dfd2adaa8de26ef51ffcda8cd57959a5',
        'descr' => 'У Смілі під час пожежі загинула жінка',
        'short_post' => 'У неділю близько 20.00 у Смілі в житловому будинку, що на провулку Курчатова, 7 сталася пожежа, інформуєСміла.ua. Як повідомляє Ірина Лисенко, провідний інспектор районного відділу ДСНС, для ліквідації пожежі до місця події було направлено вогнеборців 12-ї державної пожежно-рятувальної частини. Коли рятувальники дісталися місця пожежі, то з’ясувалося, що 77-річна господиня перебуває всередині помешкання. Її негайно винесли на свіже повітря та передали до рук медиків, котрі також прибули за тривожним викликом. Втім, врятувати жінку не вдалося. За півгодини займання 120 кв.м. вдалося локалізувати, ліквідація ж пожежі тривала до 21:10. Усього працювало дві одиниці техніки та 7 чоловік особового складу. Причину займання та завдану матеріальну шкоду встановлюють, вогнем знищено житловий будинок по всій площі та речі домашнього вжитку.',
        'author_id' => '1',
        'created_time' => '2019-11-05 15:35:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У неділю близько 20.00 у Смілі в житловому будинку, що на провулку Курчатова, 7 сталася пожежа, інформує</b><b class=\\"bb_b\\">Сміла.ua.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_15-35-16_604.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як повідомляє Ірина Лисенко, провідний інспектор районного відділу ДСНС, для ліквідації пожежі до місця події було направлено вогнеборців 12-ї державної пожежно-рятувальної частини.</p>
<p class=\\"bb_p\\">Коли рятувальники дісталися місця пожежі, то з’ясувалося, що 77-річна господиня перебуває всередині помешкання. Її негайно винесли на свіже повітря та передали до рук медиків, котрі також прибули за тривожним викликом. Втім, врятувати жінку не вдалося.</p>
<p class=\\"bb_p\\">За півгодини займання 120 кв.м. вдалося локалізувати, ліквідація ж пожежі тривала до 21:10. Усього працювало дві одиниці техніки та 7 чоловік особового складу.</p>
<p class=\\"bb_p\\">Причину займання та завдану матеріальну шкоду встановлюють, вогнем знищено житловий будинок по всій площі та речі домашнього вжитку.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-smili-pid-chas-pozhezhi-zahynula-zhinka/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '558',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '558',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '558',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '558',
        ),
      ),
    ),
  ),
); 
?>