<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573516414.3631 (2019-11-12 01:53:34) */
return array (
  'count' => 5501,
  'rows' => 
  array (
    1030 => 
    array (
      'post' => 
      array (
        'id' => '1030',
        'title' => 'Черкащани створили щоденник, який мотивує',
        'alt_title' => '363114d73884757d71dcf7cf5ed1d61c',
        'descr' => 'Черкащани створили щоденник, який мотивує',
        'short_post' => 'Щоденник Challenger – це порадник, друг та персональний арт-терапевт для підлітків та дітей від 9 років у форматі креативного записника. Більше сотні викликів у форматі арт-записника. Черкащани створили перший український мотиваційний щоденник для підлітка Challenger. Про це повідомляє "Громадське". Він допомагатиме читачам вирішити вікові завдання та проблеми – від протидії булінгу до вміння говорити «ні», коли це необхідно. Єдине, що його потрібно надрукувати. На це команда збирає гроші. «Щоденник – це книга, яку кожен тінейджер має написати про себе. Хоч ми створювали його для дітей від 9 років і підлітків, зараз ми отримуємо відгуки від багатьох дорослих типу: «о, і я такий хочу!», – говорить співавторка мотиваційного щоденника Неля Раіна. Створили щоденник громадська організація «Креатори» та сімейна психологиня Ельвіра Леоненко.Вони усі мами, тож готували челенджер як для своїх дітей. На них і тестували ідею. «У нас є група тестувальників – це наші діти. Вони казали: «ні, це не читатимуть, це не робитимуть». Орієнтуючись на їхню думку, ми реально змінили деякі сторінки», – каже черкащанка. Команда підготувала більше 120 завдань-викликів для підліткового віку та оформила їх на 150 унікальних арт-сторінках. Кожна сторінка – інтерактивна та пропрацьовує ту чи ту тему в психологічному плані. Це спілкування з однолітками і близькими, розуміння себе, вміння мріяти та досягати цілей, планувати, захищати свою думку і кордони. «Є от сторінка про те, як говорити «ні». Дитина не лише читає, а й взаємодіє, додає власні варіанти, викреслює непотрібні. Розуміє, що це нормально і принаймні знатиме, як відмовити на прохання списати чи пропозицію спробувати алкоголь», – каже співавторка мотиваційного щоденника. Проект уже підтримали Джамала, Інна Поперешнюк, Злата Огнєвіч, Тарас Тополя, Максим Оробець, Олександр Грехов. Всі ці люди надали для щоденника або власні роботи (художники) або власні цитати підтримки. Кожна починається словами «коли я був у твоєму віці, я б хотів, щоб мені сказали…». «Таким чином ми хотіли показати що всі, і відомі люди також розуміють і знають, що це таке – підлітковий вік. Що це інколи складно і страшно… Але все минає – головне знайти свій талант, вірити в себе», – додає Неля Раіна. Кожен десятий примірник видання «Щоденник Challenger» передадуть підліткам: внутрішньо-переміщеними особами, та тим, хто проходить тривале лікування. «Ми вже залучили партнерські кошти, щоб зробити відео та оплатити роботу дизайнерки-ілюстраторки. Збираємо винятково на друк – не на рекламні кампанії чи послуги із просування продукту. Тільки якщо кампанія буде успішна на Спільнокошті, тільки тоді вийде друком ця книжка», – додає співавторка щоденника. Підтримати проект можна&nbsp;тут.',
        'author_id' => '1',
        'created_time' => '2019-11-10 20:07:49',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Щоденник Challenger – це порадник, друг та персональний арт-терапевт для підлітків та дітей від 9 років у форматі креативного записника.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-10/2019-11-10_20-05-10_471.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Більше сотні викликів у форматі арт-записника. Черкащани створили перший український мотиваційний щоденник для підлітка Challenger. Про це повідомляє "Громадське". Він допомагатиме читачам вирішити вікові завдання та проблеми – від протидії булінгу до вміння говорити «ні», коли це необхідно. Єдине, що його потрібно надрукувати. На це команда збирає гроші.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-10/2019-11-10_20-05-59_765.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Щоденник – це книга, яку кожен тінейджер має написати про себе. Хоч ми створювали його для дітей від 9 років і підлітків, зараз ми отримуємо відгуки від багатьох дорослих типу: «о, і я такий хочу!», – говорить співавторка мотиваційного щоденника <b class=\\"bb_b\\">Неля Раіна</b>.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-10/2019-11-10_20-07-11_322.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Створили щоденник громадська організація «Креатори» та сімейна психологиня <b class=\\"bb_b\\">Ельвіра Леоненко.</b>Вони усі мами, тож готували челенджер як для своїх дітей. На них і тестували ідею.</p>
<p class=\\"bb_p\\">«У нас є група тестувальників – це наші діти. Вони казали: «ні, це не читатимуть, це не робитимуть». Орієнтуючись на їхню думку, ми реально змінили деякі сторінки», – каже черкащанка.</p>
<p class=\\"bb_p\\">Команда підготувала більше 120 завдань-викликів для підліткового віку та оформила їх на 150 унікальних арт-сторінках. Кожна сторінка – інтерактивна та пропрацьовує ту чи ту тему в психологічному плані. Це спілкування з однолітками і близькими, розуміння себе, вміння мріяти та досягати цілей, планувати, захищати свою думку і кордони.</p>
<p class=\\"bb_p\\">«Є от сторінка про те, як говорити «ні». Дитина не лише читає, а й взаємодіє, додає власні варіанти, викреслює непотрібні. Розуміє, що це нормально і принаймні знатиме, як відмовити на прохання списати чи пропозицію спробувати алкоголь», – каже співавторка мотиваційного щоденника.</p>
<p class=\\"bb_p\\">Проект уже підтримали <b class=\\"bb_b\\">Джамала, Інна Поперешнюк, Злата Огнєвіч, Тарас Тополя, Максим Оробець, Олександр Грехов.</b> Всі ці люди надали для щоденника або власні роботи (художники) або власні цитати підтримки. Кожна починається словами «коли я був у твоєму віці, я б хотів, щоб мені сказали…».</p>
<p class=\\"bb_p\\">«Таким чином ми хотіли показати що всі, і відомі люди також розуміють і знають, що це таке – підлітковий вік. Що це інколи складно і страшно… Але все минає – головне знайти свій талант, вірити в себе», – додає Неля Раіна.</p>
<p class=\\"bb_p\\">Кожен десятий примірник видання «Щоденник Challenger» передадуть підліткам: внутрішньо-переміщеними особами, та тим, хто проходить тривале лікування.</p>
<p class=\\"bb_p\\">«Ми вже залучили партнерські кошти, щоб зробити відео та оплатити роботу дизайнерки-ілюстраторки. Збираємо винятково на друк – не на рекламні кампанії чи послуги із просування продукту. Тільки якщо кампанія буде успішна на Спільнокошті, тільки тоді вийде друком ця книжка», – додає співавторка щоденника.</p>
<p class=\\"bb_p\\">Підтримати проект можна&nbsp;тут.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkashchany-stvoryly-shchodennyk-iakyy-motyvuie/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '1030',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1030',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '1030',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1030',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1030',
        ),
      ),
    ),
    1029 => 
    array (
      'post' => 
      array (
        'id' => '1029',
        'title' => 'На Черкащині презентували першу в Україні онлайн базу артефактів Трипільської культури',
        'alt_title' => 'ddedaf4b8e1f1cc502152587770b46b1',
        'descr' => 'На Черкащині презентували першу в Україні онлайн базу артефактів Трипільської культури',
        'short_post' => 'Першу в Україні онлайн базу артефактів Трипільської культури презентували у державному історико-культурному заповідникові, що у селі Легедзине, на Черкащині, - інформує UA:Черкаси. Керамічні вази, металеві наконечники, залишки фасаду житла прадавнього населення відтепер можна побачити в інтернеті. Зі слів директора заповідника Владислава Чабанюка,500 тисяч гривень на реалізацію цього проекту спрямував Український культурний фонд, ще 140 тисяч гривень надійшло з обласного бюджету. Кілька кліків на смартфоні і перед користувачами з’являється онлайн-ресурс. Розробник сайту Ігор Кондратюк розповідає, – спочатку створили макет, потім над ним працювали програмісти. Світлини для сайту створив Олексій Плесков. Упродовж місяця зробив 1010 фото експонатів музею. Кожен предмет, каже, залежно від об’єму має від 3-х до 12 ракурсів. «Усі ці предмети не схожі один на одний, складність була втому як позиціонувати їх перед камерою. Як його поставити і освітить була цікава задача», - зазначає він. До цього, розповідає чоловік, досвіду роботи із артефактами не мав. Заради вдалих кадрів працював і вночі.&nbsp; «Щось я крутив якусь фігурку, Владислав підійшов до мене і каже, дивися їй 7 тисяч років. А це глина! Отут у мене руки і затрусилися трохи, чесно скажу. Владислав не дасть збрехати я не «коцнув» жодного артефакту», - пригадує Олексій. Тестувати новий ресурс до державного історико-культурного заповідника прийшла чотирнадцятирічна Діана Квичразом із подругами. Каже, користуватися сайтом зручно.&nbsp; «Незважаючи на те, скільки разів ми були у цьому музеї, круто, що придумали такий додаток. Влітку, коли проходять розкопки ти не завжди можеш потрапити у музей. У селі в усіх є інтернет, ти можеш зайти і подивитися, які нові вироби викладають». Створити онлайн-базу трипільських артефактів планували давно, – розповідає директор закладу Владислав Чабанюк. Реалізувати ідею вдалося завдяки сприянню Українського культурного фонду, – додає він.&nbsp; «Трипільська культура ніби така відома, всі про неї десь чули, але конкретно, якщо запитати ніхто нічого не знає. Тому виникла така ідея у моїх рідних і знайомих взятися за це і зробити такий сайт». Частина експонатів, які можна побачити на сайті, – артефакти Борщівського обласного краєзнавчого музею, що на Тернопільщині. Також на ресурсі представлені речі, з фондів заповідника. В експозиції його музею ознайомитися з ними не можна.&nbsp; Дізнатися більше про життя і побут трипільців можна у рубриках: кераміка, предмети з міді, знаряддя праці, зброя, поселення Трипільців, пластика, ткацтво, житлобудування, а також фото і відео архів. Нові артефакти, які знаходитимуть під час розкопок, також будуть додавати на онлайнресурс.',
        'author_id' => '1',
        'created_time' => '2019-11-10 20:02:31',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Першу в Україні онлайн базу артефактів Трипільської культури презентували у державному історико-культурному заповідникові, що у селі Легедзине, на Черкащині, - інформує UA:Черкаси.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-10/2019-11-10_20-00-55_628.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Керамічні вази, металеві наконечники, залишки фасаду житла прадавнього населення відтепер можна побачити в інтернеті. Зі слів <b class=\\"bb_b\\">директора заповідника Владислава Чабанюка,</b>500 тисяч гривень на реалізацію цього проекту спрямував Український культурний фонд, ще 140 тисяч гривень надійшло з обласного бюджету.</p>
<p class=\\"bb_p\\">Кілька кліків на смартфоні і перед користувачами з’являється онлайн-ресурс. Розробник сайту Ігор Кондратюк розповідає, – спочатку створили макет, потім над ним працювали програмісти.</p>
<p class=\\"bb_p\\">Світлини для сайту створив <b class=\\"bb_b\\">Олексій Плесков</b>. Упродовж місяця зробив 1010 фото експонатів музею. Кожен предмет, каже, залежно від об’єму має від 3-х до 12 ракурсів.</p>
<p class=\\"bb_p\\">«Усі ці предмети не схожі один на одний, складність була втому як позиціонувати їх перед камерою. Як його поставити і освітить була цікава задача», - зазначає він.</p>
<p class=\\"bb_p\\">До цього, розповідає чоловік, досвіду роботи із артефактами не мав. Заради вдалих кадрів працював і вночі.&nbsp;</p>
<p class=\\"bb_p\\">«Щось я крутив якусь фігурку, Владислав підійшов до мене і каже, дивися їй 7 тисяч років. А це глина! Отут у мене руки і затрусилися трохи, чесно скажу. Владислав не дасть збрехати я не «коцнув» жодного артефакту», - пригадує Олексій.</p>
<p class=\\"bb_p\\">Тестувати новий ресурс до державного історико-культурного заповідника прийшла чотирнадцятирічна <b class=\\"bb_b\\">Діана Квич</b>разом із подругами. Каже, користуватися сайтом зручно.&nbsp;</p>
<p class=\\"bb_p\\">«Незважаючи на те, скільки разів ми були у цьому музеї, круто, що придумали такий додаток. Влітку, коли проходять розкопки ти не завжди можеш потрапити у музей. У селі в усіх є інтернет, ти можеш зайти і подивитися, які нові вироби викладають».</p>
<p class=\\"bb_p\\">Створити онлайн-базу трипільських артефактів планували давно, – розповідає директор закладу Владислав Чабанюк. Реалізувати ідею вдалося завдяки сприянню Українського культурного фонду, – додає він.&nbsp;</p>
<p class=\\"bb_p\\">«Трипільська культура ніби така відома, всі про неї десь чули, але конкретно, якщо запитати ніхто нічого не знає. Тому виникла така ідея у моїх рідних і знайомих взятися за це і зробити такий сайт».</p>
<p class=\\"bb_p\\">Частина експонатів, які можна побачити на сайті, – артефакти Борщівського обласного краєзнавчого музею, що на Тернопільщині. Також на ресурсі представлені речі, з фондів заповідника. В експозиції його музею ознайомитися з ними не можна.&nbsp;</p>
<p class=\\"bb_p\\">Дізнатися більше про життя і побут трипільців можна у рубриках: кераміка, предмети з міді, знаряддя праці, зброя, поселення Трипільців, пластика, ткацтво, житлобудування, а також фото і відео архів. Нові артефакти, які знаходитимуть під час розкопок, також будуть додавати на онлайнресурс.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-prezentuvaly-pershu-v-ukraini-on-bazu-artefaktiv-trypil-s-koi-kul-tury/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1029',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '1029',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1029',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1029',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1029',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '1029',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1029',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1029',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1029',
        ),
      ),
    ),
    1028 => 
    array (
      'post' => 
      array (
        'id' => '1028',
        'title' => 'Як черкащанам розпізнати фальшиві гроші',
        'alt_title' => '806da778a84bb5dac864d0bb6194ac81',
        'descr' => 'Як черкащанам розпізнати фальшиві гроші',
        'short_post' => 'Для того, аби виявити підроблені банкноти варто звертати увагу на рельєфність зображень на лицьовій стороні та зміну кольору під різними кутами зору. Ці та інші рекомендації надали у відповідь на інформаційний запит УНН в управлінні комунікацій Національної поліції України. Щодо того, як&nbsp;відрізнити підроблені банкноти, наводимо рекомендації ДКР Національної поліції України: —&nbsp;перевіряти папір і&nbsp;рельєфність зображень на&nbsp;лицьовій стороні; —&nbsp;проти світла шукати водяні знаки, захисну стрічку (повністю занурена в&nbsp;товщу паперу) і&nbsp;наскрізні елементи (зображення, які є&nbsp;і&nbsp;на&nbsp;лицьовому, і&nbsp;на&nbsp;зворотному боці банкноти; можуть поєднуватися або доповнювати один одного); —&nbsp;шукати фарби, які змінюють колір під різними кутами зору; —&nbsp;шукати “віконну” (частково введену в&nbsp;товщу паперу) полімерну захисну стрічку (на&nbsp;банкнотах номіналом 100 гривень зразка 2014 року&nbsp;— темно- сірого кольору, номіналом 500 гривень зразка 2015 року&nbsp;— коричневого); —&nbsp;шукати латентне зображення номіналу, яке можна побачити під час розгляду банкноти проти світла під гострим кутом. “Тим, хто часто має справу з&nbsp;грошима, рекомендуємо придбати спеціальну техніку для перевірки справжності банкнот або збільшувальне скло: з&nbsp;його допомогою можна побачити, наскільки якісно надруковані на&nbsp;грошах мікротексти (якщо вони читаються погано або їх&nbsp;немає&nbsp;— це&nbsp;ознака підробки)”,&nbsp;— йдеться у&nbsp;відповіді. Також, у разі виявлення підробних банкнот громадянами у магазинах, на ринках або на автозаправочних станціях слід негайно викликати поліцію.',
        'author_id' => '1',
        'created_time' => '2019-11-10 20:00:55',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Для того, аби виявити підроблені банкноти варто звертати увагу на рельєфність зображень на лицьовій стороні та зміну кольору під різними кутами зору.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-10/2019-11-10_19-59-43_951.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Ці та інші рекомендації надали у відповідь на інформаційний запит УНН в управлінні комунікацій Національної поліції України.</p>
<p class=\\"bb_p\\">Щодо того, як&nbsp;відрізнити підроблені банкноти, наводимо рекомендації ДКР Національної поліції України:</p>
<p class=\\"bb_p\\">—&nbsp;перевіряти папір і&nbsp;рельєфність зображень на&nbsp;лицьовій стороні;</p>
<p class=\\"bb_p\\">—&nbsp;проти світла шукати водяні знаки, захисну стрічку (повністю занурена в&nbsp;товщу паперу) і&nbsp;наскрізні елементи (зображення, які є&nbsp;і&nbsp;на&nbsp;лицьовому, і&nbsp;на&nbsp;зворотному боці банкноти; можуть поєднуватися або доповнювати один одного);</p>
<p class=\\"bb_p\\">—&nbsp;шукати фарби, які змінюють колір під різними кутами зору;</p>
<p class=\\"bb_p\\">—&nbsp;шукати “віконну” (частково введену в&nbsp;товщу паперу) полімерну захисну стрічку (на&nbsp;банкнотах номіналом 100 гривень зразка 2014 року&nbsp;— темно- сірого кольору, номіналом 500 гривень зразка 2015 року&nbsp;— коричневого);</p>
<p class=\\"bb_p\\">—&nbsp;шукати латентне зображення номіналу, яке можна побачити під час розгляду банкноти проти світла під гострим кутом.</p>
<p class=\\"bb_p\\">“Тим, хто часто має справу з&nbsp;грошима, рекомендуємо придбати спеціальну техніку для перевірки справжності банкнот або збільшувальне скло: з&nbsp;його допомогою можна побачити, наскільки якісно надруковані на&nbsp;грошах мікротексти (якщо вони читаються погано або їх&nbsp;немає&nbsp;— це&nbsp;ознака підробки)”,&nbsp;— йдеться у&nbsp;відповіді.</p>
<p class=\\"bb_p\\">Також, у разі виявлення підробних банкнот громадянами у магазинах, на ринках або на автозаправочних станціях слід негайно викликати поліцію.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/yak-cherkashchanam-rozpiznaty-fal-shyvi-hroshi/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1028',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1028',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1028',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1028',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1028',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1028',
        ),
      ),
    ),
    1027 => 
    array (
      'post' => 
      array (
        'id' => '1027',
        'title' => 'Черкаські футзалістки здобули першу перемогу',
        'alt_title' => '48719528436fcb1effa349aaf69e26d0',
        'descr' => 'Черкаські футзалістки здобули першу перемогу',
        'short_post' => 'У грі з «Будстар-2», яка відбулась 9 листопада, футзалістки МСК «Дніпро» здобули вольову перемогу з рахунком 4:3. У екслюзивному коментарі для «Черкаського спорту» гравчиня «Дніпра» Таня Горбенко поділилась враженнями від матчу. «Гра пройшла у важкій виснажливій боротьбі,  але з переможним результатом. Наша команда постійно вела в рахунку. У цілому, дівчата задоволені цим матчем і вже готуємось до наступного», - розповіла вона. А сьогодні футзалістки МСК «Дніпро» мали провести заключну гру з місцевим «Славутичем».',
        'author_id' => '1',
        'created_time' => '2019-11-10 19:59:42',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У грі з «Будстар-2», яка відбулась 9 листопада, футзалістки МСК «Дніпро» здобули вольову перемогу з рахунком 4:3.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-10/2019-11-10_19-59-12_593.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У екслюзивному коментарі для «Черкаського спорту» гравчиня «Дніпра» <b class=\\"bb_b\\">Таня Горбенко</b> поділилась враженнями від матчу.</p>
<p class=\\"bb_p\\">«Гра пройшла у важкій виснажливій боротьбі,  але з переможним результатом. Наша команда постійно вела в рахунку. У цілому, дівчата задоволені цим матчем і вже готуємось до наступного», - розповіла вона.</p>
<p class=\\"bb_p\\">А сьогодні футзалістки МСК «Дніпро» мали провести заключну гру з місцевим «Славутичем».</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkas-ki-futzalistky-zdobuly-pershu-peremohu/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1027',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '1027',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1027',
        ),
      ),
    ),
    1026 => 
    array (
      'post' => 
      array (
        'id' => '1026',
        'title' => 'На Христинівщині завершили ремонт “дороги смерті”',
        'alt_title' => 'c344e6865065e7ec9f807833dbbd2862',
        'descr' => 'На Христинівщині завершили ремонт “дороги смерті”',
        'short_post' => 'Реконструкцію шляхопроводу через село Сичівка Христинівського району завершено, - інформує сайт 04744.info. Це остання проблемна ділянка дороги у напрямку «Умань — Христинівка». Раніше цей відрізок автошляху називали «дорогою смерті». Зокрема, у рамках проєкту з реконструкції мосту було розширено проїжджу частину; зроблено нові опори шляхопроводу та прогонові споруди; встановлено нові дорожні знаки; облаштовано тротуар та штучне освітлення мосту. Крім того, там нанесли дорожню розмітку.',
        'author_id' => '1',
        'created_time' => '2019-11-10 19:59:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Реконструкцію шляхопроводу через село Сичівка Христинівського району завершено, - інформує сайт 04744.info. Це остання проблемна ділянка дороги у напрямку «Умань — Христинівка».</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-10/2019-11-10_19-58-10_479.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Раніше цей відрізок автошляху називали «дорогою смерті».</p>
<p class=\\"bb_p\\">Зокрема, у рамках проєкту з реконструкції мосту було розширено проїжджу частину; зроблено нові опори шляхопроводу та прогонові споруди; встановлено нові дорожні знаки; облаштовано тротуар та штучне освітлення мосту.</p>
<p class=\\"bb_p\\">Крім того, там нанесли дорожню розмітку.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-khrystynivshchyni-zavershyly-remont-dorohy-smerti/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '1026',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1026',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1026',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1026',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1026',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1026',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1026',
        ),
      ),
    ),
    1025 => 
    array (
      'post' => 
      array (
        'id' => '1025',
        'title' => 'Біля “Дружби народів” у Черкасах затримали молодика з наркотиками',
        'alt_title' => '94a8ff6603e8a2257a71f6cd64287661',
        'descr' => 'Біля “Дружби народів” у Черкасах затримали молодика з наркотиками',
        'short_post' => 'Чоловіка затримали ТОРівці. У пресслужбі Патрульної поліції Черкаської області зазначають, що він не місцевий. Черкаські патрульні роти ТОР сьогодні затримали 24-річного жителя Кропивницького із 67-ма пакетиками канабісу та порошкоподібною речовиною, схожою на амфетамін. На площі Дружби народів поліціянти звернули увагу на підозрілі дії та поведінку чоловіка, коли він щось передавав до рук невідомому молодику. Та щойно патрульні почали підходити, як той кинувся тікати. Його наздогнали і затримали, та під час поверхневої перевірки виявили підозрілі пакетики. На місце події викликали слідчо-оперативну групу, яка далі зайнялася деталями справи.',
        'author_id' => '1',
        'created_time' => '2019-11-10 19:49:44',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Чоловіка затримали ТОРівці. У пресслужбі Патрульної поліції Черкаської області зазначають, що він не місцевий.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-10/2019-11-10_19-45-16_655.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Черкаські патрульні роти ТОР сьогодні затримали 24-річного жителя Кропивницького із 67-ма пакетиками канабісу та порошкоподібною речовиною,  схожою на амфетамін.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-10/2019-11-10_19-46-39_374.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На площі Дружби народів поліціянти звернули увагу на підозрілі дії та поведінку чоловіка,  коли він щось передавав до рук невідомому молодику. Та щойно патрульні почали підходити, як той кинувся тікати. Його наздогнали і затримали, та під час поверхневої перевірки виявили підозрілі пакетики.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-10/2019-11-10_19-47-58_78.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На місце події викликали слідчо-оперативну групу, яка далі зайнялася деталями справи.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/bilia-druzhby-narodiv-u-cherkasakh-zatrymaly-molodyka-z-narkotykamy/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1025',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1025',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1025',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1025',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1025',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1025',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1025',
        ),
      ),
    ),
    1024 => 
    array (
      'post' => 
      array (
        'id' => '1024',
        'title' => 'Черкащанка стала радницею прем’єра',
        'alt_title' => '337811c07fdf1d5aaf7111ff41f14bae',
        'descr' => 'Черкащанка стала радницею прем’єра',
        'short_post' => 'Черкащанка Світлана Заліщук з минулої п’ятниці є штатним радником прем’єр-міністра України з питань зовнішньої політики Олексія Гончарука. Про це вона написала на своїй фейсбук-сторінці. “З Олексієм Гончаруком ми товаришували з домайданних часів. Вірю в наміри й цінності цієї людини. Хочу допомогти й посилити його на зовнішньо політичному фронті”, – написала екс-депутатка. За її словами, останні три тижні разом із прем’єром вони організували близько десятка міжнародних двосторонок. Наголосила на вільному володінні англійською Гончарука та по відомила, за що відповідатиме у його команді. “У команді прем’єра я відповідатиму за підготовку його міжнародних зустрічей та міжнародних візитів у тісній координації з МЗС та Віце-прем’єром Дмитром Кулебою. Моїми головними kpi будуть успішні контакти голови Уряду зі своїми візаві, міжнародними фінансовими інституціями та дипломатами, створення позитивних передумов для розвитку міжнародної співпраці України, допомога в привабленні інвестицій, сприяння ефективнішому економічному співробітництву між державами. Окремо виділю боротьбу за наше європейське майбутнє та енергетичну безпеку”, – написала Заліщук. Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%',
        'author_id' => '1',
        'created_time' => '2019-11-10 19:37:19',
        'keywords' => 'Світлана Заліщук',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Черкащанка Світлана Заліщук з минулої п’ятниці є штатним радником прем’єр-міністра України з питань зовнішньої політики Олексія Гончарука.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-10/2019-11-10_19-35-04_229.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це вона написала на своїй фейсбук-сторінці.</p>
<p class=\\"bb_p\\">“З Олексієм Гончаруком ми товаришували з домайданних часів. Вірю в наміри й цінності цієї людини. Хочу допомогти й посилити його на зовнішньо політичному фронті”, – написала екс-депутатка.</p>
<p class=\\"bb_p\\">За її словами, останні три тижні разом із прем’єром вони організували близько десятка міжнародних двосторонок. Наголосила на вільному володінні англійською Гончарука та по відомила, за що відповідатиме у його команді.</p>
<p class=\\"bb_p\\">“У команді прем’єра я відповідатиму за підготовку його міжнародних зустрічей та міжнародних візитів у тісній координації з МЗС та Віце-прем’єром Дмитром Кулебою. Моїми головними kpi будуть успішні контакти голови Уряду зі своїми візаві, міжнародними фінансовими інституціями та дипломатами, створення позитивних передумов для розвитку міжнародної співпраці України, допомога в привабленні інвестицій, сприяння ефективнішому економічному співробітництву між державами. Окремо виділю боротьбу за наше європейське майбутнє та енергетичну безпеку”, – написала Заліщук.</p>
<p class=\\"bb_p\\">Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/cherkashhanka-stala-radniceyu-premyera/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1024',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1024',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1024',
        ),
      ),
    ),
    1023 => 
    array (
      'post' => 
      array (
        'id' => '1023',
        'title' => 'З’їздила на Орбіту та побувала в гуртожитку. Як “Le Маршрутка” з Лесєю Нікітюк мандрувала Черкащиною?',
        'alt_title' => '7ba4eb77b345ffae690b98ad6642bdd1',
        'descr' => 'З’їздила на Орбіту та побувала в гуртожитку. Як “Le Маршрутка” з Лесєю Нікітюк мандрувала Черкащиною?',
        'short_post' => 'Заїхала на чигиринську Орбіту, в Буцький каньйон, відвідала канівську майстерню Ігоря з ексклюзивними машинами та побувала у гуртожитку золотоніського  технікуму. В першому випуску “Le Маршрутка” з Лесєю Нікітюк йдеться про принади Черкащини. Під приціл відомої телеведучої потрапило кілька районів Черкащини. Спочатку вона побувала на Чигиринщині, поспілкувалася із тутешніми жителями Орбіти. Потім завітала у Канів, де відвідала автомайстерню Ігоря. Чоловік робить унікальні автомобілі зі старих марок. Окрім того Нікітюк побачила, як живеться у гуртожитку студентам Золотоніського ветеринарного технікуму. Насамкінець подорожі залишила Буцький каньйон. Як це було – дивіться у першому випуску.',
        'author_id' => '1',
        'created_time' => '2019-11-10 19:27:53',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Заїхала на чигиринську Орбіту, в Буцький каньйон, відвідала канівську майстерню Ігоря з ексклюзивними машинами та побувала у гуртожитку золотоніського  технікуму.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-10/2019-11-10_19-25-05_584.png" alt="" title="" /></p>
<p class=\\"bb_p\\">В першому випуску “Le Маршрутка” з Лесєю Нікітюк йдеться про принади Черкащини.</p>
<p class=\\"bb_p\\">Під приціл відомої телеведучої потрапило кілька районів Черкащини. Спочатку вона побувала на Чигиринщині, поспілкувалася із тутешніми жителями Орбіти. Потім завітала у Канів, де відвідала автомайстерню Ігоря. Чоловік робить унікальні автомобілі зі старих марок. Окрім того Нікітюк побачила, як живеться у гуртожитку студентам Золотоніського ветеринарного технікуму. Насамкінець подорожі залишила Буцький каньйон.</p>
<p class=\\"bb_p\\">Як це було – дивіться у першому випуску.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/z%d1%97zdila-na-orbitu-ta-pobuvala-v-gurtozhitku-yak-le-marshrutka-z-lesyeyu-nikityuk-mandruvala-cherkashhinoyu-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1023',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1023',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '1023',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1023',
        ),
      ),
    ),
    1022 => 
    array (
      'post' => 
      array (
        'id' => '1022',
        'title' => 'Уночі в автівці черкасця виявили гвинтівку зі снайперським прицілом',
        'alt_title' => '92eaae6977a027b3f7143ee94e76fa8e',
        'descr' => 'Уночі в автівці черкасця виявили гвинтівку зі снайперським прицілом',
        'short_post' => 'Чоловік перевозив вогнепальну зброю у своєму авто. Вона була обладнана глушником і оптичним прицілом, споряджена магазином з набоями 7,62мм. Від пояснень черкасець відмовився. Про це інформують у прес-службі ГУНП в Черкаській області. Гвинтівку Мосіна часів Другої світової війни в задовільному стані правоохоронці виявили на задньому сидінні “Фольксвагена”. Дозвільних документів на зброю чоловік не надав. Походження гвинтівки та куди направлявся чоловік вночі зі зброєю з’ясовують оперативні працівники та слідчі. Речові докази вилучено. Чорнобаївським відділенням поліції відкрито кримінальне провадження за частиною 1 статті 263 (Незаконне поводження зі зброєю, бойовими припасами або вибуховими речовинами) ККУ. Санкція статті передбачає покарання у вигляді позбавлення волі на строк до семи років. ',
        'author_id' => '1',
        'created_time' => '2019-11-10 19:18:35',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Чоловік перевозив вогнепальну зброю у своєму авто. Вона була обладнана глушником і оптичним прицілом, споряджена магазином з набоями 7,62мм. Від пояснень черкасець відмовився.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-10/2019-11-10_19-18-03_243.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це інформують у прес-службі ГУНП в Черкаській області.</p>
<p class=\\"bb_p\\">Гвинтівку Мосіна часів Другої світової війни в задовільному стані правоохоронці виявили на задньому сидінні “Фольксвагена”. Дозвільних документів на зброю чоловік не надав. Походження гвинтівки та куди направлявся чоловік вночі зі зброєю з’ясовують оперативні працівники та слідчі.</p>
<p class=\\"bb_p\\">Речові докази вилучено. Чорнобаївським відділенням поліції відкрито кримінальне провадження за частиною 1 статті 263 (Незаконне поводження зі зброєю, бойовими припасами або вибуховими речовинами) ККУ. Санкція статті передбачає покарання у вигляді позбавлення волі на строк до семи років. </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/vnochi-v-avtivci-cherkascya-viyavili-gvintivku-zi-snajperskim-pricilom/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1022',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1022',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1022',
        ),
      ),
    ),
    1021 => 
    array (
      'post' => 
      array (
        'id' => '1021',
        'title' => 'Більше двох сотень строковиків поповнили лави прикордонників',
        'alt_title' => 'd1ae682821d105cd7bf8de5f7dda0033',
        'descr' => 'Більше двох сотень строковиків поповнили лави прикордонників',
        'short_post' => 'Учора на вірність Україні присягнули 211 військовослужбовців строкової служби в Головному центрі підготовки особового складу Держприкордонслужби України ім. генерал-майора І. Момота. Про це інформують у прес-службі Черкаської ОДА. Навчання у Центрі проходили хлопці з різних областей України. Молоді бійці пройшли курс загальновійськової підготовки, опанувавши теорію та практику прикордонного контролю, тактики прикордонної служби, основ безпеки застосування сил, інженерно-технічної підготовки тощо. За словами начальника управління професійної підготовки адміністрації Держприкордонслужби України полковника Олега Фігура, Центр за роки існування підготував понад 100 тисяч охоронців для підрозділів державного кордону. Більше тисячі осіб закладу взяли участь в антитерористичній операції. Із них 58 відзначили державними нагородами. 14 військовослужбовців Головного центру віддали життя, захищаючи Україну. Загалом прикордонна служба втратила 70 воїнів, понад 400 отримали поранення.',
        'author_id' => '1',
        'created_time' => '2019-11-10 19:18:03',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Учора на вірність Україні присягнули 211 військовослужбовців строкової служби в Головному центрі підготовки особового складу Держприкордонслужби України ім. генерал-майора І. Момота.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-10/2019-11-10_19-16-54_524.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це інформують у прес-службі Черкаської ОДА.</p>
<p class=\\"bb_p\\">Навчання у Центрі проходили хлопці з різних областей України. Молоді бійці пройшли курс загальновійськової підготовки, опанувавши теорію та практику прикордонного контролю, тактики прикордонної служби, основ безпеки застосування сил, інженерно-технічної підготовки тощо.</p>
<p class=\\"bb_p\\">За словами <b class=\\"bb_b\\">начальника управління професійної підготовки адміністрації Держприкордонслужби України полковника Олега Фігура</b>, Центр за роки існування підготував понад 100 тисяч охоронців для підрозділів державного кордону. Більше тисячі осіб закладу взяли участь в антитерористичній операції. Із них 58 відзначили державними нагородами.</p>
<p class=\\"bb_p\\">14 військовослужбовців Головного центру віддали життя, захищаючи Україну. Загалом прикордонна служба втратила 70 воїнів, понад 400 отримали поранення.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/bilshe-dvox-soten-strokovikiv-popovnili-lavi-prikordonnikiv-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1021',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1021',
        ),
      ),
    ),
  ),
); 
?>