<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576015485.2833 (2019-12-11 00:04:45) */
return array (
  'count' => 6,
  'rows' => 
  array (
    2706 => 
    array (
      'post' => 
      array (
        'id' => '2706',
        'title' => 'За добу сапери знищили 2 боєприпаси часів минулих війн',
        'alt_title' => 'd35c1e7688018374760fec20e136ae2b',
        'descr' => 'За добу сапери знищили 2 боєприпаси часів минулих війн',
        'short_post' => '27 листопада сапери Управління вивезли на спеціальний полігон та знищили шляхом підриву, артилерійський снаряд калібром 76 мм часів минулих війн. Вибухонебезпечний предмет було виявлено на відкритій території в районі вулиці Костенка в місті Канів. Повідомили у ДСНС Черкащини. Цього ж дня, групою піротехнічних робіт аварійно-рятувального загону спецпризначення було знищено мінометну міну калібром 82 мм часів минулих війн, яку знайшли місцеві мешканці в лісовому масиві поблизу села Бучак, Канівського району. На загал, сапери аварійно-рятувального загону спеціального призначення цього року знищили вже 538 боєприпасів.',
        'author_id' => '1',
        'created_time' => '2019-11-29 10:15:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">27 листопада сапери Управління вивезли на спеціальний полігон та знищили шляхом підриву, артилерійський снаряд калібром 76 мм часів минулих війн. Вибухонебезпечний предмет було виявлено на відкритій території в районі вулиці Костенка в місті Канів. Повідомили у ДСНС Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_10-15-02_359.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Цього ж дня, групою піротехнічних робіт аварійно-рятувального загону спецпризначення було знищено мінометну міну калібром 82 мм часів минулих війн, яку знайшли місцеві мешканці в лісовому масиві поблизу села Бучак, Канівського району.</p>
<p class=\\"bb_p\\">На загал, сапери аварійно-рятувального загону спеціального призначення цього року знищили вже 538 боєприпасів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/za-dobu-sapery-znyshhyly-2-boyeprypasy-chasiv-mynulyh-vijn/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '2706',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2706',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2706',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2706',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2706',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2706',
        ),
      ),
    ),
  ),
); 
?>