<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575063378.5924 (2019-11-29 23:36:18) */
return array (
  'count' => 4,
  'rows' => 
  array (
    1885 => 
    array (
      'post' => 
      array (
        'id' => '1885',
        'title' => 'Одну із вулиць Черкас перекриватимуть два дні',
        'alt_title' => '0e0eb53b4081ed6f81a3d1ab5b2cda86',
        'descr' => 'Одну із вулиць Черкас перекриватимуть два дні',
        'short_post' => '19 та 21 листопада у зв’язку з проведенням робіт із заміни повітряної лінії електропередачі тимчасово заборонять рух транспортних засобів однією із вулиць Черкас. За таке рішення проголосували члени виконавчого комітету Черкаської міської ради. Мова йде про тимчасову заборону руху вулицею Івана Франка (між вулицею Кавказькою та Тодося Осьмачки). Перекриття діятиме з 08:00 до 18:00. Варто зазначити, що будуть встановлені відповідні дорожні знаки, схеми об’їздів та огородження.',
        'author_id' => '1',
        'created_time' => '2019-11-19 10:58:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">19 та 21 листопада у зв’язку з проведенням робіт із заміни повітряної лінії електропередачі тимчасово заборонять рух транспортних засобів однією із вулиць Черкас. За таке рішення проголосували члени виконавчого комітету Черкаської міської ради.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_10-58-07_409.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Мова йде про тимчасову заборону руху вулицею Івана Франка (між вулицею Кавказькою та Тодося Осьмачки). Перекриття діятиме з 08:00 до 18:00.</p>
<p class=\\"bb_p\\">Варто зазначити, що будуть встановлені відповідні дорожні знаки, схеми об’їздів та огородження.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/odnu-iz-vulits-cherkas-perekrivatimut-dva-dni/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1885',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1885',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1885',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1885',
        ),
      ),
    ),
  ),
); 
?>