<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579390494.7138 (2020-01-19 01:34:54) */
return array (
  'count' => 1,
  'rows' => 
  array (
    1413 => 
    array (
      'post' => 
      array (
        'id' => '1413',
        'title' => 'Amazon та Ring звинуватили у порушенні конфіденційності',
        'alt_title' => '7e4ac01153a95f29da1eb96321eccab1',
        'descr' => 'Amazon та Ring звинуватили у порушенні конфіденційності',
        'short_post' => 'Проти відомих компаній Amazon та Ring подали судовий позов, стверджуючи, що вони не забезпечили «надійну» безпеку, достатню для запобігання доступу хакерів до різних пристроїв «розумного будинку». Позов, поданий мешканцем Алабами Джоном Бейкером Орандж, свідчить про те, що хакер зламав камери стеження і почав розмовляти з його дітьми, коли вони грали в баскетбол на вулиці. Оскільки світ стає все більш взаємопов’язаним, проблеми кібербезпеки неминучі. Для батьків, ситуація проникнення незнайомця в їхній будинок через мережу Wi-Fi, стала справжнім кошмаром. В інтернеті поширили відео, в якому чоловік розмовляє з восьмирічною дівчинкою в її спальні і намагається переконати її, що він Санта-Клаус. І хоча в цьому скандалі фігурують Amazon та Ring, інші компанії також не застраховані від подібної проблеми. Зокрема, вже були випадки, коли хакери взяли під контроль розумний термостат і маніпулювали температурою в будинку. Позов проти Amazon та Ring був поданий у четвер до окружного суду США в центральному окрузі Каліфорнії, що робить його федеральним позовом. Він зосереджений навколо передбачуваної недбалості компаній щодо заходів безпеки. Виробника розумних дзвінків звинувачують в слабкій системі паролів і відсутності двофакторної автентифікації. Раніше компанія заявляла, що планує поліпшити безпеку. $ 5 млн за ненадійну роботу Amazon та Ring В результаті колективного позову компанія Ring несе відповідальність за шкоду, спричинену недбалістю, порушенням конфіденційності тощо. Сумарні сукупні вимоги учасників позову перевищують $ 5 млн, без урахування витрат. Результати судового процесу не будуть відомі протягом деякого часу, але його існування може бути досить для того, щоб спонукати компанії «розумного будинку» вжити заходів для посилення кібербезпеки. А користувачам розумних пристроїв посилити свою безпеку. Зокрема, застосовувати надійні паролі, двофакторну автентифікацію та будь-які інші доступні їм засоби захисту. Однак, ніхто не застрахований і вже були випадки, які доводять, що хакери здатні зламати усе – потрібно більше практики та часу. Нагадаємо, що минулого місяця Ring вже був помічений у поганому захисті системи. За словами Bitdefender, дверні дзвінки Amazon Ring мають недоліки в області безпеки і захищеності пароля для Wi-Fi мереж своїх користувачів. Ця проблема була виявлена ??в Ring Video Doorbell Pro і могла дозволити хакерам отримати пароль до Wi-Fi. При першому налаштуванні пристрою додаток для смартфона має відправити облікові дані бездротової мережі. Це відбувається небезпечним чином через незахищену точку доступу. Коли ця мережа включена, додаток автоматично підключається до неї, запитує пристрій, а потім відправляє облікові дані в локальну мережу.',
        'author_id' => '1',
        'created_time' => '2019-12-30 09:13:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Проти відомих компаній Amazon та Ring подали судовий позов, стверджуючи, що вони не забезпечили «надійну» безпеку, достатню для запобігання доступу хакерів до різних пристроїв «розумного будинку». Позов, поданий мешканцем Алабами Джоном Бейкером Орандж, свідчить про те, що хакер зламав камери стеження і почав розмовляти з його дітьми, коли вони грали в баскетбол на вулиці. Оскільки світ стає все більш взаємопов’язаним, проблеми кібербезпеки неминучі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-30/2019-12-30_09-13-06_850.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Для батьків, ситуація проникнення незнайомця в їхній будинок через мережу Wi-Fi, стала справжнім кошмаром. В інтернеті поширили відео, в якому чоловік розмовляє з восьмирічною дівчинкою в її спальні і намагається переконати її, що він Санта-Клаус. І хоча в цьому скандалі фігурують Amazon та Ring, інші компанії також не застраховані від подібної проблеми. Зокрема, вже були випадки, коли хакери взяли під контроль розумний термостат і маніпулювали температурою в будинку.</p>
<p class=\\"bb_p\\">Позов проти Amazon та Ring був поданий у четвер до окружного суду США в центральному окрузі Каліфорнії, що робить його федеральним позовом. Він зосереджений навколо передбачуваної недбалості компаній щодо заходів безпеки. Виробника розумних дзвінків звинувачують в слабкій системі паролів і відсутності двофакторної автентифікації. Раніше компанія заявляла, що планує поліпшити безпеку.</p>
<h2 class=\\"bb_h2\\">$ 5 млн за ненадійну роботу Amazon та Ring</h2>
<p class=\\"bb_p\\">В результаті колективного позову компанія Ring несе відповідальність за шкоду, спричинену недбалістю, порушенням конфіденційності тощо. Сумарні сукупні вимоги учасників позову перевищують $ 5 млн, без урахування витрат. Результати судового процесу не будуть відомі протягом деякого часу, але його існування може бути досить для того, щоб спонукати компанії «розумного будинку» вжити заходів для посилення кібербезпеки. А користувачам розумних пристроїв посилити свою безпеку. Зокрема, застосовувати надійні паролі, двофакторну автентифікацію та будь-які інші доступні їм засоби захисту. Однак, ніхто не застрахований і вже були випадки, які доводять, що хакери здатні зламати усе – потрібно більше практики та часу.</p>
<p class=\\"bb_p\\">Нагадаємо, що минулого місяця Ring вже був помічений у поганому захисті системи. За словами Bitdefender, дверні дзвінки Amazon Ring мають недоліки в області безпеки і захищеності пароля для Wi-Fi мереж своїх користувачів. Ця проблема була виявлена ??в Ring Video Doorbell Pro і могла дозволити хакерам отримати пароль до Wi-Fi. При першому налаштуванні пристрою додаток для смартфона має відправити облікові дані бездротової мережі. Це відбувається небезпечним чином через незахищену точку доступу. Коли ця мережа включена, додаток автоматично підключається до неї, запитує пристрій, а потім відправляє облікові дані в локальну мережу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/amazon-ta-ring-zvynuvatyly-u-porushenni-konfidenczijnosti.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1413',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Кібербезпека',
          'altname' => 'kiberbezpeka',
          'post_id' => '1413',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '1413',
        ),
      ),
    ),
  ),
); 
?>