<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575926716.5866 (2019-12-09 23:25:16) */
return array (
  'count' => 2,
  'rows' => 
  array (
    912 => 
    array (
      'post' => 
      array (
        'id' => '912',
        'title' => 'Qualcomm представила нові бюджетні чипи для Windows ноутбуків',
        'alt_title' => '137a40ec753a504cb7926fc8ea07457d',
        'descr' => 'Qualcomm представила нові бюджетні чипи для Windows ноутбуків',
        'short_post' => 'З 3 до 5 грудня компанія Qualcomm провела великий захід, де анонсувала нові чипи. Зокрема флагманський Snapdragon 865, Snapdragon 765 та чип для ігрових смартфонів середнього рівня Snapdragon 765G. Усі вони підтримують технологію 5G. Крім того, були представлені нові процесори Snapdragon 8c та Snapdragon 7c для Windows ноутбуків на базі ARM. Snapdragon 8c позиціонується як заміна для Snapdragon 850, чипа другого покоління від Qualcomm для Windows на базі ARM. Snapdragon 7c – це абсолютно новий продукт початкового рівня, призначений для конкуренції з бюджетними ноутбуками на базі ОС Windows. Торішній чип 8cx нікуди не дінеться – він залишиться флагманським вибором для тих, хто хоче отримати максимальну продуктивність. Нові Qualcomm Snapdragon 8c та Snapdragon 7c Що стосується технічних характеристик, Qualcomm каже, що 8c забезпечить поліпшення продуктивності на 30% у порівнянні зі Snapdragon 850. Він буде оснащений ядрами Kryo 490, графічним процесором Adreno 675 і вбудованим модемом X24 LTE. Виробники також зможуть підключити його до модема X55 5G. Snapdragon 7c – це крок вниз з його 8 ядрами Kryo 468, графічним процесором Adreno 618 і модемом X15 LTE. Однак перевага полягає в тому, що за словами Qualcomm, чип 7c забезпечить збільшення продуктивності системи на 25% і надасть вдвічі більше часу автономної роботи в порівнянні з «конкуруючими платформами». Наприклад, традиційними Windows ноутбуками початкового рівня. Нова серія дає Qualcomm набагато ширший спектр ARM-процесорів для виробників ноутбуків при набагато ширшому діапазоні цін і рівнів продуктивності. Але є кілька великих питань, на які ще немає відповіді. Головним серед них є той факт, що за рік після того, як компанія анонсувала процесор 8cx, жоден виробник насправді не поставляв пристрої з ним. Наприклад, Surface Pro X оснащений Microsoft SQ1, який є модифікованою версією 8cx. Але коли він вийде на ринок, невідомо. Також є анонсований, але відкладений Galaxy Book S, який мав з’явитися у вересні, але його й досі нема. І Samsung не повідомляє дату запуску. Інше питання – продуктивність і програмне забезпечення. Попри те, що все ще важко точно визначити, наскільки хороший чип Qualcomm 8cx, Surface Pro X з SQ1 пропонував низьку продуктивність і проблеми з сумісністю додатків. З огляду на те, що нові чипи Qualcomm пропонують нижчу продуктивність, ніж 8cx (і, мабуть, SQ1), цікаво подивитися, чи будуть ці проблеми у нових процесорах.',
        'author_id' => '1',
        'created_time' => '2019-12-06 13:23:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">З 3 до 5 грудня компанія Qualcomm провела великий захід, де анонсувала нові чипи. Зокрема флагманський Snapdragon 865, Snapdragon 765 та чип для ігрових смартфонів середнього рівня Snapdragon 765G. Усі вони підтримують технологію 5G. Крім того, були представлені нові процесори Snapdragon 8c та Snapdragon 7c для Windows ноутбуків на базі ARM.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_13-23-03_551.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Snapdragon 8c позиціонується як заміна для Snapdragon 850, чипа другого покоління від Qualcomm для Windows на базі ARM. Snapdragon 7c – це абсолютно новий продукт початкового рівня, призначений для конкуренції з бюджетними ноутбуками на базі ОС Windows. Торішній чип 8cx нікуди не дінеться – він залишиться флагманським вибором для тих, хто хоче отримати максимальну продуктивність.</p>
<p class=\\"bb_p\\">Нові Qualcomm Snapdragon 8c</p>
<p class=\\"bb_p\\">та Snapdragon 7c</p>
<p class=\\"bb_p\\">Що стосується технічних характеристик, Qualcomm каже, що 8c забезпечить поліпшення продуктивності на 30% у порівнянні зі Snapdragon 850. Він буде оснащений ядрами Kryo 490, графічним процесором Adreno 675 і вбудованим модемом X24 LTE. Виробники також зможуть підключити його до модема X55 5G.</p>
<p class=\\"bb_p\\">Snapdragon 7c – це крок вниз з його 8 ядрами Kryo 468, графічним процесором Adreno 618 і модемом X15 LTE. Однак перевага полягає в тому, що за словами Qualcomm, чип 7c забезпечить збільшення продуктивності системи на 25% і надасть вдвічі більше часу автономної роботи в порівнянні з «конкуруючими платформами». Наприклад, традиційними Windows ноутбуками початкового рівня.</p>
<p class=\\"bb_p\\">Нова серія дає Qualcomm набагато ширший спектр ARM-процесорів для виробників ноутбуків при набагато ширшому діапазоні цін і рівнів продуктивності. Але є кілька великих питань, на які ще немає відповіді. Головним серед них є той факт, що за рік після того, як компанія анонсувала процесор 8cx, жоден виробник насправді не поставляв пристрої з ним. Наприклад, Surface Pro X оснащений Microsoft SQ1, який є модифікованою версією 8cx. Але коли він вийде на ринок, невідомо. Також є анонсований, але відкладений Galaxy Book S, який мав з’явитися у вересні, але його й досі нема. І Samsung не повідомляє дату запуску.</p>
<p class=\\"bb_p\\">Інше питання – продуктивність і програмне забезпечення. Попри те, що все ще важко точно визначити, наскільки хороший чип Qualcomm 8cx, Surface Pro X з SQ1 пропонував низьку продуктивність і проблеми з сумісністю додатків. З огляду на те, що нові чипи Qualcomm пропонують нижчу продуктивність, ніж 8cx (і, мабуть, SQ1), цікаво подивитися, чи будуть ці проблеми у нових процесорах.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/qualcomm-predstavyla-novi-byudzhetni-chypy-dlya-windows-noutbukiv.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '912',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '912',
        ),
      ),
    ),
  ),
); 
?>