<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577563908.3513 (2019-12-28 22:11:48) */
return array (
  'count' => 9,
  'rows' => 
  array (
    3228 => 
    array (
      'post' => 
      array (
        'id' => '3228',
        'title' => 'Автошляхи та вулиці громади розчищені від снігу',
        'alt_title' => '61e18182aa21291ec0362f05994e1dee',
        'descr' => 'Автошляхи та вулиці громади розчищені від снігу',
        'short_post' => 'З початком зими в Україні  пішли перші снігопади. Відповідно до цього комунальні служби розпочали сезон снігоочисних робіт. Вчасно відновилось розгортання снігу на дорогах і тротуарах і  в Шполянській міській громаді, тому жителі ОТГ поспішали зранку на роботу,  школу чи садочок майже без перешкод зі снігових заметів. Загалом по всій території ОТГ було задіяно  16 одиниць спецтехніки, з них 6 комунальних спецмашин громади та 10 — на договірних умовах, також використано 15 тон протиожеледної суміші. По місту Шпола працювали: 5 одиниць спецтехніки КП «Благоустрій»; 1 одиниця Шполянського МНВК (пришкільні території та садочків); 1 одиниця ТОВ «Маяк-Агро» (керівник Богач М.П. – на договірних умовах); 1 одиниця LNZ Group (на договірних умовах); 1 одиниця приватна особа Совівський С. (на договірних умовах); Також у селі Кримки працювала 1 одиниця КП «Благоустрій». село Лебедин: –  2 одиниці LNZ Group (на договірних умовах); – 1 одиниця Плохута В.С. (на договірних умовах). село Скотареве: 1 одиниця приватна особа Запісецький А.М. (на договірних умовах); село Капустине: 2 одиниці СПОП «Агропрогрес» (керівник Колісник В,В.- на договірних умовах); село Іскрене: 1 одиниця Остапчук М.І. (на договірних умовах). Протягом доби працювали 23 працівники. Наразі, поки немає снігопаду  роботи в громаді спрямовуються на посипання протиожеледної суміші — в першу чергу на головних вулицях і дорогах, біля шкіл та садочків, установ, підйомах та спусках, перехрестях та тротуарах.',
        'author_id' => '1',
        'created_time' => '2019-12-04 14:45:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">З початком зими в Україні  пішли перші снігопади. Відповідно до цього комунальні служби розпочали сезон снігоочисних робіт.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_14-45-10_206.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вчасно відновилось розгортання снігу на дорогах і тротуарах і  в Шполянській міській громаді, тому жителі ОТГ поспішали зранку на роботу,  школу чи садочок майже без перешкод зі снігових заметів.</p>
<p class=\\"bb_p\\">Загалом по всій території ОТГ було задіяно  16 одиниць спецтехніки, з них 6 комунальних спецмашин громади та 10 — на договірних умовах, також використано 15 тон протиожеледної суміші.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">По місту Шпола працювали:</b></p>
<p class=\\"bb_p\\">5 одиниць спецтехніки КП «Благоустрій»;</p>
<p class=\\"bb_p\\">1 одиниця Шполянського МНВК (пришкільні території та садочків);</p>
<p class=\\"bb_p\\">1 одиниця ТОВ «Маяк-Агро» (керівник Богач М.П. – на договірних умовах);</p>
<p class=\\"bb_p\\">1 одиниця LNZ Group (на договірних умовах);</p>
<p class=\\"bb_p\\">1 одиниця приватна особа Совівський С. (на договірних умовах);</p>
<p class=\\"bb_p\\">Також у селі Кримки працювала 1 одиниця КП «Благоустрій».</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">село Лебедин:</b></p>
<p class=\\"bb_p\\">–  2 одиниці LNZ Group (на договірних умовах);</p>
<p class=\\"bb_p\\">– 1 одиниця Плохута В.С. (на договірних умовах).</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">село Скотареве:</b> 1 одиниця приватна особа Запісецький А.М. (на договірних умовах);</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">село Капустине:</b> 2 одиниці СПОП «Агропрогрес» (керівник Колісник В,В.- на договірних умовах);</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">село Іскрене:</b> 1 одиниця Остапчук М.І. (на договірних умовах).</p>
<p class=\\"bb_p\\">Протягом доби працювали 23 працівники. Наразі, поки немає снігопаду  роботи в громаді спрямовуються на посипання протиожеледної суміші — в першу чергу на головних вулицях і дорогах, біля шкіл та садочків, установ, підйомах та спусках, перехрестях та тротуарах.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://shpola-otg.gov.ua/2019/12/04/avtoshliakhy-ta-vulytsi-hromady-rozchyshcheni-vid-snihu/" target="_blank">За матеріалами "shpola-otg.gov.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '3228',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3228',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3228',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3228',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3228',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3228',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3228',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3228',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3228',
        ),
      ),
    ),
  ),
); 
?>