<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579738632.3875 (2020-01-23 02:17:12) */
return array (
  'count' => 804,
  'rows' => 
  array (
    3268 => 
    array (
      'post' => 
      array (
        'id' => '3268',
        'title' => 'В Ірклієві запустять в водосховище 5 тонн товстолоба',
        'alt_title' => '7d4c7662a2eb2b6b5d8ac1f14ba3f5c7',
        'descr' => 'В Ірклієві запустять в водосховище 5 тонн товстолоба',
        'short_post' => 'За кошти користувачів планується вселити 34 400 екз риби. П’ятого грудня, з 11 до 12 години в районі с. Іркліїв Чорнобаївського району Черкаської області за кошти користувачів планується вселити в Кременчуцьке водосховище дворічок товстолоба. Середня вага одного екземпляру малька товстолоба становитиме 150 грамів. Загальна вага зарибку складатиме 5 160 кг.',
        'author_id' => '1',
        'created_time' => '2019-12-04 19:35:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">За кошти користувачів планується вселити 34 400 екз риби.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_19-35-09_654.png" alt="" title="" /></p>
<p class=\\"bb_p\\">П’ятого грудня, з 11 до 12 години в районі с. Іркліїв Чорнобаївського району Черкаської області за кошти користувачів планується вселити в Кременчуцьке водосховище дворічок товстолоба. Середня вага одного екземпляру малька товстолоба становитиме 150 грамів. Загальна вага зарибку складатиме 5 160 кг.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/v-irkliievi-zapustiat-v-vodoskhovyshche-5-tonn-tovstoloba/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3268',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3268',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3268',
        ),
      ),
    ),
    3248 => 
    array (
      'post' => 
      array (
        'id' => '3248',
        'title' => 'Черкаські студенти збирають кошти на допомогу своєму товаришу',
        'alt_title' => '8ce7acd11eb4167e08c4cebbda489abe',
        'descr' => 'Черкаські студенти збирають кошти на допомогу своєму товаришу',
        'short_post' => 'Першого грудня в Чорнобаївському районі сталася аварія, в якій постраждав студент 3-курсник ЧДТУ. Нині він перебуває в Чорнобаївській лікарні. Друзі хлопця просять всіх допомогти з коштами на лікування. Реквізит картки 5375 4141 1004 0143 (Ярошенко Олег). Трагічна ДТП сталася 01.12 о 4.30 між селами Великі Канівці та іркліїв (Чорнобаївський район). Водій автомобіля "Chrysler" не впорався з керуванням та з\'їхав у кювет, де зіткнувся з деревом. Внаслідок ДТП один пасажир загинув, двоє інших швидка забрала до Чорнобаївської лікарні. Читайте також: У ДТП на Черкащині загинув 19-річний юнак',
        'author_id' => '1',
        'created_time' => '2019-12-04 16:35:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Першого грудня в Чорнобаївському районі сталася аварія, в якій постраждав студент 3-курсник ЧДТУ. Нині він перебуває в Чорнобаївській лікарні. Друзі хлопця просять всіх допомогти з коштами на лікування. Реквізит картки 5375 4141 1004 0143 (Ярошенко Олег).</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_16-35-08_622.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Трагічна ДТП сталася 01.12 о 4.30 між селами Великі Канівці та іркліїв (Чорнобаївський район). Водій автомобіля "Chrysler" не впорався з керуванням та з\'їхав у кювет, де зіткнувся з деревом. Внаслідок ДТП один пасажир загинув, двоє інших швидка забрала до Чорнобаївської лікарні.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Читайте також:</b> У ДТП на Черкащині загинув 19-річний юнак</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkas-ki-studenty-zbyraiut-koshty-na-dopomohu-svoiemu-tovaryshu/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '3248',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3248',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '3248',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3248',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3248',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3248',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3248',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3248',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3248',
        ),
      ),
    ),
    3246 => 
    array (
      'post' => 
      array (
        'id' => '3246',
        'title' => 'Мемократія: Як соцмережі впливають на політику в Україні',
        'alt_title' => '43537295e8732282a87d24dbe013b624',
        'descr' => 'Мемократія: Як соцмережі впливають на політику в Україні',
        'short_post' => 'Українські сегменти Facebook, Instagram та VK пропонують погляди під різним кутом. Це дослідження доводить, що кожне із цих віртуальних дзеркал трохи спотворює відображення суспільства. Однак разом вони дають уявлення про те, як українці реагували на вибори та новий парламент, і як така взаємодія могла вплинути на новий політичний ландшафт в Україні. Соціальні мережі перестали бути лише платформами вільного потоку думок. Сьогодні вони є важливими і водночас простими інструментами для досягнення різноманітних цілей, зокрема політичних. У 2019-му діджиталізована агітація досягла піку в Україні. Президентські та парламентські вибори довели, що ігнорувати соцмережі як частину реальності не варто. Тож передвиборча кампанія штовхнула українських політиків у гру. Навмисне чи ні, головні претенденти на місця у Верховній Раді стали предметом жвавих обговорень у Facebook, Instagram та VK. Хто у соцмережах задав тон виборам? Політики, які намагалися стати ближчими до народу хоча б онлайн, чи самі українці, які їх критикували або ж схвалювали? Чи був за ними слід російської пропаганди і наскільки видимий? Пошук цих відповідей спонукав нас до дослідження даних із найбільш популярних соцмереж в Україні. Аби зрозуміти взаємозв’язок поведінки користувачів FB, IG та VK із результатами виборів, аналітики «Інтерньюз-Україна» проаналізували тисячі політичних постів. СОЦІАЛЬНІ МЕРЕЖІ ЯК ЗБРОЯ Україна не залишилася осторонь глобального тренду експлуатації соцмереж у політичних цілях. Так, Facebook виявилася найбільш політизованою серед трьох проаналізованих соцмереж (за кількістю постів про українську політику). Втім Instagram стала чи не революційноюв українському контексті. Перемога Володимира Зеленського підтверджує: освоєння соціальних медій та їх особливостей – один із вирішальних факторів політичного успіху сьогодні. На противагу Facebook та VK, саме в Instagram ми зафіксували найбільший відсоток позитивних та нейтральних постів. Одна із причин – такий контент генерують численні Зе-акаунти та фан-сторінки. Поки інші партії намагалися наздогнати втрачене у цій соцмережі з початком передвиборчої кампанії до парламенту, «Слуга народу» (СН) була далеко попереду. Повністю опанувавши соцмережу із репутацією платформи про «несерйозне», ця партія зі швидкістю світла упакувала політику в інста-формати. Хештеги Зеленського та його команди використовували навіть у дописах про «Європейську Солідарність», «Батьківщину» та «Голос». Незабаром після початку передвиборчої кампанії партії Порошенка та Тимошенко раптово програли в інста-активності СН. Натомість «Голос» Вакарчука інструменталізувала цю соцмережу й до липня вирвалась уперед. Так, вона все ще відставала від партії Зеленського, але все ж обійшла «Батьківщину» за кількістю постів, уподобань та відеопереглядів у Instagram. Політсила Вакарчука пізно заявила про себе, але те, що вона пройшла до парламенту, підкреслює нашу тезу: масштабне залучення соцмереж може бути чи не вирішальною частиною електоральної стратегії. Сьогодні соціальні медіа є також політичним інструментом. Ті, хто недооцінив цю зброю, залишились позаду. ПОЛІТИЗАЦІЯ ІНФОТЕЙНМЕНТУ Задля успіху на дострокових парламентських виборах команда Зеленського перенесла політичну стратегію у розважальну площину. Так вони змогли охопити мільйони користувачів Instagram. «Слуга народу» показала, що політична інформація у стилі «лайфстайл» може дати значно більше за серйозні й «нудні» дописи у Facebook. Іноді вона може конвертувати «лайки» та підписників у реальні місця в парламенті. Відеосатира, влоги та селфі політиків органічно вписалися у потік інфотейнменту, який люди звикли бачити в Instagram. Зрештою, ми можемо говорити про політейнмент як окреме явище (інфотейнмент на політичну тематику). Чи то з офіційних акаунтів, чи з фан-сторінок контент про та за Зеленського доводить, що особисте життя політиків, їхні емоції та «приземлена» поведінка в онлайн-картинці не менш ефективні у залученні електорату, ніж традиційна політична реклама. Цим скористався і Святослав Вакарчук для популяризації своєї партії. Його знімки із повсякденного життя вперемішку з політичною діяльністю потрапили в топ-пости про «Голос». Наприклад, фото лідера «Голосу» топлес із Тернополя. ЛЮБОВ АБО НЕНАВИСТЬ. ІНШОГО НЕ ДАНО? Виборча кампанія перетворила соціальні мережі на поле баталій. Як українська Facebook, так і VK підтвердила: соцмережі можуть активувати й навіть загострювати емоції. Якщо Instagram досить монохромна у своїх політичних уподобаннях, Facebook розколася навпіл. Політичне протистояння між фанатами Зеленського й Порошенка пережило вибори й перетворило дітище Цукерберга в чорно-біле полотно самопохвали та взаємних звинувачень серед українців. Емоційно загострені Facebook-дописи переважають збалансовані або критичні погляди на обидві сторони. Більше того, у віртуальній до- та післявиборчій реальності позитивні висловлювання поступилися місцем негативним (окрім Instagram). Лише Facebook-пости від самих партій або їхніх лідерів отримали більше позитивних реакцій, ніж негативних. Проте після виборів ця соцмережа все-таки стала більш нейтральною, зокрема у найпопулярніших постах про новий парламент. Розсудлива критика без політичних преференцій склала велику частку Facebook-експертизи у перші тижні роботи Ради. ВЕКТОРИ ПРОКРЕМЛІВСЬКОЇ ПРОПАГАНДИ Якщо осуд українських партій та нового президента не викликає подиву, то один нюанс все-таки вражає. Проросійські користувачі VK не люблять навіть українських партій із проросійською риторикою. Те, що українці називають «проросійським» у Києві, часто є недостатньо або ж взагалі не проросійським для апологетів Путіна чи самопроголошених республік. Більше того, ця проросійськість залежить від конкретного автора, його місцезнаходження та політичної орієнтації. Цікаво, що проросійські користувачі здебільшого нещадні до так званих проросійських політиків в Україні, навіть до «Опозиційної платформи». У VK цю партію критикують за нібито занадто кволу політичну позицію. Членів ОПЗЖ часто називають «зрадниками»: мовляв, вони недостатньо просувають інтереси Росії в Україні. Втім, поки проросійський сегмент VK бачить, як Віктор Медведчук переслідує власні інтереси, проукраїнські автори лають його за токсичну діяльність на користь Кремля. Врешті-решт, російські наративи багатовекторні, а кремлівська пропаганда сягає глибше, ніж уявляють українці. VK – РАЙ ДЛЯ РОСІЙСЬКОЇ ПРОПАГАНДИ Український сегмент цієї платформи – сприятливе середовище для жорсткої мови ненависті щодо України, її політики, суспільства, культури і т.д. Це можна пояснити тим, що проросійські журналісти, аналітики, представники влади часів Януковича та навіть сепаратисти є найбільш популярними авторами VK за кількістю уподобань та поширень. Саме вони заповнили цю соцмережу презирством до всіх українських партій. Висміювання та зневажливі ремарки щодо команди Зеленського та більшості українських політиків – доказ того, що прокремлівським користувачам не вигідна жодна влада в Україні, якщо вона проукраїнська у своїх намірах. Маркер «недодержава» є лейтмотивом чи не більшості постів про Україну у VK. Однак проросійська риторика різниться від автора до автора й не має чіткої лінії. Точкою дотику для більшості постів є меседжі про те, що Україна залежна від США, її економіка в занепаді, а люди – «нетямущі». Facebook та Instagram також не застраховані від російської пропаганди. Проте в українському сегменті цих соцмереж домінує українська риторика. Там кремлівські наративи зрідка ледь підіймалися у топ про українські вибори або парламент. ВЕКТОРИ ПРОКРЕМЛІВСЬКОЇ ПРОПАГАНДИ Якщо осуд українських партій та нового президента не викликає подиву, то один нюанс все-таки вражає. Проросійські користувачі VK не люблять навіть українських партій із проросійською риторикою. Те, що українці називають «проросійським» у Києві, часто є недостатньо або ж взагалі не проросійським для апологетів Путіна чи самопроголошених республік. Більше того, ця проросійськість залежить від конкретного автора, його місцезнаходження та політичної орієнтації. Цікаво, що проросійські користувачі здебільшого нещадні до так званих проросійських політиків в Україні, навіть до «Опозиційної платформи». У VK цю партію критикують за нібито занадто кволу політичну позицію. Членів ОПЗЖ часто називають «зрадниками»: мовляв, вони недостатньо просувають інтереси Росії в Україні. Втім, поки проросійський сегмент VK бачить, як Віктор Медведчук переслідує власні інтереси, проукраїнські автори лають його за токсичну діяльність на користь Кремля. Врешті-решт, російські наративи багатовекторні, а кремлівська пропаганда сягає глибше, ніж уявляють українці. У ПОЛОНІ АЛГОРИТМІВ VK затьмарює всі перемоги України. Facebook сприяє баталіям за політичні переконання. Instagram змушує вірити, що абсолютна більшість користувачів задоволена новою владою. Кожна із цих соцмереж створює ілюзію, що реальність або занадто поляризована, або приречена, або надто однорідна, щоб бути правдою. Користувачі Facebook, Instagram та VK обирають ті інформаційні бульбашки, в яких живуть поза соцмережами. Наш аналіз підтверджує, що люди охоче стрибають у ці інфопастки, ігноруючи особливості соцмереж. До того ж, останні давно стали платформами, де політики поширюють певні ідеології. Водночас алгоритми роблять своє. Годуючи своїх користувачів контентом, який ті хочуть бачити, алгоритми загострюють емоційне сприйняття інформації. Вони підживлюють лють прихильників Зеленського та Порошенка у Facebook. Вони ізолюють користувачів VK у проукраїнському та проросійському вимірах так, що ті не перетинаються. Усі ці лунокамери однодумців породжують крайнощі, які стискають простір для збалансованих поглядів. Відтак те, скільки людей потрапляють у віртуальну клітку тієї чи іншої політсили, може бути одним із визначальних факторів, які впливають на результати виборів. І приклад України це підтверджує. ІНФОРМАЦІЯ ПРО ДОСЛІДЖЕННЯ Ми провели трьохетапне дослідження українського сегменту Facebook, Instagram та VK у період парламентських виборів–2019 в Україні. Щоб відслідкувати динаміку та зміну настроїв, аналітики «Інтерньюз-Україна» проаналізували два періоди до дня голосування (1.05–17.06 та 17.06–15.07), близько 400 постів у Facebook та VK одразу після виборів (22.07–28.07) та один період після початку роботи нового складу Верховної Ради IX скликання (29.08–15.09). Дослідження проводили аналітики «Інтерньюз-Україна» у співпраці з компанією Singularex, що надавала моніторингові та аналітичні послуги. Дані збирали за допомогою нейронних мереж та методів штучного інтелекту, а саме: API Vkontakte для парсингу даних, Python Natural Language Processing Libraries для обробки текстової інформації, Neural Networks, реалізовані за допомогою бібліотеки keras, для фільтрації спаму, кластеризація текстів за допомогою NLTK, Scikit-learn бібліотек та ін., візуалізація графіків за допомогою бібліотек Pandas, Plotly, Matplotlib у Jupy- ter Notebook, система баз даних: PostgreSQL. Дослідження підготовлено ГО «Інтерньюз-Україна» за підтримки «Медійної програми в Україні», яка фінансується Агентством США з міжнародного розвитку (USAID) і виконується міжнародною організацією Internews',
        'author_id' => '1',
        'created_time' => '2019-12-04 16:25:23',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Українські сегменти Facebook, Instagram та VK пропонують погляди під різним кутом. Це дослідження доводить, що кожне із цих віртуальних дзеркал трохи спотворює відображення суспільства. Однак разом вони дають уявлення про те, як українці реагували на вибори та новий парламент, і як така взаємодія могла вплинути на новий політичний ландшафт в Україні.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_16-25-14_96.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Соціальні мережі перестали бути лише платформами вільного потоку думок. Сьогодні вони є важливими і водночас простими інструментами для досягнення різноманітних цілей, зокрема політичних. У 2019-му діджиталізована агітація досягла піку в Україні.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_16-25-16_598.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Президентські та парламентські вибори довели, що ігнорувати соцмережі як частину реальності не варто. Тож передвиборча кампанія штовхнула українських політиків у гру. Навмисне чи ні, головні претенденти на місця у Верховній Раді стали предметом жвавих обговорень у Facebook, Instagram та VK. Хто у соцмережах задав тон виборам? Політики, які намагалися стати ближчими до народу хоча б онлайн, чи самі українці, які їх критикували або ж схвалювали? Чи був за ними слід російської пропаганди і наскільки видимий?</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_16-25-17_431.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Пошук цих відповідей спонукав нас до дослідження даних із найбільш популярних соцмереж в Україні. Аби зрозуміти взаємозв’язок поведінки користувачів FB, IG та VK із результатами виборів, аналітики «Інтерньюз-Україна» проаналізували тисячі політичних постів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_16-25-18_7.png" alt="" title="" /></p>
<p class=\\"bb_p\\">СОЦІАЛЬНІ МЕРЕЖІ ЯК ЗБРОЯ</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_16-25-19_724.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Україна не залишилася осторонь глобального тренду експлуатації соцмереж у політичних цілях. Так, Facebook виявилася найбільш політизованою серед трьох проаналізованих соцмереж (за кількістю постів про українську політику). Втім Instagram стала чи не революційноюв українському контексті.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_16-25-20_49.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Перемога Володимира Зеленського підтверджує: освоєння соціальних медій та їх особливостей – один із вирішальних факторів політичного успіху сьогодні. На противагу Facebook та VK, саме в Instagram ми зафіксували найбільший відсоток позитивних та нейтральних постів. Одна із причин – такий контент генерують численні Зе-акаунти та фан-сторінки. Поки інші партії намагалися наздогнати втрачене у цій соцмережі з початком передвиборчої кампанії до парламенту, «Слуга народу» (СН) була далеко попереду. Повністю опанувавши соцмережу із репутацією платформи про «несерйозне», ця партія зі швидкістю світла упакувала політику в інста-формати. Хештеги Зеленського та його команди використовували навіть у дописах про «Європейську Солідарність», «Батьківщину» та «Голос».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_16-25-21_709.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Незабаром після початку передвиборчої кампанії партії Порошенка та Тимошенко раптово програли в інста-активності СН. Натомість «Голос» Вакарчука інструменталізувала цю соцмережу й до липня вирвалась уперед. Так, вона все ще відставала від партії Зеленського, але все ж обійшла «Батьківщину» за кількістю постів, уподобань та відеопереглядів у Instagram. Політсила Вакарчука пізно заявила про себе, але те, що вона пройшла до парламенту, підкреслює нашу тезу: масштабне залучення соцмереж може бути чи не вирішальною частиною електоральної стратегії. Сьогодні соціальні медіа є також політичним інструментом. Ті, хто недооцінив цю зброю, залишились позаду.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_16-25-22_718.png" alt="" title="" /></p>
<p class=\\"bb_p\\">ПОЛІТИЗАЦІЯ ІНФОТЕЙНМЕНТУ</p>
<p class=\\"bb_p\\">Задля успіху на дострокових парламентських виборах команда Зеленського перенесла політичну стратегію у розважальну площину. Так вони змогли охопити мільйони користувачів Instagram. «Слуга народу» показала, що політична інформація у стилі «лайфстайл» може дати значно більше за серйозні й «нудні» дописи у Facebook. Іноді вона може конвертувати «лайки» та підписників у реальні місця в парламенті.</p>
<p class=\\"bb_p\\">Відеосатира, влоги та селфі політиків органічно вписалися у потік інфотейнменту, який люди звикли бачити в Instagram. Зрештою, ми можемо говорити про політейнмент як окреме явище (інфотейнмент на політичну тематику). Чи то з офіційних акаунтів, чи з фан-сторінок контент про та за Зеленського доводить, що особисте життя політиків, їхні емоції та «приземлена» поведінка в онлайн-картинці не менш ефективні у залученні електорату, ніж традиційна політична реклама. Цим скористався і Святослав Вакарчук для популяризації своєї партії. Його знімки із повсякденного життя вперемішку з політичною діяльністю потрапили в топ-пости про «Голос». Наприклад, фото лідера «Голосу» топлес із Тернополя.</p>
<p class=\\"bb_p\\">ЛЮБОВ АБО НЕНАВИСТЬ. ІНШОГО НЕ ДАНО?</p>
<p class=\\"bb_p\\">Виборча кампанія перетворила соціальні мережі на поле баталій. Як українська Facebook, так і VK підтвердила: соцмережі можуть активувати й навіть загострювати емоції. Якщо Instagram досить монохромна у своїх політичних уподобаннях, Facebook розколася навпіл. Політичне протистояння між фанатами Зеленського й Порошенка пережило вибори й перетворило дітище Цукерберга в чорно-біле полотно самопохвали та взаємних звинувачень серед українців. Емоційно загострені Facebook-дописи переважають збалансовані або критичні погляди на обидві сторони. Більше того, у віртуальній до- та післявиборчій реальності позитивні висловлювання поступилися місцем негативним (окрім Instagram). Лише Facebook-пости від самих партій або їхніх лідерів отримали більше позитивних реакцій, ніж негативних.</p>
<p class=\\"bb_p\\">Проте після виборів ця соцмережа все-таки стала більш нейтральною, зокрема у найпопулярніших постах про новий парламент. Розсудлива критика без політичних преференцій склала велику частку Facebook-експертизи у перші тижні роботи Ради.</p>
<p class=\\"bb_p\\">ВЕКТОРИ ПРОКРЕМЛІВСЬКОЇ ПРОПАГАНДИ</p>
<p class=\\"bb_p\\">Якщо осуд українських партій та нового президента не викликає подиву, то один нюанс все-таки вражає. Проросійські користувачі VK не люблять навіть українських партій із проросійською риторикою. Те, що українці називають «проросійським» у Києві, часто є недостатньо або ж взагалі не проросійським для апологетів Путіна чи самопроголошених республік. Більше того, ця проросійськість залежить від конкретного автора, його місцезнаходження та політичної орієнтації.</p>
<p class=\\"bb_p\\">Цікаво, що проросійські користувачі здебільшого нещадні до так званих проросійських політиків в Україні, навіть до «Опозиційної платформи». У VK цю партію критикують за нібито занадто кволу політичну позицію. Членів ОПЗЖ часто називають «зрадниками»: мовляв, вони недостатньо просувають інтереси Росії в Україні. Втім, поки проросійський сегмент VK бачить, як Віктор Медведчук переслідує власні інтереси, проукраїнські автори лають його за токсичну діяльність на користь Кремля.</p>
<p class=\\"bb_p\\">Врешті-решт, російські наративи багатовекторні, а кремлівська пропаганда сягає глибше, ніж уявляють українці.</p>
<p class=\\"bb_p\\">VK – РАЙ ДЛЯ РОСІЙСЬКОЇ ПРОПАГАНДИ</p>
<p class=\\"bb_p\\">Український сегмент цієї платформи – сприятливе середовище для жорсткої мови ненависті щодо України, її політики, суспільства, культури і т.д. Це можна пояснити тим, що проросійські журналісти, аналітики, представники влади часів Януковича та навіть сепаратисти є найбільш популярними авторами VK за кількістю уподобань та поширень. Саме вони заповнили цю соцмережу презирством до всіх українських партій.</p>
<p class=\\"bb_p\\">Висміювання та зневажливі ремарки щодо команди Зеленського та більшості українських політиків – доказ того, що прокремлівським користувачам не вигідна жодна влада в Україні, якщо вона проукраїнська у своїх намірах. Маркер «недодержава» є лейтмотивом чи не більшості постів про Україну у VK.</p>
<p class=\\"bb_p\\">Однак проросійська риторика різниться від автора до автора й не має чіткої лінії. Точкою дотику для більшості постів є меседжі про те, що Україна залежна від США, її економіка в занепаді, а люди – «нетямущі».</p>
<p class=\\"bb_p\\">Facebook та Instagram також не застраховані від російської пропаганди. Проте в українському сегменті цих соцмереж домінує українська риторика. Там кремлівські наративи зрідка ледь підіймалися у топ про українські вибори або парламент.</p>
<p class=\\"bb_p\\">ВЕКТОРИ ПРОКРЕМЛІВСЬКОЇ ПРОПАГАНДИ</p>
<p class=\\"bb_p\\">Якщо осуд українських партій та нового президента не викликає подиву, то один нюанс все-таки вражає. Проросійські користувачі VK не люблять навіть українських партій із проросійською риторикою. Те, що українці називають «проросійським» у Києві, часто є недостатньо або ж взагалі не проросійським для апологетів Путіна чи самопроголошених республік. Більше того, ця проросійськість залежить від конкретного автора, його місцезнаходження та політичної орієнтації.</p>
<p class=\\"bb_p\\">Цікаво, що проросійські користувачі здебільшого нещадні до так званих проросійських політиків в Україні, навіть до «Опозиційної платформи». У VK цю партію критикують за нібито занадто кволу політичну позицію. Членів ОПЗЖ часто називають «зрадниками»: мовляв, вони недостатньо просувають інтереси Росії в Україні. Втім, поки проросійський сегмент VK бачить, як Віктор Медведчук переслідує власні інтереси, проукраїнські автори лають його за токсичну діяльність на користь Кремля.</p>
<p class=\\"bb_p\\">Врешті-решт, російські наративи багатовекторні, а кремлівська пропаганда сягає глибше, ніж уявляють українці.</p>
<p class=\\"bb_p\\">У ПОЛОНІ АЛГОРИТМІВ</p>
<p class=\\"bb_p\\">VK затьмарює всі перемоги України. Facebook сприяє баталіям за політичні переконання. Instagram змушує вірити, що абсолютна більшість користувачів задоволена новою владою. Кожна із цих соцмереж створює ілюзію, що реальність або занадто поляризована, або приречена, або надто однорідна, щоб бути правдою.</p>
<p class=\\"bb_p\\">Користувачі Facebook, Instagram та VK обирають ті інформаційні бульбашки, в яких живуть поза соцмережами. Наш аналіз підтверджує, що люди охоче стрибають у ці інфопастки, ігноруючи особливості соцмереж. До того ж, останні давно стали платформами, де політики поширюють певні ідеології.</p>
<p class=\\"bb_p\\">Водночас алгоритми роблять своє. Годуючи своїх користувачів контентом, який ті хочуть бачити, алгоритми загострюють емоційне сприйняття інформації. Вони підживлюють лють прихильників Зеленського та Порошенка у Facebook. Вони ізолюють користувачів VK у проукраїнському та проросійському вимірах так, що ті не перетинаються.</p>
<p class=\\"bb_p\\">Усі ці лунокамери однодумців породжують крайнощі, які стискають простір для збалансованих поглядів. Відтак те, скільки людей потрапляють у віртуальну клітку тієї чи іншої політсили, може бути одним із визначальних факторів, які впливають на результати виборів. І приклад України це підтверджує.</p>
<p class=\\"bb_p\\">ІНФОРМАЦІЯ ПРО ДОСЛІДЖЕННЯ</p>
<p class=\\"bb_p\\">Ми провели трьохетапне дослідження українського сегменту Facebook, Instagram та VK у період парламентських виборів–2019 в Україні. Щоб відслідкувати динаміку та зміну настроїв, аналітики «Інтерньюз-Україна» проаналізували два періоди до дня голосування (1.05–17.06 та 17.06–15.07), близько 400 постів у Facebook та VK одразу після виборів (22.07–28.07) та один період після початку роботи нового складу Верховної Ради IX скликання (29.08–15.09).</p>
<p class=\\"bb_p\\">Дослідження проводили аналітики «Інтерньюз-Україна» у співпраці з компанією Singularex, що надавала моніторингові та аналітичні послуги. Дані збирали за допомогою нейронних мереж та методів штучного інтелекту, а саме:</p>
<p class=\\"bb_p\\">API Vkontakte для парсингу даних,</p>
<p class=\\"bb_p\\">Python Natural Language Processing Libraries для обробки текстової інформації,</p>
<p class=\\"bb_p\\">Neural Networks, реалізовані за допомогою бібліотеки keras, для фільтрації спаму,</p>
<p class=\\"bb_p\\">кластеризація текстів за допомогою NLTK, Scikit-learn бібліотек та ін., візуалізація графіків за допомогою бібліотек Pandas, Plotly, Matplotlib у Jupy- ter Notebook,</p>
<p class=\\"bb_p\\">система баз даних: PostgreSQL.</p>
<p class=\\"bb_p\\">Дослідження підготовлено ГО «Інтерньюз-Україна» за підтримки «Медійної програми в Україні», яка фінансується Агентством США з міжнародного розвитку (USAID) і виконується міжнародною організацією Internews</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/memokratiya-yak-sotsmerezhi-vplivayut-na-politiku-v-ukrayini/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3246',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3246',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3246',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3246',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3246',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3246',
        ),
      ),
    ),
    3241 => 
    array (
      'post' => 
      array (
        'id' => '3241',
        'title' => 'Понад 400 порушень зафіксували рибоохоронці Черкащини за минулий місяць',
        'alt_title' => '236ff9cae88b6acf7eef3a35eaabe6fc',
        'descr' => 'Понад 400 порушень зафіксували рибоохоронці Черкащини за минулий місяць',
        'short_post' => 'На порушників наклали штрафів на суму близько 30 тисяч гривень. Про це повідомляє Черкаський рибоохоронний патруль. 152 рибоохоронні рейди провели державні інспектори Черкаського рибоохоронного патруля з 1 по 30 листопада. В результаті викрили 429 порушень природоохоронного законодавства, із яких 112 - грубі. На порушників накладено штрафів на суму 27 965 грн. Збитки, завдані рибному господарству, склали 451 831 грн. Державні інспектори вилучили 2 143 кг водних біоресурсів, 77 одиниць заборонених знарядь лову та ще 160 одиниць – за актами безгосподарського майна.',
        'author_id' => '1',
        'created_time' => '2019-12-04 15:45:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">На порушників наклали штрафів на суму близько 30 тисяч гривень.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_15-45-09_890.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє Черкаський рибоохоронний патруль.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_15-45-14_364.png" alt="" title="" /></p>
<p class=\\"bb_p\\">152 рибоохоронні рейди провели державні інспектори Черкаського рибоохоронного патруля з 1 по 30 листопада. В результаті викрили 429 порушень природоохоронного законодавства, із яких 112 - грубі.</p>
<p class=\\"bb_p\\">На порушників накладено штрафів на суму 27 965 грн. Збитки, завдані рибному господарству, склали 451 831 грн.</p>
<p class=\\"bb_p\\">Державні інспектори вилучили 2 143 кг водних біоресурсів, 77 одиниць заборонених знарядь лову та ще 160 одиниць – за актами безгосподарського майна.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/ponad-420-porushen-zafiksuvaly-rybookhorontsi-cherkashchyny-za-mynulyy-misiats-foto/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3241',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3241',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3241',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3241',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3241',
        ),
      ),
    ),
    3228 => 
    array (
      'post' => 
      array (
        'id' => '3228',
        'title' => 'Автошляхи та вулиці громади розчищені від снігу',
        'alt_title' => '61e18182aa21291ec0362f05994e1dee',
        'descr' => 'Автошляхи та вулиці громади розчищені від снігу',
        'short_post' => 'З початком зими в Україні  пішли перші снігопади. Відповідно до цього комунальні служби розпочали сезон снігоочисних робіт. Вчасно відновилось розгортання снігу на дорогах і тротуарах і  в Шполянській міській громаді, тому жителі ОТГ поспішали зранку на роботу,  школу чи садочок майже без перешкод зі снігових заметів. Загалом по всій території ОТГ було задіяно  16 одиниць спецтехніки, з них 6 комунальних спецмашин громади та 10 — на договірних умовах, також використано 15 тон протиожеледної суміші. По місту Шпола працювали: 5 одиниць спецтехніки КП «Благоустрій»; 1 одиниця Шполянського МНВК (пришкільні території та садочків); 1 одиниця ТОВ «Маяк-Агро» (керівник Богач М.П. – на договірних умовах); 1 одиниця LNZ Group (на договірних умовах); 1 одиниця приватна особа Совівський С. (на договірних умовах); Також у селі Кримки працювала 1 одиниця КП «Благоустрій». село Лебедин: –  2 одиниці LNZ Group (на договірних умовах); – 1 одиниця Плохута В.С. (на договірних умовах). село Скотареве: 1 одиниця приватна особа Запісецький А.М. (на договірних умовах); село Капустине: 2 одиниці СПОП «Агропрогрес» (керівник Колісник В,В.- на договірних умовах); село Іскрене: 1 одиниця Остапчук М.І. (на договірних умовах). Протягом доби працювали 23 працівники. Наразі, поки немає снігопаду  роботи в громаді спрямовуються на посипання протиожеледної суміші — в першу чергу на головних вулицях і дорогах, біля шкіл та садочків, установ, підйомах та спусках, перехрестях та тротуарах.',
        'author_id' => '1',
        'created_time' => '2019-12-04 14:45:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">З початком зими в Україні  пішли перші снігопади. Відповідно до цього комунальні служби розпочали сезон снігоочисних робіт.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_14-45-10_206.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вчасно відновилось розгортання снігу на дорогах і тротуарах і  в Шполянській міській громаді, тому жителі ОТГ поспішали зранку на роботу,  школу чи садочок майже без перешкод зі снігових заметів.</p>
<p class=\\"bb_p\\">Загалом по всій території ОТГ було задіяно  16 одиниць спецтехніки, з них 6 комунальних спецмашин громади та 10 — на договірних умовах, також використано 15 тон протиожеледної суміші.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">По місту Шпола працювали:</b></p>
<p class=\\"bb_p\\">5 одиниць спецтехніки КП «Благоустрій»;</p>
<p class=\\"bb_p\\">1 одиниця Шполянського МНВК (пришкільні території та садочків);</p>
<p class=\\"bb_p\\">1 одиниця ТОВ «Маяк-Агро» (керівник Богач М.П. – на договірних умовах);</p>
<p class=\\"bb_p\\">1 одиниця LNZ Group (на договірних умовах);</p>
<p class=\\"bb_p\\">1 одиниця приватна особа Совівський С. (на договірних умовах);</p>
<p class=\\"bb_p\\">Також у селі Кримки працювала 1 одиниця КП «Благоустрій».</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">село Лебедин:</b></p>
<p class=\\"bb_p\\">–  2 одиниці LNZ Group (на договірних умовах);</p>
<p class=\\"bb_p\\">– 1 одиниця Плохута В.С. (на договірних умовах).</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">село Скотареве:</b> 1 одиниця приватна особа Запісецький А.М. (на договірних умовах);</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">село Капустине:</b> 2 одиниці СПОП «Агропрогрес» (керівник Колісник В,В.- на договірних умовах);</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">село Іскрене:</b> 1 одиниця Остапчук М.І. (на договірних умовах).</p>
<p class=\\"bb_p\\">Протягом доби працювали 23 працівники. Наразі, поки немає снігопаду  роботи в громаді спрямовуються на посипання протиожеледної суміші — в першу чергу на головних вулицях і дорогах, біля шкіл та садочків, установ, підйомах та спусках, перехрестях та тротуарах.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://shpola-otg.gov.ua/2019/12/04/avtoshliakhy-ta-vulytsi-hromady-rozchyshcheni-vid-snihu/" target="_blank">За матеріалами "shpola-otg.gov.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '3228',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3228',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3228',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3228',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3228',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3228',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3228',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3228',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3228',
        ),
      ),
    ),
    3224 => 
    array (
      'post' => 
      array (
        'id' => '3224',
        'title' => 'ПриватБанк знижує ставки малому бізнесу',
        'alt_title' => '5d11d7e6da4bf9ddc5d4f8ac42d7650e',
        'descr' => 'ПриватБанк знижує ставки малому бізнесу',
        'short_post' => 'ПриватБанк вже втретє за рік знижує ставки кредитування для малого бізнесу та підприємців. Так, з 3 грудня ставку кредитування за найпопулярнішою програмою фінансування підприємців «КУБ» знижено з 1,7 до 1,6% на місяць від початкової суми кредиту за перші пів року та з 1,5 до 1,4% на місяць за наступні пів року користування кредитом. З початку року кредитами за програмою «КУБ» скористались понад 25 000 підприємців на загальну суму 3,5 млрд грн. Заявку на отримання фінансування можна оформити тут: kub.pb.ua',
        'author_id' => '1',
        'created_time' => '2019-12-04 14:35:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">ПриватБанк вже втретє за рік знижує ставки кредитування для малого бізнесу та підприємців. Так, з 3 грудня ставку кредитування за найпопулярнішою програмою фінансування підприємців «КУБ» знижено з 1,7 до 1,6% на місяць від початкової суми кредиту за перші пів року та з 1,5 до 1,4% на місяць за наступні пів року користування кредитом.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_14-35-12_961.png" alt="" title="" /></p>
<p class=\\"bb_p\\">З початку року кредитами за програмою «КУБ» скористались понад 25 000 підприємців на загальну суму 3,5 млрд грн. Заявку на отримання фінансування можна оформити тут: kub.pb.ua</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/pryvatbank-znyzhuie-stavky-malomu-biznesu/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3224',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3224',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3224',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3224',
        ),
      ),
    ),
    3210 => 
    array (
      'post' => 
      array (
        'id' => '3210',
        'title' => 'На Черкащині пенсія нижча, ніж в середньому по країні',
        'alt_title' => '9bd65bc7ad787e8657135b0ddfc27f12',
        'descr' => 'На Черкащині пенсія нижча, ніж в середньому по країні',
        'short_post' => 'Середній показник по області - 2 690 грн. В той час, як по країні середня пенсія на початок жовтня поточного року становила 3 020грн, а в Києві - 4 167грн. Як повідомляє голова Національної ради економічного розвитку Олексій Дорошенко у Фейсбук, загалом можна говорити про зростання пенсії. Зокрема на Черкащині на 14,3%. Але ця цифра теж не надто втішає, якщо порівнювати з іншими областями. Так у Полтавській області пенсії зросли на 14,9%, Харківській – на 14,7%, Київській – на 14,6%.',
        'author_id' => '1',
        'created_time' => '2019-12-04 13:05:17',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Середній показник по області - 2 690 грн. В той час, як по країні середня пенсія на початок жовтня поточного року становила 3 020грн, а в Києві - 4 167грн.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_13-05-13_864.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як повідомляє <b class=\\"bb_b\\">голова Національної ради економічного розвитку  Олексій Дорошенко у Фейсбук</b>, загалом можна говорити про зростання пенсії. Зокрема на Черкащині на 14,3%. Але ця цифра теж не надто втішає, якщо порівнювати з іншими областями. Так у Полтавській області пенсії зросли на 14,9%, Харківській – на 14,7%, Київській – на 14,6%.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-pensiia-nyzhcha-nizh-v-seredn-omu-po-kraini/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3210',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3210',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3210',
        ),
      ),
    ),
    3203 => 
    array (
      'post' => 
      array (
        'id' => '3203',
        'title' => 'Проект нової системи харчування у школах Черкас презентують на громадських обговореннях',
        'alt_title' => 'ec69b8e355cf7f94d7f347627e56fbb0',
        'descr' => 'Проект нової системи харчування у школах Черкас презентують на громадських обговореннях',
        'short_post' => 'Калорійність стандартного шкільного обіду ледь дотягує до 42 відсотків. У Черкасах пропонують запровадити нову систему організації харчування у шкільних їдальнях, за якою безкоштовні обіди отримають всі школярі. Як повідомив під час засідання Черкаського міськвиконкому Сергій Воронов, нині вартість обіду для учнів 1 - 4 класів становить 9 грн 72 коп, а для учнів 5-11 класів, відповідно, 11 грн 3 коп. Враховуючи порядок цін на харчові продукти, калорійність обіду, виходячи з його вартості, не висока, і складає не більше 42 відсотків. Станом на сьогодні у школах Черкас безкоштовним харчуванням забезпечено лише дітей певних категорій. Відтак безкоштовні обіди передбачено для 17 тисяч 846 учнів, що складає близько 50 відсотків від загальної кількості школярів обласного міста. Як поінформував Сергій Воронов є три варіанти організації харчування у школах. Їх він і презентував у ході засідання міськвиконкому. Перший варіант – залишити все як є. Другий – збільшити вартість шкільного обіду. І третій – забезпечити шкільним харчуванням всіх учнів, але з доплатою, за кошти батьків. - Ми пропонуємо збільшити вартість харчування до 21,17 гривень для учнів 1- 4 класів та 27,25 гривень для учнів 5 – 11 класів. Для цього з бюджету міста необхідно виділити 43 мільйони гривень, а батьки повинні будуть доплачувати у співвідношенні 60 відсотків на 40. Ми будемо відстоювати третій варіант. Його цілком можна було б назвати не реальним, але саме такий варіант організації шкільного харчування вже багато років успішно працює у 31-й гімназії, – переконував Воронов. Буквально у багнети цей проект зустріли підприємці, які надають ці послуги школам, і котрі теж були присутні на засіданні. Чимало пересторог висловили і члени виконкому. Зрештою, пристали на пропозицію міського голови Черкас Анатолія Бондаренка розглянути питання на громадському обговоренні за участю директорів і бухгалтерів шкіл, підприємців, уповноважених представників шкільних батьківських комітетів і всіх не байдужих. Збори мають відбутись у четвер 5 грудня, у приміщенні Черкаської міської ради, каб. 206. Початок о 16.00.',
        'author_id' => '1',
        'created_time' => '2019-12-04 12:35:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Калорійність стандартного шкільного обіду ледь дотягує до 42 відсотків. У Черкасах пропонують запровадити нову систему організації харчування у шкільних їдальнях, за якою безкоштовні обіди отримають всі школярі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_12-35-06_486.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як повідомив під час засідання Черкаського міськвиконкому Сергій Воронов, нині вартість обіду для учнів 1 - 4 класів становить 9 грн 72 коп, а для учнів 5-11 класів, відповідно, 11 грн 3 коп. Враховуючи порядок цін на харчові продукти, калорійність обіду, виходячи з його вартості, не висока, і складає не більше 42 відсотків. Станом на сьогодні у школах Черкас безкоштовним харчуванням забезпечено лише дітей певних категорій. Відтак безкоштовні обіди передбачено для 17 тисяч 846 учнів, що складає близько 50 відсотків від загальної кількості школярів обласного міста.</p>
<p class=\\"bb_p\\">Як поінформував Сергій Воронов  є три варіанти організації харчування у школах. Їх він і презентував у ході засідання міськвиконкому. Перший варіант – залишити все як є. Другий – збільшити вартість шкільного обіду. І третій – забезпечити шкільним харчуванням всіх учнів, але з доплатою, за кошти батьків.</p>
<p class=\\"bb_p\\">- Ми пропонуємо збільшити вартість харчування до 21,17 гривень для учнів 1- 4 класів та 27,25 гривень для учнів 5 – 11 класів. Для цього з бюджету міста необхідно виділити 43 мільйони гривень, а батьки повинні будуть доплачувати у співвідношенні 60 відсотків на 40. Ми будемо відстоювати третій варіант. Його цілком можна було б назвати не реальним, але саме такий варіант організації шкільного харчування вже багато років успішно  працює у 31-й гімназії, – переконував Воронов.</p>
<p class=\\"bb_p\\">Буквально у багнети цей проект зустріли підприємці, які надають ці послуги школам, і котрі теж були присутні на засіданні. Чимало пересторог висловили і члени виконкому.</p>
<p class=\\"bb_p\\">Зрештою, пристали на пропозицію міського голови Черкас Анатолія Бондаренка розглянути питання на громадському обговоренні за участю директорів і бухгалтерів шкіл, підприємців, уповноважених представників шкільних батьківських комітетів і всіх не байдужих.</p>
<p class=\\"bb_p\\">Збори мають відбутись у четвер 5 грудня, у приміщенні Черкаської міської ради, каб. 206. Початок о 16.00.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/proekt-novoi-systemy-kharchuvannia-u-shkolakh-cherkas-prezentuiut-na-hromads-kykh-obhovorenniakh/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3203',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3203',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3203',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3203',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3203',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3203',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3203',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3203',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3203',
        ),
      ),
    ),
    3201 => 
    array (
      'post' => 
      array (
        'id' => '3201',
        'title' => 'У Черкаській області сільраду тероризують колектори',
        'alt_title' => '3c6a4e5e06e66ae9fda8f7474589d25c',
        'descr' => 'У Черкаській області сільраду тероризують колектори',
        'short_post' => ' Надточаївську сільську раду на Шполянщині тероризують колектори. Місцева жителька набралася понад 10 тисяч гривень «швидких» кредитів і виїхала з села. Тепер колектори телефонують у сільську раду і вимагають повернути гроші замість неї. Пропонують, аби на борг склалося усе село.Про це інформують Вечірні Черкаси.– Жінка десь виїхала, а мати з дідом і братом залишилися, – каже сільський голова Надточаївки Микола Шевченко. – То колектори наярюють усім. В сільську раду також. Пропонували нам поставити скриньку у магазині й скинутися всім селом на погашення їй кредиту. Не погрожували, але розмовляли нахабно. Коли дають кредит, просять стаціонарний телефон. І всі дають телефон сільської ради. І хоч би один із кредиторів поцікавився, чи можна давати цій людині в борг.За останнім фактом працівниці сільради викликали поліцію. Поки триває перевірка. Подібний випадок – уже не перший у селі.– Позаминулого року наша жителька теж взяла кредит і не гасила його. Контактний телефон дала своєї куми і моєї матері. То колектори вдень та вночі її діставали. Телефонували й до мене на роботу. Я ввічливо їм відповідав. Коли набридало, став класти слухавку. То почув: «Ааа, то це той голова, що покриває злісних неплатників?».У Жашкові від діяльності колекторів постраждали понад сотня осіб. В березні цього року люди вийшли під стіни місцевого райвідділу поліції, аби змусити їх розслідувати діяльність вимагачів. Їм телефонували невідомі з погрозами віддати кредити, які люди не брали.– Мені зателефонували 6 грудня минулого року, – розповідає місцева Юлія Кровальська. – Намагалась з’ясувати, скільки винна і звідки у них мої дані. Сказали, нададуть цю інформацію лише на запит поліції. Наступного дня звернулась до правоохоронців. Увечері зателефонували вже моєму чоловіку.  Він нібито винен 23 тисячі гривень, а я – 9 тисяч. Коли відкрили кримінальне провадження, мій борг заморозили, аби не росли відсотки. Неіснуючий борг чоловіка, попри провадження, віддали колекторам. Гроші нам нібито «давало» ТОВ «Мілоан» з Києва. Займаються мікрокредитуванням в Інтернеті. Таких, як ми, виявилося багато. Декому колектори погрожували поламати руки й ноги.Від невідомих боргів люди відбивалися майже пів року. Зараз більшість із потерпілих вже нічого не винні установі з мікрокредитування.–    Усі наші заяви об’єднали й перекваліфікували з  шахрайства на «незаконне використання персональних даних», – каже Кровальська. – Це відбулося лише після звернення до прокуратури. «Мілоан»  майже всім прислав листи, що кредит брали треті особи і що до нас вони не мають жодних претензій. Але залишилися ще люди, які доводять, що не брали позик. Поліція винуватців досі шукає.Усі претензії до боржників мають розглядатися в судах, говорить речник обласної поліції Дмитро Грищенко.– Якщо телефонують та погрожують насильством, то людина має звернутися із заявою про погрози фізичною розправою, –  радить Грищенко. – Також можна кваліфікувати як вимагання. Є законні способи забрати борг – через суд. У випадку із сільською радою на Шполянщині, то вони, звісно ж, не зобов’язані нічого платити.Юрист Руслан Бабенко радить не конфліктувати з вимагачами чужих боргів і не зважати на них.– Якщо хтось заборгував грошей, колектори ретельно збирають інформацію про цю людину, – коментує фахівець. – Де живе, де працює і так далі. В Інтернеті легко «пробити» номер телефону тієї ж сільської ради. І от телефонують навмання й звинувачують у покриванні боржника. Кричать, істерять і навіть погрожують. У таких випадках я завжди раджу людям просто не реагувати на подібне. За потреби йти та писати заяву до поліції. Якщо поліція захоче й поставить це питання на контроль, вимагачів можна знайти й притягнути до відповідальності.Виконати свої погрози збирачі боргів не ризикуватимуть, побоюючись кримінальної відповідальності. Їхати до людини, яку тероризують через чужі позики, теж не будуть, вважає юрист.',
        'author_id' => '1',
        'created_time' => '2019-12-04 12:05:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"> </p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Надточаївську сільську раду на Шполянщині тероризують колектори. Місцева жителька набралася понад 10 тисяч гривень «швидких» кредитів і виїхала з села. Тепер колектори телефонують у сільську раду і вимагають повернути гроші замість неї. Пропонують, аби на борг склалося усе село.</b></p><p class=\\"bb_p\\">Про це інформують Вечірні Черкаси.</p><p class=\\"bb_p\\">– Жінка десь виїхала, а мати з дідом і братом залишилися, – каже сільський голова Надточаївки Микола Шевченко. – То колектори наярюють усім. В сільську раду також. Пропонували нам поставити скриньку у магазині й скинутися всім селом на погашення їй кредиту. Не погрожували, але розмовляли нахабно. Коли дають кредит, просять стаціонарний телефон. І всі дають телефон сільської ради. І хоч би один із кредиторів поцікавився, чи можна давати цій людині в борг.</p><p class=\\"bb_p\\">За останнім фактом працівниці сільради викликали поліцію. Поки триває перевірка. Подібний випадок – уже не перший у селі.</p><p class=\\"bb_p\\">– Позаминулого року наша жителька теж взяла кредит і не гасила його. Контактний телефон дала своєї куми і моєї матері. То колектори вдень та вночі її діставали. Телефонували й до мене на роботу. Я ввічливо їм відповідав. Коли набридало, став класти слухавку. То почув: «Ааа, то це той голова, що покриває злісних неплатників?».</p><p class=\\"bb_p\\">У Жашкові від діяльності колекторів постраждали понад сотня осіб. В березні цього року люди вийшли під стіни місцевого райвідділу поліції, аби змусити їх розслідувати діяльність вимагачів. Їм телефонували невідомі з погрозами віддати кредити, які люди не брали.</p><p class=\\"bb_p\\">– Мені зателефонували 6 грудня минулого року, – розповідає місцева Юлія Кровальська. – Намагалась з’ясувати, скільки винна і звідки у них мої дані. Сказали, нададуть цю інформацію лише на запит поліції. Наступного дня звернулась до правоохоронців. Увечері зателефонували вже моєму чоловіку.  Він нібито винен 23 тисячі гривень, а я – 9 тисяч. Коли відкрили кримінальне провадження, мій борг заморозили, аби не росли відсотки. Неіснуючий борг чоловіка, попри провадження, віддали колекторам. Гроші нам нібито «давало» ТОВ «Мілоан» з Києва. Займаються мікрокредитуванням в Інтернеті. Таких, як ми, виявилося багато. Декому колектори погрожували поламати руки й ноги.</p><p class=\\"bb_p\\">Від невідомих боргів люди відбивалися майже пів року. Зараз більшість із потерпілих вже нічого не винні установі з мікрокредитування.</p><p class=\\"bb_p\\">–    Усі наші заяви об’єднали й перекваліфікували з  шахрайства на «незаконне використання персональних даних», – каже Кровальська. – Це відбулося лише після звернення до прокуратури. «Мілоан»  майже всім прислав листи, що кредит брали треті особи і що до нас вони не мають жодних претензій. Але залишилися ще люди, які доводять, що не брали позик. Поліція винуватців досі шукає.</p><p class=\\"bb_p\\">Усі претензії до боржників мають розглядатися в судах, говорить речник обласної поліції Дмитро Грищенко.</p><p class=\\"bb_p\\">– Якщо телефонують та погрожують насильством, то людина має звернутися із заявою про погрози фізичною розправою, –  радить Грищенко. – Також можна кваліфікувати як вимагання. Є законні способи забрати борг – через суд. У випадку із сільською радою на Шполянщині, то вони, звісно ж, не зобов’язані нічого платити.</p><p class=\\"bb_p\\">Юрист Руслан Бабенко радить не конфліктувати з вимагачами чужих боргів і не зважати на них.</p><p class=\\"bb_p\\">– Якщо хтось заборгував грошей, колектори ретельно збирають інформацію про цю людину, – коментує фахівець. – Де живе, де працює і так далі. В Інтернеті легко «пробити» номер телефону тієї ж сільської ради. І от телефонують навмання й звинувачують у покриванні боржника. Кричать, істерять і навіть погрожують. У таких випадках я завжди раджу людям просто не реагувати на подібне. За потреби йти та писати заяву до поліції. Якщо поліція захоче й поставить це питання на контроль, вимагачів можна знайти й притягнути до відповідальності.</p><p class=\\"bb_p\\">Виконати свої погрози збирачі боргів не ризикуватимуть, побоюючись кримінальної відповідальності. Їхати до людини, яку тероризують через чужі позики, теж не будуть, вважає юрист.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_12-05-12_147.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/12/04/post-37564" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '3201',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3201',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3201',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3201',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3201',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3201',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3201',
        ),
      ),
    ),
    3196 => 
    array (
      'post' => 
      array (
        'id' => '3196',
        'title' => 'У Черкасах скасували плату за вивезення великогабаритного сміття. Не для всіх',
        'alt_title' => '67adb5c03bbc56eb9b96c71cf168bc62',
        'descr' => 'У Черкасах скасували плату за вивезення великогабаритного сміття. Не для всіх',
        'short_post' => 'Віднині за вивезення великогабаритного сміття не платитимуть жителі Черкас, які належать до пільгових категорій громадян та діти віком до 6 років. Таке рішення під час чергового засідання ухвалив Черкаський міськвиконкомом. Компенсувати витрати послугу по вивезенню великогабаритного сміття на дітей до 6-річногго віку буде її постачальник - приватна компанія «Нова якість «Благоустрій». Як скористатись наданим правом не платити за дану послугу батькам, що мають дітей віком до 6 років, у ході засідання пояснив керівник компанії – надавача послуг Андрій Бортник. Задля цього батьки мають подати до компанії відповідну заяву, приклавши до неї копію свідоцтва про народження дитини. За решту пільговиків платитиме міський бюджет Черкас. За словами міського голови Черкас Анатолія Бондаренка, відповідно до ухваленого рішення за вивіз великогабаритного сміття тепер не платитиме 74 тисячі черкасців. Він же повідомив, що щомісяця жителі обласного центру продукують 5 тисяч 500 кубометрів великогабаритного сміття. Утім ця цифра не точна. Андрій Бортник зізнався, що компанія вивозить лише те великогабаритне сміття, яке городяни складують на офіційних майданчиках. Те ж великогабаритне сміттям, що його черкасці викидають на стихійні сміттєзвалища, компанія не чіпає.',
        'author_id' => '1',
        'created_time' => '2019-12-04 11:58:19',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Віднині за вивезення великогабаритного сміття не платитимуть жителі Черкас, які належать до пільгових категорій громадян та діти віком до 6 років. Таке рішення під час чергового засідання ухвалив Черкаський міськвиконкомом.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_11-58-15_33.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Компенсувати витрати послугу по вивезенню великогабаритного сміття на дітей до 6-річногго віку буде її постачальник - приватна компанія «Нова якість «Благоустрій».</p>
<p class=\\"bb_p\\">Як скористатись наданим правом не платити за дану послугу батькам, що мають дітей віком до 6 років, у ході засідання пояснив керівник компанії – надавача послуг Андрій Бортник. Задля цього батьки мають подати до компанії відповідну заяву, приклавши до неї копію свідоцтва про народження дитини. За решту пільговиків платитиме міський бюджет Черкас.</p>
<p class=\\"bb_p\\">За словами міського голови Черкас Анатолія Бондаренка, відповідно до ухваленого рішення за вивіз великогабаритного сміття тепер не платитиме 74 тисячі черкасців. Він же повідомив, що щомісяця жителі обласного центру продукують 5 тисяч 500 кубометрів великогабаритного сміття.</p>
<p class=\\"bb_p\\">Утім ця цифра не точна. Андрій Бортник зізнався, що компанія вивозить лише те великогабаритне сміття, яке городяни складують  на офіційних майданчиках. Те ж великогабаритне сміттям, що його черкасці викидають на стихійні сміттєзвалища, компанія не чіпає.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-skasuvaly-platu-za-vyvezennia-velykohabarytnoho-smittia-ne-dlia-vsikh/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3196',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3196',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3196',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3196',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3196',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3196',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3196',
        ),
      ),
    ),
  ),
); 
?>