<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578346810.8128 (2020-01-06 23:40:10) */
return array (
  'count' => 1106,
  'rows' => 
  array (
    5071 => 
    array (
      'post' => 
      array (
        'id' => '5071',
        'title' => 'Юні футболісти з Черкащини привезли “срібло” всеукраїнського турніру',
        'alt_title' => '27e8106f3d86557e643eb0c5fbfb14fe',
        'descr' => 'Юні футболісти з Черкащини привезли “срібло” всеукраїнського турніру',
        'short_post' => 'ФК "Макс" здобув друге місце всеукраїнського турніру «Різдвяний Кубок», що відбувся в Обухові, - пише "Табло". Дитячий футбольний клуб Макс узяв участь у «Різдвяному Кубку» в місті Обухів. Підопічні Усаковського і Тарановича посіли друге місце серед п’яти команд 2012-2013 року народження. Результати: 1 місце – СК Вертикаль (Обухів) 2 місце – ФК Макс (Черкаси) 3 місце – Зміна (Біла Церква) 4-5 місце – Олімпік (Українка), СК Вертикаль-2 (Обухів) Команди зіграли кожна з кожною протягом дня. Кожен матч тривав 25 хвилин.',
        'author_id' => '1',
        'created_time' => '2019-12-26 12:05:21',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">ФК "Макс" здобув друге місце всеукраїнського турніру «Різдвяний Кубок», що відбувся в Обухові, - пише "Табло".</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-26/2019-12-26_12-05-16_846.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Дитячий футбольний клуб Макс узяв участь у «Різдвяному Кубку» в місті Обухів. Підопічні Усаковського і Тарановича посіли друге місце серед п’яти команд 2012-2013 року народження.</p>
<p class=\\"bb_p\\">Результати:</p>
<p class=\\"bb_p\\">1 місце –  СК Вертикаль (Обухів)</p>
<p class=\\"bb_p\\">2 місце – ФК Макс (Черкаси)</p>
<p class=\\"bb_p\\">3 місце – Зміна (Біла Церква)</p>
<p class=\\"bb_p\\">4-5 місце – Олімпік (Українка), СК Вертикаль-2 (Обухів)</p>
<p class=\\"bb_p\\">Команди зіграли кожна з кожною протягом дня. Кожен матч тривав 25 хвилин.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/yuni-futbolisty-z-cherkashchyny-pryvezly-sriblo-vseukrains-koho-turniru/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5071',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5071',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5071',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5071',
        ),
        21 => 
        array (
          'id' => '21',
          'name' => 'Релігія',
          'altname' => 'religiya',
          'post_id' => '5071',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '5071',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5071',
        ),
      ),
    ),
    5062 => 
    array (
      'post' => 
      array (
        'id' => '5062',
        'title' => 'У Черкасах відбулася вечірка любителів читати',
        'alt_title' => 'f998e6a1aeb8134ea275362c65d610c0',
        'descr' => 'У Черкасах відбулася вечірка любителів читати',
        'short_post' => 'Буккросинг-клуб «Freebook» зібрав черкасців на літературну вечірку, - повідомляють в ЧНУ. Справжнє сімейне свято влаштувала команда Буккросинг-клубу «Freebook» Черкаського національного університету імені Богдана Хмельницького. Студенти-видавці на книжковій вечірці «Новорічні дива з Freebook» разом із містянами перевіряли, як вони знають сучасну українську літературу, насолоджувалися лірикою черкаських поетів, обмінювалися книгами, «сушили» світлини та робили нові у чарівній фотозоні, а також збирали кошти на благодійність. На кілька годин завдяки буккросерам освітній простір AmbrosHUB перетворився на творчий. На сцені запальні ведучі Каріна Черниш та Вікторія Семенюк запрошували присутніх позмагатися в літературних конкурсах. Неабияке захоплення викликав поетичний поєдинок між Ганною Клименко-Синьоок, викладачкою кафедри української літератури та компаративістики ЧНУ, відомою в поетичних колах Черкащини та за її межами, й популярним серед молоді поетом-романтиком, ведучим програми «Перший зранку» на «Українському радіо. Рось» Олексієм Юріним. Новорічним настроєм усіх присутніх заряджали яскрава команда вокального квартету ЧНУ ім. Б. Хмельницького та студентка 1-А курсу Орина Шевцова. А любителям зазирнути в майбутнє господарі свята пропонували солодкі передбачення та гадання на магічній книзі змін. Під час вечірки студенти-видавці організували безпрограшну лотерею. Виручені кошти передали студентській раді Черкаського національного на лікування онкохворих діток у межах Благодійного марафону. Свої лоти запропонували заклади й організації міста. «Піца на дровах», «Freshline», «Hello burger», «Reed’s events», «Майстерня пончиків», кафе «Fika», студія краси та перманентного макіяжу Яніни Погорілої, «Молодіжне інформаційне агентство» гуртка «Юні кореспонденти» ЦДЮТ.',
        'author_id' => '1',
        'created_time' => '2019-12-26 11:05:24',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Буккросинг-клуб «Freebook» зібрав черкасців на літературну вечірку, - повідомляють в ЧНУ.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-26/2019-12-26_11-05-21_865.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Справжнє сімейне свято влаштувала команда Буккросинг-клубу «Freebook» Черкаського національного університету імені Богдана Хмельницького. Студенти-видавці на книжковій вечірці «Новорічні дива з Freebook» разом із містянами перевіряли, як вони знають сучасну українську літературу, насолоджувалися лірикою черкаських поетів, обмінювалися книгами, «сушили» світлини та робили нові у чарівній фотозоні, а також збирали кошти на благодійність.</p>
<p class=\\"bb_p\\">На кілька годин завдяки буккросерам освітній простір AmbrosHUB перетворився на творчий. На сцені запальні ведучі Каріна Черниш та Вікторія Семенюк запрошували присутніх позмагатися в літературних конкурсах. Неабияке захоплення викликав поетичний поєдинок між Ганною Клименко-Синьоок, викладачкою кафедри української літератури та компаративістики ЧНУ, відомою в поетичних колах Черкащини та за її межами, й популярним серед молоді поетом-романтиком, ведучим програми «Перший зранку» на «Українському радіо. Рось» Олексієм Юріним.</p>
<p class=\\"bb_p\\">Новорічним настроєм усіх присутніх заряджали яскрава команда вокального квартету ЧНУ ім. Б. Хмельницького та студентка 1-А курсу Орина Шевцова. А любителям зазирнути в майбутнє господарі свята пропонували солодкі передбачення та гадання на магічній книзі змін.</p>
<p class=\\"bb_p\\">Під час вечірки студенти-видавці організували безпрограшну лотерею. Виручені кошти передали студентській раді Черкаського національного на лікування онкохворих діток у межах Благодійного марафону. Свої лоти запропонували заклади й організації міста. «Піца на дровах», «Freshline», «Hello burger», «Reed’s events», «Майстерня пончиків», кафе «Fika», студія краси та перманентного макіяжу Яніни Погорілої, «Молодіжне інформаційне агентство» гуртка «Юні кореспонденти» ЦДЮТ.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-vidbulasia-vechirka-liubyteliv-chytaty/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5062',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5062',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5062',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5062',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5062',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5062',
        ),
      ),
    ),
    5054 => 
    array (
      'post' => 
      array (
        'id' => '5054',
        'title' => 'У Черкасах перекриють бульвар Шевченка на новорічні свята',
        'alt_title' => '84ea9788ba23f33b2895f8e1adc47873',
        'descr' => 'У Черкасах перекриють бульвар Шевченка на новорічні свята',
        'short_post' => 'На час проведення новорічних святкувань у Черкасах тимчасово перекриватимуть рух бульваром Шевченка. Відповідне рішення ухвалив Черкаський міськвиконком. Зокрема, було вирішено тимчасово заборонити рух транспортних засобів: 1. Парною та непарною стороною бульвару Шевченка між вул. Лазарєва та вул. Михайла Грушевського 1 січня 2020 року з 12.00 до 13.00 години, на час проведення «Новорічного забігу обіцянок». 2. Непарною стороною бульвару Шевченка між вул. Богдана Хмельницького та вул. Байди Вишневецького 12 січня 2020 року з 15.45 до 17.00 години, у міру руху «Параду колядників». Директору департаменту освіти та гуманітарної політики С.П Воронову доручили забезпечити встановлення необхідних дорожніх знаків, схем об’їздів та огороджень, погоджених з управлінням патрульної поліції в Черкаській області. А управлінню патрульної поліції в Черкаській області – забезпечити безпеку руху транспорту і пішоходів на вказаних відрізках. Повідомляє Черкаька міська рада. Download Nulled WordPress ThemesDownload WordPress Themes FreeDownload Nulled WordPress ThemesDownload Nulled WordPress Themesdownload udemy paid course for freedownload karbonn firmwareDownload Best WordPress Themes Free Downloadlynda course free download',
        'author_id' => '1',
        'created_time' => '2019-12-26 10:45:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На час проведення новорічних святкувань у Черкасах тимчасово перекриватимуть рух бульваром Шевченка. Відповідне рішення ухвалив Черкаський міськвиконком.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-26/2019-12-26_10-45-02_426.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зокрема, було вирішено тимчасово заборонити рух транспортних засобів:</p>
<p class=\\"bb_p\\">1. Парною та непарною стороною бульвару Шевченка між вул. Лазарєва та вул. Михайла Грушевського 1 січня 2020 року з 12.00 до 13.00 години, на час проведення «Новорічного забігу обіцянок».</p>
<p class=\\"bb_p\\">2. Непарною стороною бульвару Шевченка між вул. Богдана Хмельницького та вул. Байди Вишневецького 12 січня 2020 року з 15.45 до 17.00 години, у міру руху «Параду колядників».</p>
<p class=\\"bb_p\\">Директору департаменту освіти та гуманітарної політики С.П Воронову доручили забезпечити встановлення необхідних дорожніх знаків, схем об’їздів та огороджень, погоджених з управлінням патрульної поліції в Черкаській області.</p>
<p class=\\"bb_p\\">А управлінню патрульної поліції в Черкаській області – забезпечити безпеку руху транспорту і пішоходів на вказаних відрізках.</p>
<p class=\\"bb_p\\">Повідомляє Черкаька міська рада.</p>
<p class=\\"bb_p\\">Download Nulled WordPress ThemesDownload WordPress Themes FreeDownload Nulled WordPress ThemesDownload Nulled WordPress Themesdownload udemy paid course for freedownload karbonn firmwareDownload Best WordPress Themes Free Downloadlynda course free download</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-cherkasah-perekryyut-bulvar-shevchenka-na-novorichni-svyata/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5054',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5054',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5054',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5054',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5054',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5054',
        ),
      ),
    ),
    5050 => 
    array (
      'post' => 
      array (
        'id' => '5050',
        'title' => 'Серед кращих  українських сувенірів — вироби гуртківців закладів позашкільної освіти громади',
        'alt_title' => '2dc7a6a5c18f012dd999eb60433adf42',
        'descr' => 'Серед кращих  українських сувенірів — вироби гуртківців закладів позашкільної освіти громади',
        'short_post' => 'Національний еколого-натуралістичний центр учнівської молоді Міністерства освіти і науки України з 8 по 22 січня проводить щорічну Всеукраїнську виставку-конкурс “Український сувенір”, на яку подаються вироби, виготовлені з глини, дерева, лози, соломи, трави, тканини, паперу, солоного тіста, сиру, тощо.       У трьох комунальних закладах позашкільної освіти громади – центрах еколого-натуралістичної, науково-технічної, дитячої та юнацької творчості учнівської молоді вихованці  гуртків майстерно виготовляють зразки традиційних іграшок, копії стародавніх іграшок, збережених в родинах протягом декількох поколінь, предмети вжитку, що можуть бути зразками традиційної української сувенірної продукції, а також сучасні дизайнерські вироби, що відповідають поняттю “сувенір” з елементами різьблення, вишивки, декоративного розпису, плетення, завдяки чому сміливо беруть участь в обласному етапі конкурсу «Український сувенір».      Оригінальність задуму, виразність виробів як зразків української сувенірної продукції, емоційність образів, органічне поєднання національних художніх традицій і сучасних тенденцій формотворення, індивідуальний творчий почерк, збереження ігрової функції (щодо іграшок) – ось критерії, які вирізняють конкурсні роботи гуртківців, які згідно наказу комунального закладу «Черкаський обласний центр роботи з обдарованими дітьми Черкаської обласної ради» визнано цьогорічними призерами: І місце – Іщенко Роман, вихованець гуртка «Художня обробка деревини» КЗ «Шполянський центр науково- технічної творчості учнівської молоді», керівник Костянтин Кучеренко; ІІ місце – Семашко Ірина, вихованка гуртка «ІТ з елементами англійської мови» цього ж закладу, керівник Яна Полулях; вихованці гуртка «Юні квітникарі» КЗ «Шполянський центр еколого-натуралістичної творчості учнівської молоді», що діє на базі Кримківського НВК, керівник Людмила Новосільська; ІІІ місце- Сьомкіна Злата, вихованка гуртка «Юні народознавці» КЗ «Шполянський центр еколого-натуралістичної творчості учнівської молоді», керівник Сьомкіна Ірина. Вітаємо талановитих гуртківців, наставників, батьків – усіх, хто любить творити, цінує, оберігає, популяризує українське народне мистецтво!',
        'author_id' => '1',
        'created_time' => '2019-12-26 09:45:27',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Національний еколого-натуралістичний центр учнівської молоді Міністерства освіти і науки України з 8 по 22 січня проводить щорічну Всеукраїнську виставку-конкурс “Український сувенір”, на яку подаються вироби, виготовлені з глини, дерева, лози, соломи, трави, тканини, паперу, солоного тіста, сиру, тощо.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-26/2019-12-26_09-45-20_264.png" alt="" title="" /></p>
<p class=\\"bb_p\\">      У трьох комунальних закладах позашкільної освіти громади – центрах еколого-натуралістичної, науково-технічної, дитячої та юнацької творчості учнівської молоді вихованці  гуртків майстерно виготовляють зразки традиційних іграшок, копії стародавніх іграшок, збережених в родинах протягом декількох поколінь, предмети вжитку, що можуть бути зразками традиційної української сувенірної продукції, а також сучасні дизайнерські вироби, що відповідають поняттю “сувенір” з елементами різьблення, вишивки, декоративного розпису, плетення, завдяки чому сміливо беруть участь в обласному етапі конкурсу «Український сувенір».</p>
<p class=\\"bb_p\\">     Оригінальність задуму, виразність виробів як зразків української сувенірної продукції, емоційність образів, органічне поєднання національних художніх традицій і сучасних тенденцій формотворення, індивідуальний творчий почерк, збереження ігрової функції (щодо іграшок) – ось критерії, які вирізняють конкурсні роботи гуртківців, які згідно наказу комунального закладу «Черкаський обласний центр роботи з обдарованими дітьми Черкаської обласної ради» визнано цьогорічними призерами:</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">І місце – Іщенко Роман,</b> вихованець гуртка «Художня обробка деревини» КЗ «Шполянський центр науково- технічної творчості учнівської молоді», керівник Костянтин Кучеренко;</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">ІІ місце – Семашко Ірина,</b> вихованка гуртка «ІТ з елементами англійської мови» цього ж закладу, керівник Яна Полулях; вихованці гуртка «Юні квітникарі» КЗ «Шполянський центр еколого-натуралістичної творчості учнівської молоді», що діє на базі Кримківського НВК, керівник Людмила Новосільська;</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">ІІІ місце- Сьомкіна Злата,</b> вихованка гуртка «Юні народознавці» КЗ «Шполянський центр еколого-натуралістичної творчості учнівської молоді», керівник Сьомкіна Ірина.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Вітаємо талановитих гуртківців, наставників, батьків – усіх, хто любить творити, цінує, оберігає, популяризує українське народне мистецтво!</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://shpola-otg.gov.ua/2019/12/26/sered-krashchykh-ukrainskykh-suveniriv-vyroby-hurtkivtsiv-zakladiv-pozashkilnoi-osvity-hromady/" target="_blank">За матеріалами "shpola-otg.gov.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5050',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '5050',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5050',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5050',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5050',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5050',
        ),
      ),
    ),
    5049 => 
    array (
      'post' => 
      array (
        'id' => '5049',
        'title' => 'Вихованці гуртків — призери Всеукраїнської новорічно-різдвяної виставки «Новорічна композиція»',
        'alt_title' => '0e19913b7d40edc97339222756e8e428',
        'descr' => 'Вихованці гуртків — призери Всеукраїнської новорічно-різдвяної виставки «Новорічна композиція»',
        'short_post' => 'Традиційно в грудні, з нагоди улюблених зимових свят, в Україні проводиться виставка «Новорічна композиція» з метою пропаганди серед молоді бережливого ставлення до природи, розвитку творчих умінь дітей, необхідних для виготовлення сувенірів, виробів, що відображають новорічно-різдвяну флористику. Цього року в обласному етапі конкурсного випробування взяли участь 350 оригінальних робіт, підготовлених учнями шкіл та вихованцями закладів позашкільної освіти Черкащини, а композиції, що стали призерами, з 20 грудня 2019 року експонуються в  столиці, у Національному центрі еколого-натуралістичної творчості учнівської молоді, де проходить Всеукраїнська виставка. Приємно, що серед кращих композицій, є дивовижні, майстерно виконані роботи вихованців зі Шполянської міської ОТГ, які згідно наказу комунального закладу «Черкаський обласний центр роботи з обдарованими дітьми Черкаської обласної ради» визнано призерами та будуть нагороджені грамотами, а саме: І  місце – Бойко Тамара, вихованка гуртка «Юні народознавці» КЗ «Шполянський центр еколого-натуралістичної творчості учнівської молоді», керівник Сьомкіна Ірина; вихованці гуртка  «Юні знавці лікарських рослин» цього ж закладу, керівник Людмила Майборода; Цвіркун Денис- вихованець гуртка «Юні друзі природи» цього закладу, керівник Віра Цвіркун; ІІ місце – вихованці  гуртка «Юні друзі природи» КЗ «Шполянський центр еколого-натуралістичної творчості учнівської молоді», керівник Світлана Перемот; вихованці гуртка «Мистецька майстерня» КЗ «Шполянський центр дитячої та юнацької творчості учнівської молоді», керівник Людмила Черевко; вихованці гуртка «ІТ з елементами англійської мови» КЗ «Шполянський центр науково- технічної творчості учнівської молоді», керівник Яна Полулях; вихованці гуртка «Художня кераміка» цього ж закладу, керівник Інна Закревська; ІІІ місце – Паливода Андрій – учень 5 класу Лебединського НВК №1, учителька Тетяна Медяник; Борис Діана- вихованка гуртка «Графіка» КЗ «Шполянський центр дитячої та юнацької творчості учнівської молоді», керівник Лілія Гегельська. Вітаємо творчу юнь громади, педагогів-наставниць з успішним визнанням їхніх досягнень!',
        'author_id' => '1',
        'created_time' => '2019-12-26 09:45:20',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Традиційно в грудні, з нагоди улюблених зимових свят, в Україні проводиться виставка «Новорічна композиція» з метою пропаганди серед молоді бережливого ставлення до природи, розвитку творчих умінь дітей, необхідних для виготовлення сувенірів, виробів, що відображають новорічно-різдвяну флористику.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-26/2019-12-26_09-45-13_83.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Цього року в обласному етапі конкурсного випробування взяли участь 350 оригінальних робіт, підготовлених учнями шкіл та вихованцями закладів позашкільної освіти Черкащини, а композиції, що стали призерами, з 20 грудня 2019 року експонуються в  столиці, у Національному центрі еколого-натуралістичної творчості учнівської молоді, де проходить Всеукраїнська виставка.</p>
<p class=\\"bb_p\\">Приємно, що серед кращих композицій, є дивовижні, майстерно виконані роботи вихованців зі Шполянської міської ОТГ, які згідно наказу комунального закладу «Черкаський обласний центр роботи з обдарованими дітьми Черкаської обласної ради» визнано призерами та будуть нагороджені грамотами, а саме:</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">І  місце – Бойко Тамара,</b> вихованка гуртка «Юні народознавці» КЗ «Шполянський центр еколого-натуралістичної творчості учнівської молоді», керівник Сьомкіна Ірина; вихованці гуртка  «Юні знавці лікарських рослин» цього ж закладу, керівник Людмила Майборода; Цвіркун Денис- вихованець гуртка «Юні друзі природи» цього закладу, керівник Віра Цвіркун;</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">ІІ місце – вихованці  гуртка «Юні друзі природи»</b> КЗ «Шполянський центр еколого-натуралістичної творчості учнівської молоді», керівник Світлана Перемот;</p>
<p class=\\"bb_p\\">вихованці гуртка «Мистецька майстерня» КЗ «Шполянський центр дитячої та юнацької творчості учнівської молоді», керівник Людмила Черевко; вихованці гуртка «ІТ з елементами англійської мови» КЗ «Шполянський центр науково- технічної творчості учнівської молоді», керівник Яна Полулях; вихованці гуртка «Художня кераміка» цього ж закладу, керівник Інна Закревська;</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">ІІІ місце – Паливода Андрій </b>– учень 5 класу Лебединського НВК №1, учителька Тетяна Медяник; Борис Діана- вихованка гуртка «Графіка» КЗ «Шполянський центр дитячої та юнацької творчості учнівської молоді», керівник Лілія Гегельська.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Вітаємо творчу юнь громади, педагогів-наставниць з успішним визнанням їхніх досягнень!</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://shpola-otg.gov.ua/2019/12/26/vykhovantsi-hurtkiv-pryzery-vseukrainskoi-novorichno-rizdvianoi-vystavky-novorichna-kompozytsiia/" target="_blank">За матеріалами "shpola-otg.gov.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5049',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5049',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5049',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5049',
        ),
      ),
    ),
    5044 => 
    array (
      'post' => 
      array (
        'id' => '5044',
        'title' => 'Смілянські вчителі взяли участь у всеукраїнському фестивалі',
        'alt_title' => 'bb9dd30e5537d4768120c09d6e47f306',
        'descr' => 'Смілянські вчителі взяли участь у всеукраїнському фестивалі',
        'short_post' => 'Нещодавно педагогам Смілянської школи №3-колегіуму пощастило пройти конкурсний відбір і стати учасниками щорічного Всеукраїнського фестивалю гри, навчання та натхнення "Play Fest". Педагоги Наталія Маценко та Наталія Жиганюк відвідали Національний педагогічний університет імені М.П. Драгоманова у місті Києві, де взяли участь у цікавій та змістовній зустрічі з організаторами цього фестивалю. Організатор щорічного Всеукраїнського фестивалю гри, навчання і натхнення Play Fest – фонд The LEGO Foundation. Цей фестиваль за своєю ідеєю та концепцією є унікальним в Україні, оскільки має на меті показати, як поєднати гру й навчання, як зробити навчання цікавим та мотивуючим для дітей і допомогти дорослим усвідомити, як підготувати дитину сьогодні до успішної реалізації у світі завтра. Одним із ключових завдань фестивалю є розкриття освітнього потенціалу гри як важливого методу формування компетентностей майбутнього. Інформує прес-центр Смілянської школи №3-колегіуму',
        'author_id' => '1',
        'created_time' => '2019-12-26 08:45:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Нещодавно педагогам Смілянської школи №3-колегіуму пощастило пройти конкурсний відбір і стати учасниками щорічного Всеукраїнського фестивалю гри, навчання та натхнення "Play Fest".</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-26/2019-12-26_08-45-06_490.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Педагоги Наталія Маценко та Наталія Жиганюк відвідали Національний педагогічний університет імені М.П. Драгоманова у місті Києві, де взяли участь у цікавій та змістовній зустрічі з організаторами цього фестивалю.</p>
<p class=\\"bb_p\\">Організатор щорічного Всеукраїнського фестивалю гри, навчання і натхнення Play Fest – фонд The LEGO Foundation. Цей фестиваль за своєю ідеєю та концепцією є унікальним в Україні, оскільки має на меті показати, як поєднати гру й навчання, як зробити навчання цікавим та мотивуючим для дітей і допомогти дорослим усвідомити, як підготувати дитину сьогодні до успішної реалізації у світі завтра. Одним із ключових завдань фестивалю є розкриття освітнього потенціалу гри як важливого методу формування компетентностей майбутнього.</p>
<p class=\\"bb_p\\">Інформує прес-центр Смілянської школи №3-колегіуму</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/smilians-ki-vchyteli-vzialy-uchast-u-vseukrains-komu-festyvali/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5044',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5044',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5044',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5044',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5044',
        ),
      ),
    ),
    5042 => 
    array (
      'post' => 
      array (
        'id' => '5042',
        'title' => 'Про інституційний аудит та розбудову внутрішньої системи забезпечення якості освіти говорили на Черкащині',
        'alt_title' => '001e60d916a788ee1953d57e97601c0b',
        'descr' => 'Про інституційний аудит та розбудову внутрішньої системи забезпечення якості освіти говорили на Черкащині',
        'short_post' => 'Про підготовку до інституційного аудиту та розбудову внутрішньої системи забезпечення якості освіти йшлося на зустрічі з директорами шкіл міста Черкаси. «Коли щодня працюєш у певному напрямку, то складно об’єктивно оцінити власні досягнення. Важливою є зовнішня оцінка, яку здійснюють не державні службовці, а педагогічні працівники, колеги, експертна думка яких є професійною і об’єктивною. Інституційний дасть можливість закладу зрозуміти, на якому рівні відбуваються освітні і управлінські процеси, покаже позитивні сторони закладу та напрями, на які треба звернути додаткову увагу.  І проведені Державною службою якості освіти пілотні інституційні аудити в листопаді поточного року це підтвердили», – зазначила начальник управління Державної служби якості освіти у Черкаській області Оксана Компанієць. Особлива увага під час семінару була приділена розбудові внутрішньої системи забезпечення якості освіти. У контексті цього мова йшла про здійснення закладом самооцінювання, проведення анкетування серед батьків, учнів і педагогічних працівників. Начальниця управління також повідомила директорів, що педагогічні працівники мають можливість долучитися до проведення інституційних аудитів. Для цього потрібно заповнити анкету освітнього експерта та пройти відповідне навчання в Державній службі якості освіти України: «Освітній експерт – це помічник директора школи. Він пройде відповідне навчання та знатиме все про особливості проведення інституційного аудиту. Крім цього, будучи освітнім експертом, педагогічний працівник, братиме участь в аудитах, де зможе обмінятися досвідом із своїми колегами та поділитися власним». На завершення зустрічі Оксана Анатоліївна наголосила, що управління ДСЯО у Черкаській області завжди відкрите та готове допомагати закладам загальної середньої освіти. За інформацією управління ДСЯО у Черкаській області. Download Best WordPress Themes Free DownloadDownload Premium WordPress Themes FreeDownload WordPress Themes FreeDownload Premium WordPress Themes Freeonline free coursedownload coolpad firmwareDownload Nulled WordPress Themesudemy free download',
        'author_id' => '1',
        'created_time' => '2019-12-26 07:15:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Про підготовку до інституційного аудиту та розбудову внутрішньої системи забезпечення якості освіти йшлося на зустрічі з директорами шкіл міста Черкаси.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-26/2019-12-26_07-15-02_34.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Коли щодня працюєш у певному напрямку, то складно об’єктивно оцінити власні досягнення. Важливою є зовнішня оцінка, яку здійснюють не державні службовці, а педагогічні працівники, колеги, експертна думка яких є професійною і об’єктивною. Інституційний дасть можливість закладу зрозуміти, на якому рівні відбуваються освітні і управлінські процеси, покаже позитивні сторони закладу та напрями, на які треба звернути додаткову увагу.  І проведені Державною службою якості освіти пілотні інституційні аудити в листопаді поточного року це підтвердили», – зазначила начальник управління Державної служби якості освіти у Черкаській області Оксана Компанієць.</p>
<p class=\\"bb_p\\">Особлива увага під час семінару була приділена розбудові внутрішньої системи забезпечення якості освіти. У контексті цього мова йшла про здійснення закладом самооцінювання, проведення анкетування серед батьків, учнів і педагогічних працівників.</p>
<p class=\\"bb_p\\">Начальниця управління також повідомила директорів, що педагогічні працівники мають можливість долучитися до проведення інституційних аудитів. Для цього потрібно заповнити анкету освітнього експерта та пройти відповідне навчання в Державній службі якості освіти України:</p>
<p class=\\"bb_p\\">«Освітній експерт – це помічник директора школи. Він пройде відповідне навчання та знатиме все про особливості проведення інституційного аудиту. Крім цього, будучи освітнім експертом, педагогічний працівник, братиме участь в аудитах, де зможе обмінятися досвідом із своїми колегами та поділитися власним».</p>
<p class=\\"bb_p\\">На завершення зустрічі Оксана Анатоліївна наголосила, що управління ДСЯО у Черкаській області завжди відкрите та готове допомагати закладам загальної середньої освіти.</p>
<p class=\\"bb_p\\">За інформацією управління ДСЯО у Черкаській області.</p>
<p class=\\"bb_p\\">Download Best WordPress Themes Free DownloadDownload Premium WordPress Themes FreeDownload WordPress Themes FreeDownload Premium WordPress Themes Freeonline free coursedownload coolpad firmwareDownload Nulled WordPress Themesudemy free download</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/pro-instytuczijnyj-audyt-ta-rozbudovu-vnutrishnoyi-systemy-zabezpechennya-yakosti-osvity-govoryly-na-cherkashhyni/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5042',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5042',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5042',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5042',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5042',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5042',
        ),
      ),
    ),
    5040 => 
    array (
      'post' => 
      array (
        'id' => '5040',
        'title' => 'Міносвіти визначило, які іспити здаватимуть під час ДПА юні черкащани',
        'alt_title' => '23bc2afdb7b0359b60aede80569b9979',
        'descr' => 'Міносвіти визначило, які іспити здаватимуть під час ДПА юні черкащани',
        'short_post' => 'Міністерство освіти і науки визначено перелік предметів, з яких у 2019/20 навчальному році буде проведена державна підсумкова атестація, - повідомляють в департаменті освіти і науки Черкаської ОДА. Відповідний наказ підписаний Міністром освіти і науки Ганною Новосад та вже зареєстрований у Міністерстві юстиції. Учні, які завершують здобуття початкової освіти та базової середньої освіти складатимуть державну підсумкову атестацію у школах. Іспити проводитимуться у письмові формі. Учні, які завершують здобуття повної загальної середньої освіти (профільної середньої освіти) традиційно складатимуть ДПА у формі зовнішнього незалежного оцінювання. Перелік предметів ДПА у 4 класі Українська мова (оцінювання результатів з української мови та читання). Математика. Мова національної меншини або мова корінного народу (у класах з навчанням або вивченням мови національної меншини чи корінного народу на підставі заяви одного з батьків або законних представників за рішенням педагогічної ради закладу освіти, затвердженим наказом керівника закладу освіти). Перелік предметів ДПА у 9 класі Українська мова. Математика. Один із навчальних предметів зі списку (за рішенням педагогічної ради закладу освіти, затвердженим наказом керівника закладу освіти): 1) біологія, всесвітня історія, географія, зарубіжна література, іноземна мова (англійська, іспанська, німецька або французька мова відповідно до освітньої програми закладу освіти), інформатика, історія України, основи правознавства, українська література, фізика, хімія - для учнів класів з українською мовою навчання, у яких не вивчається мова національної меншини чи корінного народу; 2) біологія, всесвітня історія, географія, література, іноземна мова (англійська, іспанська, німецька або французька мова відповідно до освітньої програми закладу освіти), інформатика, інтегрований курс "Література", історія України, мова національної меншини, мова корінного народу, основи правознавства, українська література, фізика, хімія - для учнів класів з навчанням або вивченням мови національної меншини. Перелік предметів ДПА у формі ЗНО (повна загальна середня освіта) Українська мова. Історія України або математика (здобувачі освіти, які для проходження державної підсумкової атестації вибрали другим навчальним предметом історію України, можуть вибрати третім навчальним предметом математику і навпаки). Один із навчальних предметів зі списку: історія України, математика, іноземна мова (англійська, іспанська, німецька або французька мова), біологія, географія, фізика, хімія (здобувачі освіти, які відповідно до освітньої програми закладу освіти вивчали навчальний предмет «Природничі науки», можуть вибрати один з таких навчальних предметів: біологія, географія, фізика, хімія). Мова національної меншини чи корінного народу (для здобувачів освіти, які завершують здобуття повної загальної середньої освіти мовами національних меншин чи корінних народів (на підставі заяви одного з батьків або інших законних представників та за рішенням педагогічної ради).',
        'author_id' => '1',
        'created_time' => '2019-12-26 06:05:36',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Міністерство освіти і науки визначено перелік предметів, з яких у 2019/20 навчальному році буде проведена державна підсумкова атестація, - повідомляють в департаменті освіти і науки Черкаської ОДА.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-26/2019-12-26_06-05-34_521.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Відповідний наказ підписаний Міністром освіти і науки Ганною Новосад та вже зареєстрований у Міністерстві юстиції.</p>
<p class=\\"bb_p\\">Учні, які завершують здобуття початкової освіти та базової середньої освіти складатимуть державну підсумкову атестацію у школах. Іспити проводитимуться у письмові формі.</p>
<p class=\\"bb_p\\">Учні, які завершують здобуття повної загальної середньої освіти (профільної середньої освіти) традиційно складатимуть ДПА у формі зовнішнього незалежного оцінювання.</p>
<p class=\\"bb_p\\">Перелік предметів ДПА у 4 класі</p>
<p class=\\"bb_p\\">Українська мова (оцінювання результатів з української мови та читання).</p>
<p class=\\"bb_p\\">Математика.</p>
<p class=\\"bb_p\\">Мова національної меншини або мова корінного народу (у класах з навчанням або вивченням мови національної меншини чи корінного народу на підставі заяви одного з батьків або законних представників за рішенням педагогічної ради закладу освіти, затвердженим наказом керівника закладу освіти).</p>
<p class=\\"bb_p\\">Перелік предметів ДПА у 9 класі</p>
<p class=\\"bb_p\\">Українська мова.</p>
<p class=\\"bb_p\\">Математика.</p>
<p class=\\"bb_p\\">Один із навчальних предметів зі списку (за рішенням педагогічної ради закладу освіти, затвердженим наказом керівника закладу освіти):</p>
<p class=\\"bb_p\\">1) біологія, всесвітня історія, географія, зарубіжна література, іноземна мова (англійська, іспанська, німецька або французька мова відповідно до освітньої програми закладу освіти), інформатика, історія України, основи правознавства, українська література, фізика, хімія - для учнів класів з українською мовою навчання, у яких не вивчається мова національної меншини чи корінного народу;</p>
<p class=\\"bb_p\\">2) біологія, всесвітня історія, географія, література, іноземна мова (англійська, іспанська, німецька або французька мова відповідно до освітньої програми закладу освіти), інформатика, інтегрований курс "Література", історія України, мова національної меншини, мова корінного народу, основи правознавства, українська література, фізика, хімія - для учнів класів з навчанням або вивченням мови національної меншини.</p>
<p class=\\"bb_p\\">Перелік предметів ДПА у формі ЗНО (повна загальна середня освіта)</p>
<p class=\\"bb_p\\">Українська мова.</p>
<p class=\\"bb_p\\">Історія України або математика (здобувачі освіти, які для проходження державної підсумкової атестації вибрали другим навчальним предметом історію України, можуть вибрати третім навчальним предметом математику і навпаки).</p>
<p class=\\"bb_p\\">Один із навчальних предметів зі списку: історія України, математика, іноземна мова (англійська, іспанська, німецька або французька мова), біологія, географія, фізика, хімія (здобувачі освіти, які відповідно до освітньої програми закладу освіти вивчали навчальний предмет «Природничі науки», можуть вибрати один з таких навчальних предметів: біологія, географія, фізика, хімія).</p>
<p class=\\"bb_p\\">Мова національної меншини чи корінного народу (для здобувачів освіти, які завершують здобуття повної загальної середньої освіти мовами національних меншин чи корінних народів (на підставі заяви одного з батьків або інших законних представників та за рішенням педагогічної ради).</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/minosvity-vyznachylo-iaki-ispyty-zdavatymut-pid-chas-dpa-iuni-cherkashchany/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5040',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '5040',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5040',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5040',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5040',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5040',
        ),
      ),
    ),
    5039 => 
    array (
      'post' => 
      array (
        'id' => '5039',
        'title' => 'Зірковий черкащанин провів урок англійської в дитячій лікарні',
        'alt_title' => '102e2b6be6dbc5213e3165a92c8f07b1',
        'descr' => 'Зірковий черкащанин провів урок англійської в дитячій лікарні',
        'short_post' => 'Відомий телеведучий і артист стендапа, півфіналіст шоу "танцi з зiркамі" Володимир Остапчук запустив соціальний проект для дітей під назвою #ВоркшопиДобра, про це він повідомив на своїй Instagram-сторінці. Як і минулого року, кожен місяць 2020 Володимир буде провідувати дітей, які перебувають на лікуванні в медичних установах Києва та інших містах України з воркшопами та інтерактивами від майстрів в різних жанрах, а сам з маленькими пацієнтами займеться англійською мовою. Артист за освітою є вчителем англійської та навіть кілька років до початку кар\'єри успішного ведучого викладав в школі. На своїй Instagram-сторінці ведучий закликав приєднатися до свого проекту всіх, хто має бажання провести інтерактиви для дітей: ліплення з глини, орігамі, малювання, уроки вокалу, кулінарні або інші майстер-класи. З пропозиціями можна писати на пошту Володимиру: ostapchukworshops@gmail .com. - Друзі, проект #ВоркшопиДобра має місію - показати, що головне, що потрібно дітям - це не матеріальне, не подарунки, а увага і час, який ми проводимо разом, і ті позитивні, добрі емоції, що дарують життя!, - говорить Володимир Остапчук. Наступна зустріч в рамках соціального проекту Володимира Остапчука запланована на лютий.',
        'author_id' => '1',
        'created_time' => '2019-12-26 06:05:34',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Відомий телеведучий і артист стендапа, півфіналіст шоу "танцi з зiркамі" Володимир Остапчук запустив соціальний проект для дітей під назвою #ВоркшопиДобра,  про це він повідомив на своїй Instagram-сторінці.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-26/2019-12-26_06-05-23_701.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як і минулого року, кожен місяць 2020 Володимир буде провідувати дітей, які перебувають на лікуванні в медичних установах Києва та інших містах України з воркшопами та інтерактивами від майстрів в різних жанрах, а сам з маленькими пацієнтами займеться англійською мовою.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-26/2019-12-26_06-05-28_999.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Артист за освітою є вчителем англійської та навіть кілька років до початку кар\'єри успішного ведучого викладав в школі.</p>
<p class=\\"bb_p\\">На своїй Instagram-сторінці ведучий закликав приєднатися до свого проекту всіх, хто має бажання провести інтерактиви для дітей: ліплення з глини, орігамі, малювання, уроки вокалу, кулінарні або інші майстер-класи. З пропозиціями можна писати на пошту Володимиру: ostapchukworshops@gmail .com.</p>
<p class=\\"bb_p\\">- Друзі, проект #ВоркшопиДобра має місію - показати, що головне, що потрібно дітям - це не матеріальне, не подарунки, а увага і час, який ми проводимо разом, і ті позитивні, добрі емоції, що дарують життя!, - говорить Володимир Остапчук.</p>
<p class=\\"bb_p\\">Наступна зустріч в рамках соціального проекту Володимира Остапчука запланована на лютий.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/zirkovyy-cherkashchanyn-proviv-urok-anhliys-koi-v-dytiachiy-likarni/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5039',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '5039',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5039',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5039',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5039',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '5039',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5039',
        ),
      ),
    ),
    5038 => 
    array (
      'post' => 
      array (
        'id' => '5038',
        'title' => 'Черкащанин Винник пройшов перевірку на детекторі брехні',
        'alt_title' => '92743fbb6dc50983b81f4b8a84b2c233',
        'descr' => 'Черкащанин Винник пройшов перевірку на детекторі брехні',
        'short_post' => 'Співак із Черкащини Олег Винник пройшов перевірку на детекторі брехні. Усе – через його “магічні поцілунки”.  Про це пише “Сегодня“. Перевірку співак пройшов задля участі в проекті “Говорить Україна”, що вийде на екрани  27 грудня. Детектор брехні Винник пройшов, аби стало відомо, як артисту вдається змінювати долі жінок. Серед його прихильниць існує повір’я, що після поцілунку співака жінка вийде заміж. Аби довести “магію поцілунку” Винника, у студії шоу з’являться й жінки, чию долю він змінив.',
        'author_id' => '1',
        'created_time' => '2019-12-26 06:05:13',
        'keywords' => 'відомі черкащани',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Співак із Черкащини Олег Винник пройшов перевірку на детекторі брехні. Усе – через його “магічні поцілунки”. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-26/2019-12-26_06-05-11_22.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це пише “Сегодня“.</p>
<p class=\\"bb_p\\">Перевірку співак пройшов задля участі в проекті “Говорить Україна”, що вийде на екрани  27 грудня.</p>
<p class=\\"bb_p\\">Детектор брехні Винник пройшов, аби стало відомо, як артисту вдається змінювати долі жінок. Серед його прихильниць існує повір’я, що після поцілунку співака жінка вийде заміж.</p>
<p class=\\"bb_p\\">Аби довести “магію поцілунку” Винника, у студії шоу з’являться й жінки, чию долю він змінив.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/tabloid/cherkashhanin-vinnik-projshov-perevirku-na-detektori-brexni-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5038',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5038',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5038',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '5038',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5038',
        ),
      ),
    ),
  ),
); 
?>