<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577224396.8873 (2019-12-24 23:53:16) */
return array (
  'count' => 2,
  'rows' => 
  array (
    1273 => 
    array (
      'post' => 
      array (
        'id' => '1273',
        'title' => 'Xiaomi і Tencent підозрюють у незаконному зборі даних',
        'alt_title' => '3029fe72df547f3d59d873b22db9ddd6',
        'descr' => 'Xiaomi і Tencent підозрюють у незаконному зборі даних',
        'short_post' => 'Захід регулярно підозрює китайські компанії у шпигунстві за користувачами по всьому світу. Тепер сам Китай взяв до уваги дії «своїх» компаній Xiaomi і Tencent. Гіганти Xiaomi і Tencent звинувачуються в незаконному зборі даних у своїй країні. Зокрема, Міністерство промисловості, інформації та технологій (MIIT) склало список, в якому 41 програма, що порушує національні закони щодо збору та перепродажу особистих даних. Цифрова диктатура майбутнього на прикладі Китаю Серед додатків в цьому списку є Xiaomi Finance, Tencent QQ (сервіс обміну миттєвими повідомленнями) і QQ Reading (платформа, призначена для електронних книг). Але також є й інші китайські гіганти, такі як Sina Corp (власник соцмережі Weibo) та деякі популярні агрегатори новин в Китаї (36Kr і Sohu News) і служба доставки FlashEX. Ці програми та сервіси просять багато дозволів для роботи і в деяких випадках від них складно відписатись. Китайський уряд подвоює свої зусилля у напрямку боротьби з додатками, що мають «розмиті межі» конфіденційності. Тому послуги з великою базою користувачів особливо ретельно вивчаються агентами MIIT. Минулого місяця китайське міністерство запустило кампанію, спрямовану на внесення в чорний список і блокування мобільних додатків. Це не відповідає чинному законодавству в області збору та комерційного використання персональних даних. У зв’язку з цим MIIT також пояснив, що незалежний орган буде нести відповідальність за ретельне вивчення додатків з великою кількістю завантажень.',
        'author_id' => '1',
        'created_time' => '2019-12-23 09:13:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Захід регулярно підозрює китайські компанії у шпигунстві за користувачами по всьому світу. Тепер сам Китай взяв до уваги дії «своїх» компаній Xiaomi і Tencent. Гіганти Xiaomi і Tencent звинувачуються в незаконному зборі даних у своїй країні. Зокрема, Міністерство промисловості, інформації та технологій (MIIT) склало список, в якому 41 програма, що порушує національні закони щодо збору та перепродажу особистих даних.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-23/2019-12-23_09-13-04_32.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Цифрова диктатура майбутнього на прикладі Китаю</b></p>
<p class=\\"bb_p\\">Серед додатків в цьому списку є Xiaomi Finance, Tencent QQ (сервіс обміну миттєвими повідомленнями) і QQ Reading (платформа, призначена для електронних книг). Але також є й інші китайські гіганти, такі як Sina Corp (власник соцмережі Weibo) та деякі популярні агрегатори новин в Китаї (36Kr і Sohu News) і служба доставки FlashEX. Ці програми та сервіси просять багато дозволів для роботи і в деяких випадках від них складно відписатись.</p>
<p class=\\"bb_p\\">Китайський уряд подвоює свої зусилля у напрямку боротьби з додатками, що мають «розмиті межі» конфіденційності. Тому послуги з великою базою користувачів особливо ретельно вивчаються агентами MIIT. Минулого місяця китайське міністерство запустило кампанію, спрямовану на внесення в чорний список і блокування мобільних додатків. Це не відповідає чинному законодавству в області збору та комерційного використання персональних даних. У зв’язку з цим MIIT також пояснив, що незалежний орган буде нести відповідальність за ретельне вивчення додатків з великою кількістю завантажень.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/xiaomi-i-tencent-pidozryuyut-u-nezakonnomu-zbori-danyh.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1273',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1273',
        ),
      ),
    ),
  ),
); 
?>