<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579472372.6023 (2020-01-20 00:19:32) */
return array (
  'count' => 4186,
  'rows' => 
  array (
    2116 => 
    array (
      'post' => 
      array (
        'id' => '2116',
        'title' => 'В ДТП на “трагічному” перехресті постраждало двоє черкащан',
        'alt_title' => 'e73ce20826f604b11f440dffa7a1693a',
        'descr' => 'В ДТП на “трагічному” перехресті постраждало двоє черкащан',
        'short_post' => 'У Черкасах на перехресті вулиць Благовісна – Казбетська сталася ДТП. Повідомили у патрульній поліції Черкащини. За попередньою інформацією, водій автомобіля Volkswagen Jetta не надав переваги в русі водію авто Ssang Yong. Внаслідок зіткнення за медичною допомогою звернулися обидва учасники автопригоди. Зараз, всі деталі цієї події з`ясовує слідчий у справах ДТП з постраждалими.',
        'author_id' => '1',
        'created_time' => '2019-11-21 16:35:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Черкасах на перехресті вулиць Благовісна – Казбетська сталася ДТП. Повідомили у патрульній поліції Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_16-35-03_899.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За попередньою інформацією, водій автомобіля Volkswagen Jetta не надав переваги в русі водію авто Ssang Yong. Внаслідок зіткнення за медичною допомогою звернулися обидва учасники автопригоди.</p>
<p class=\\"bb_p\\">Зараз, всі деталі цієї події з`ясовує слідчий у справах ДТП з постраждалими.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/v-dtp-na-tragichnomu-perehresti-postrazhdalo-dvoye-cherkashhan/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2116',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2116',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2116',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2116',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2116',
        ),
      ),
    ),
    2114 => 
    array (
      'post' => 
      array (
        'id' => '2114',
        'title' => 'Уманський нардеп витратив на вибори найбільше з мажоритарників',
        'alt_title' => '4bd16ed13d8979a5ce2febd48d4a8234',
        'descr' => 'Уманський нардеп витратив на вибори найбільше з мажоритарників',
        'short_post' => 'Мажоритарник-самовисуванець із 200-го округу Антон Яценко офіційно витратив на парламентську кампанію 6,92 мільйона гривень. Це найдорожча кампанія з-поміж мажоритарників-переможців.  Про це повідомляє Громадський Рух “Чесно“. Так, серед усіх народних депутатів у Антона Яценка найбільший виборчий фонд. Такі дані отримали, проаналізувавши усі доступні фінансові звіти кандидатів-мажоритарників, які опубліковані на сайті ЦВК. ЧИТАЙТЕ: Нардеп із Черкащини за місяць узяв участь лише в 3% голосувань Ради Антон Яценко офіційно не витрачав значних коштів на телерекламу, зосередившись на організації концертів.У період виборчої кампанії в його окрузі “за підтримки” кандидата виступали DZIDZO, Олег Винник, ALYOSHA, Оля Полякова, Тіна Кароль, гурти “Антитіла” та “НеАнгели”. Більшість концертів відбувалась у межах відкриття відремонтованих за державні кошти площ, парків тощо. На влаштування концертів та інших масових заходів з виборчого рахунку кандидата витратили 5,4 мільйона гривень. При цьому, найменший виборчий фонд мав народний депутат Юрій Камельчук від “Слуги народу”, який обрався на мажоритарному окрузі 124 Львівської області. Офіційно він витратив на парламентську кампанію 6700 гривень. Це у 1017 разів менше, ніж Яценко. Нагадаємо, за Антона Яценка на окрузі проголосували 50 712 виборців (69,08%). Як мажоритарник депутат продемонстрував найвищу підтримку по всій Україні.',
        'author_id' => '1',
        'created_time' => '2019-11-21 16:05:18',
        'keywords' => 'Антон Яценко',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Мажоритарник-самовисуванець із 200-го округу Антон Яценко офіційно витратив на парламентську кампанію 6,92 мільйона гривень. Це найдорожча кампанія з-поміж мажоритарників-переможців. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_16-05-17_406.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє Громадський Рух “Чесно“.</p>
<p class=\\"bb_p\\">Так, серед усіх народних депутатів у Антона Яценка найбільший виборчий фонд.</p>
<p class=\\"bb_p\\">Такі дані отримали, проаналізувавши усі доступні фінансові звіти кандидатів-мажоритарників, які опубліковані на сайті ЦВК.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">ЧИТАЙТЕ:</b> Нардеп із Черкащини за місяць узяв участь лише в 3% голосувань Ради</p>
<p class=\\"bb_p\\">Антон Яценко офіційно не витрачав значних коштів на телерекламу, зосередившись на організації концертів.У період виборчої кампанії в його окрузі “за підтримки” кандидата виступали DZIDZO, Олег Винник, ALYOSHA, Оля Полякова, Тіна Кароль, гурти “Антитіла” та “НеАнгели”. Більшість концертів відбувалась у межах відкриття відремонтованих за державні кошти площ, парків тощо.</p>
<p class=\\"bb_p\\">На влаштування концертів та інших масових заходів з виборчого рахунку кандидата витратили 5,4 мільйона гривень.</p>
<p class=\\"bb_p\\">При цьому, найменший виборчий фонд мав народний депутат Юрій Камельчук від “Слуги народу”, який обрався на мажоритарному окрузі 124 Львівської області. Офіційно він витратив на парламентську кампанію 6700 гривень. Це у 1017 разів менше, ніж Яценко.</p>
<p class=\\"bb_p\\">Нагадаємо, за Антона Яценка на окрузі проголосували 50 712 виборців (69,08%). Як мажоритарник депутат продемонстрував найвищу підтримку по всій Україні.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/umanskij-nardep-vitrativ-na-vibori-najbilshe-z-mazhoritarnikiv/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2114',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2114',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2114',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '2114',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2114',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2114',
        ),
      ),
    ),
    2113 => 
    array (
      'post' => 
      array (
        'id' => '2113',
        'title' => 'Знецінена пам’ять: стела пам’яті героїв Майдану в Черкасах виявилась нікому не потрібною',
        'alt_title' => '89eed610f8dd6524a72dc45fc12573d2',
        'descr' => 'Знецінена пам’ять: стела пам’яті героїв Майдану в Черкасах виявилась нікому не потрібною',
        'short_post' => 'Цього тижня у Черкасах згадуватимуть події Євромайдану: чиновники зі скорботними обличчями покладатимуть квіти, в обласному центрі демонструватимуть фотоінсталяції, транслюватимуть документальні фільми. Та єдина стела, яка нагадує черкащанам про подвиг Героїв Небесної сотні у Черкасах, – занедбана. І з кожним роком її стан погіршується через дощі, вітер, спеку та мороз, а ще – через людську байдужість. Розповідає Тетяна Мартинова у газеті “Вечірні Черкаси“. Створена 2014 року з ініціативи небайдужих городян, стела так і не знайшла місця у бюджетних видатках, не має утримувача і ні в кого на балансі не перебуває. Від неї відхрещуються міські та обласні посадовці, та й громадськості, яка б узяла на себе відповідальність за неї, поки що не знайшлося. — Мій внук був на Майдані. На щастя, для нашої сім’ї з ним нічого не сталося. Серце болить за людей, які втратили на Майдані рідних, друзів та близьких. Мені дуже соромно за стан, у якому в Черкасах перебуває стела Героїв Небесної Сотні, це ж наші герої, ми маємо їх шанувати, — зі сльозами на очах ділиться переживаннями черкаська пенсіонерка Тетяна Чернявська. – Я по чиновницьких кабінетах колами ходжу і відповідального за ту стелу знайти не можу. Треба, мабуть, самим якось організовуватися та відновлювати її. До грудня 2016 року стела стояла на Соборній площі, потім її перенесли до Свято-Троїцького собору. Тодішній заступник голови Черкаської облдержадміністрації Сергій Овчаренко запевняв, що її будуть оновлювати. Адже на той момент там були фото не всіх загиблих героїв. Однак за три роки ні в обласній, ні в міській владі відповідальності за стелу на себе ніхто брати так і не схотів. У міськвиконкомі запевняють: не можуть виділяти на меморіал бюджетні кошти, бо він не перебуває у них на балансі. — Після Майдану городяни самі зробили цю стелу, але ж тепер хтось має нею опікуватися. Ми не можемо цього робити, бо вона не перебуває на нашому балансі, а отже на її утримання у бюджеті не передбачено грошей. Ми взагалі не маємо відділу, чи сектору, який би опікувався історичними пам’ятками чи пам’ятними знаками, у мене навіть людини, яка б зробила їх реєстр немає, — бідкається головний архітектор Черкас Віталій Чернуха. Ще навесні цього року посадовець запевняв, що письмово звернувся до Черкаського обласного краєзнавчого музею, аби передати їм на збереження фотоінсталяцію. Та в музеї запевняють: жодних листів із цього приводу ні від кого не отримували. — Так, інсталяція не знаходиться ні в кого на балансі. А ви ж знаєте, що чиновники не можуть витрачати кошти на об’єкти, які не є на балансі, бо це буде нецільове використання. Ми пропонуватимемо закласти кошти в бюджет наступного року на відновлення старої або створення нової інсталяції. Сподіваємося, наші пропозиції врахують, — ділиться планами членкиня виконавчого комітету Черкаської міської ради Діяна Тяско. — Я переконаний, цю стелу необхідно не просто відновити, а створити гарний меморіал у пам’ять за нашими загиблими героями. Можливо, це було б доречно зробити на Пагорбі слави, де згадуємо про всіх наших героїв, — коментує митрополит Черкаський і Чигиринський Іоан. Небайдужі городяни стали ініціаторами створення стели пам’яті Героїв Небесної Сотні, а міська влада, яку обрали ті ж городяни, так і не знайшла можливості зберегти стелу. Очевидно, за колесом огляду, штучною новорічною ялинкою, іншими креативними ідеями й бюрократичною тяганиною міським чиновникам просто не до цього.',
        'author_id' => '1',
        'created_time' => '2019-11-21 16:05:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Цього тижня у Черкасах згадуватимуть події Євромайдану: чиновники зі скорботними обличчями покладатимуть квіти, в обласному центрі демонструватимуть фотоінсталяції, транслюватимуть документальні фільми. Та єдина стела, яка нагадує черкащанам про подвиг Героїв Небесної сотні у Черкасах, – занедбана. І з кожним роком її стан погіршується через дощі, вітер, спеку та мороз, а ще – через людську байдужість. Розповідає Тетяна Мартинова у газеті “Вечірні Черкаси“.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_16-05-06_178.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Створена 2014 року з ініціативи небайдужих городян, стела так і не знайшла місця у бюджетних видатках, не має утримувача і ні в кого на балансі не перебуває. Від неї відхрещуються міські та обласні посадовці, та й громадськості, яка б узяла на себе відповідальність за неї, поки що не знайшлося.</p>
<p class=\\"bb_p\\">— Мій внук був на Майдані. На щастя, для нашої сім’ї з ним нічого не сталося. Серце болить за людей, які втратили на Майдані рідних, друзів та близьких. Мені дуже соромно за стан, у якому в Черкасах перебуває стела Героїв Небесної Сотні, це ж наші герої, ми маємо їх шанувати, — зі сльозами на очах ділиться переживаннями черкаська пенсіонерка Тетяна Чернявська. – Я по чиновницьких кабінетах колами ходжу і відповідального за ту стелу знайти не можу. Треба, мабуть, самим якось організовуватися та відновлювати її.</p>
<p class=\\"bb_p\\">До грудня 2016 року стела стояла на Соборній площі, потім її перенесли до Свято-Троїцького собору. Тодішній заступник голови Черкаської облдержадміністрації Сергій Овчаренко запевняв, що її будуть оновлювати. Адже на той момент там були фото не всіх загиблих героїв. Однак за три роки ні в обласній, ні в міській владі відповідальності за стелу на себе ніхто брати так і не схотів.</p>
<p class=\\"bb_p\\">У міськвиконкомі запевняють: не можуть виділяти на меморіал бюджетні кошти, бо він не перебуває у них на балансі.</p>
<p class=\\"bb_p\\">— Після Майдану городяни самі зробили цю стелу, але ж тепер хтось має нею опікуватися. Ми не можемо цього робити, бо вона не перебуває на нашому балансі, а отже на її утримання у бюджеті не передбачено грошей. Ми взагалі не маємо відділу, чи сектору, який би опікувався історичними пам’ятками чи пам’ятними знаками, у мене навіть людини, яка б зробила їх реєстр немає, — бідкається головний архітектор Черкас Віталій Чернуха.</p>
<p class=\\"bb_p\\">Ще навесні цього року посадовець запевняв, що письмово звернувся до Черкаського обласного краєзнавчого музею, аби передати їм на збереження фотоінсталяцію. Та в музеї запевняють: жодних листів із цього приводу ні від кого не отримували.</p>
<p class=\\"bb_p\\">— Так, інсталяція не знаходиться ні в кого на балансі. А ви ж знаєте, що чиновники не можуть витрачати кошти на об’єкти, які не є на балансі, бо це буде нецільове використання. Ми пропонуватимемо закласти кошти в бюджет наступного року на відновлення старої або створення нової інсталяції. Сподіваємося, наші пропозиції врахують, — ділиться планами членкиня виконавчого комітету Черкаської міської ради Діяна Тяско.</p>
<p class=\\"bb_p\\">— Я переконаний, цю стелу необхідно не просто відновити, а створити гарний меморіал у пам’ять за нашими загиблими героями. Можливо, це було б доречно зробити на Пагорбі слави, де згадуємо про всіх наших героїв, — коментує митрополит Черкаський і Чигиринський Іоан.</p>
<p class=\\"bb_p\\">Небайдужі городяни стали ініціаторами створення стели пам’яті Героїв Небесної Сотні, а міська влада, яку обрали ті ж городяни, так і не знайшла можливості зберегти стелу. Очевидно, за колесом огляду, штучною новорічною ялинкою, іншими креативними ідеями й бюрократичною тяганиною міським чиновникам просто не до цього.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/zneczinena-pamyat-stela-pamyati-geroyiv-majdanu-v-cherkasah-vyyavylas-nikomu-ne-potribnoyu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2113',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2113',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2113',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2113',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2113',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2113',
        ),
      ),
    ),
    2111 => 
    array (
      'post' => 
      array (
        'id' => '2111',
        'title' => 'Черкаський нардеп посів почесне третє місце в рейтингу “найбагатших” парламентських кампаній',
        'alt_title' => 'ed5735c9710b090431a4a19fba461590',
        'descr' => 'Черкаський нардеп посів почесне третє місце в рейтингу “найбагатших” парламентських кампаній',
        'short_post' => 'Третю сходинку за витратами на парламентську кампанію у рейтингу, який підготувало “Чесно”, посів мажоритарник із Черкащини, фігурант антикорупційних розслідувань, кнопкодав-рекордсмен Антон Яценко. Його виборчий фонд становив 6,9 мільйона гривень. Усі ці кошти кандидат отримав від фізосіб, ставши у своїй області лідером. Один голос виборця в середньому обійшовся йому у 136 грн. Яценко, на відміну від багатьох інших кандидатів, офіційно не витрачав значних коштів на телерекламу, зосередившись на організації концертів. У період виборчої кампанії в його окрузі “за підтримки” кандидата виступали DZIDZO, Олег Винник, ALYOSHA, Оля Полякова, Тіна Кароль, гурти “Антитіла” та “НеАнгели”. Більшість концертів відбувалась у межах відкриття відремонтованих за державні кошти площ, парків тощо. На влаштування концертів та інших масових заходів з виборчого рахунку кандидата витратили 5,4 мільйона гривень. Антон Яценко здобув 69% підтримки виборців округу №200.',
        'author_id' => '1',
        'created_time' => '2019-11-21 15:35:03',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Третю сходинку за витратами на парламентську кампанію у рейтингу, який підготувало “Чесно”, посів мажоритарник із Черкащини, фігурант антикорупційних розслідувань, кнопкодав-рекордсмен <b class=\\"bb_b\\">Антон Яценко</b>. Його виборчий фонд становив 6,9 мільйона гривень. Усі ці кошти кандидат отримав від фізосіб, ставши у своїй області лідером. Один голос виборця в середньому обійшовся йому у 136 грн.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_15-35-02_959.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Яценко</b>, на відміну від багатьох інших кандидатів, офіційно не витрачав значних коштів на телерекламу, зосередившись на організації концертів.</p>
<p class=\\"bb_p\\">У період виборчої кампанії в його окрузі “за підтримки” кандидата виступали DZIDZO, Олег Винник, ALYOSHA, Оля Полякова, Тіна Кароль, гурти “Антитіла” та “НеАнгели”. Більшість концертів відбувалась у межах відкриття відремонтованих за державні кошти площ, парків тощо. На влаштування концертів та інших масових заходів з виборчого рахунку кандидата витратили 5,4 мільйона гривень. <b class=\\"bb_b\\">Антон Яценко</b> здобув 69% підтримки виборців округу №200.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkaskyj-nardep-posiv-pochesne-tretye-miscze-v-rejtyngu-najbagatshyh-parlamentskyh-kampanij/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2111',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2111',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '2111',
        ),
      ),
    ),
    2110 => 
    array (
      'post' => 
      array (
        'id' => '2110',
        'title' => 'У ДТП в Черкасах постраждало двоє осіб. Не розминулися два легковики',
        'alt_title' => '9672000653ed82530cf85626b97a1e76',
        'descr' => 'У ДТП в Черкасах постраждало двоє осіб. Не розминулися два легковики',
        'short_post' => 'Дорожньо-транспортна пригода сталася сьогодні на перехресті вулиць Благовісна – Казбетська. Про це повідомляє пресслужба Патрульної поліції Черкаської області. За попередньою інформацією, водій автомобіля “Volkswagen Jetta” не надав переваги в русі водію авто “Ssang Yong”. Унаслідок зіткнення за медичною допомогою звернулися обидва учасники автопригоди. Деталі цієї аварії наразі з’ясовує слідчий у справах ДТП з постраждалими.',
        'author_id' => '1',
        'created_time' => '2019-11-21 15:25:08',
        'keywords' => 'ДТП',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Дорожньо-транспортна пригода сталася сьогодні на перехресті вулиць Благовісна – Казбетська.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_15-25-03_433.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Патрульної поліції Черкаської області.</p>
<p class=\\"bb_p\\">За попередньою інформацією, водій автомобіля “Volkswagen Jetta” не надав переваги в русі водію авто “Ssang Yong”.</p>
<p class=\\"bb_p\\">Унаслідок зіткнення за медичною допомогою звернулися обидва учасники автопригоди.</p>
<p class=\\"bb_p\\">Деталі цієї аварії наразі з’ясовує слідчий у справах ДТП з постраждалими.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-dtp-v-cherkasax-postrazhdalo-dvoye-osib-ne-rozminulisya-dva-legkoviki-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2110',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2110',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2110',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2110',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2110',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2110',
        ),
      ),
    ),
    2109 => 
    array (
      'post' => 
      array (
        'id' => '2109',
        'title' => 'Понад півтора року в аварійному будинкові в місті Тальне протікає дах',
        'alt_title' => 'dec255c9f95e68d92f31e3ab63fdde6b',
        'descr' => 'Понад півтора року в аварійному будинкові в місті Тальне протікає дах',
        'short_post' => 'Понад півтора року в аварійному будинкові в місті Тальне протікає дах, розповідав Суспільному місцевий житель Микола Щур. Покрівля обвалилася торік у квітні, її залатали коштом міськради та Об’єднання співвласників будинку. Капремонт не зробили. Місяць тому покрівлю частково відремонтували. Але, зі слів мешканця будинку Миколи Щура, дощова вода все одно потрапляє у квартири. «Бо вони там положили жесть із боків, а там взяли оцим забризкали. Воно полопало. І воно затікає сюди, і вода затікає в квартири все одно». У квартирах на п’ятому поверсі відстають шпалери та штукатурка, – розповідає мешканка будинку Олена Щур. «Тут ще тверде. Сюди видно ще не поступала вода. А ось подивіться сюди, гляньте. Тут усе поздималося. Усе сиплеться. Ми його вже ліпили-ліпили, уже ліпити немає куди. І воно текло звідти й все сюди». Стеля в кімнатах пожовкла. У квартирі запах цвілі, тому вікна постійно відкриті на провітрювання, – говорить жінка. «Хоч дах залатали, а все одно вода просочується. Це видно по стелі, що плями збільшуються, збільшуються, збільшуються із кожним разом. Це ще дощів не було, це ще зими немає. Це сніг буде». У під’їзді стіни також пожовкли та потріскалися. Мешканці зверталися за допомогою до міської влади. Коштів на ремонт звідти не спрямували. Олександр Карман, спеціаліст із питань надзвичайних ситуацій Тальнівської міськради говорить, що дах будинку завалився через безвідповідальність мешканців. «Не проводилися поточні ремонти даху. Це м’який дах. Приблизно кожні два роки треба перестеляти руберойд, заливається смолою. Це звичайно коштує коштів. Перший і четвертий під’їзд, такі роботи виконували. Збирали кошти, своїми силами, другий, третій – економили гроші». Нині ремонт будинку має зробити міська влада, – каже Олександр Карман. Додає: коштів на роботи (а це два мільйони сімсот тисяч гривень) у місцевому бюджеті – немає. В Облдержадміністрації пояснили: ремонт мають робити за рахунок держсубвенції або співфінансування із бюджету Об’єднаної територіальної громади та ОСББ. «Логічне вирішення питання цього – це коли саме ОСББ буде брати кредит на всю суму: 2 мільйони 706 тисяч гривень. Із них, за умовою теплих кредитів, за урядовою програмою, буде відшкодовуватися лише за будівельні матеріали і лише 40 відсотків суми матеріалів. По програмі на проект передбачено один мільйон 120 тисяч. Відповідно відшкодування суми 40 процентів – близько півмільйона. Все інше ляже на плечі жителів ОСББ». У будинку 60 квартир. Чи готове ОСББ брати кредит, ми спробували дізнатися у голови об’єднання. Двері її квартири ніхто не відчинив. По телефону вона відмовилася спілкуватися з журналістами.',
        'author_id' => '1',
        'created_time' => '2019-11-21 15:05:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Понад півтора року в аварійному будинкові в місті Тальне протікає дах, розповідав Суспільному місцевий житель Микола Щур. Покрівля обвалилася торік у квітні, її залатали коштом міськради та Об’єднання співвласників будинку. Капремонт не зробили.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_15-05-04_762.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Місяць тому покрівлю частково відремонтували. Але, зі слів мешканця будинку Миколи Щура, дощова вода все одно потрапляє у квартири.</p>
<p class=\\"bb_p\\">«Бо вони там положили жесть із боків, а там взяли оцим забризкали. Воно полопало. І воно затікає сюди, і вода затікає в квартири все одно».</p>
<p class=\\"bb_p\\">У квартирах на п’ятому поверсі відстають шпалери та штукатурка, – розповідає мешканка будинку Олена Щур.</p>
<p class=\\"bb_p\\">«Тут ще тверде. Сюди видно ще не поступала вода. А ось подивіться сюди, гляньте. Тут усе поздималося. Усе сиплеться. Ми його вже ліпили-ліпили, уже ліпити немає куди. І воно текло звідти й все сюди».</p>
<p class=\\"bb_p\\">Стеля в кімнатах пожовкла. У квартирі запах цвілі, тому вікна постійно відкриті на провітрювання, – говорить жінка.</p>
<p class=\\"bb_p\\">«Хоч дах залатали, а все одно вода просочується. Це видно по стелі, що плями збільшуються, збільшуються, збільшуються із кожним разом. Це ще дощів не було, це ще зими немає. Це сніг буде».</p>
<p class=\\"bb_p\\">У під’їзді стіни також пожовкли та потріскалися. Мешканці зверталися за допомогою до міської влади. Коштів на ремонт звідти не спрямували. Олександр Карман, спеціаліст із питань надзвичайних ситуацій Тальнівської міськради говорить, що дах будинку завалився через безвідповідальність мешканців.</p>
<p class=\\"bb_p\\">«Не проводилися поточні ремонти даху. Це м’який дах. Приблизно кожні два роки треба перестеляти руберойд, заливається смолою. Це звичайно коштує коштів. Перший і четвертий під’їзд, такі роботи виконували. Збирали кошти, своїми силами, другий, третій – економили гроші».</p>
<p class=\\"bb_p\\">Нині ремонт будинку має зробити міська влада, – каже Олександр Карман. Додає: коштів на роботи (а це два мільйони сімсот тисяч гривень) у місцевому бюджеті – немає. В Облдержадміністрації пояснили: ремонт мають робити за рахунок держсубвенції або співфінансування із бюджету Об’єднаної територіальної громади та ОСББ.</p>
<p class=\\"bb_p\\">«Логічне вирішення питання цього – це коли саме ОСББ буде брати кредит на всю суму: 2 мільйони 706 тисяч гривень. Із них, за умовою теплих кредитів, за урядовою програмою, буде відшкодовуватися лише за будівельні матеріали і лише 40 відсотків суми матеріалів. По програмі на проект передбачено один мільйон 120 тисяч. Відповідно відшкодування суми 40 процентів – близько півмільйона. Все інше ляже на плечі жителів ОСББ».</p>
<p class=\\"bb_p\\">У будинку 60 квартир. Чи готове ОСББ брати кредит, ми спробували дізнатися у голови об’єднання. Двері її квартири ніхто не відчинив. По телефону вона відмовилася спілкуватися з журналістами.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/ponad-pivtora-roku-v-avarijnomu-budynkovi-v-misti-talne-protikaye-dah-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2109',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2109',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2109',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2109',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2109',
        ),
      ),
    ),
    2108 => 
    array (
      'post' => 
      array (
        'id' => '2108',
        'title' => 'В Черкасах під міською радою мітингують проти знесення кіосків',
        'alt_title' => 'f115c72ccb0dfe4b5e8fe8e27393bab4',
        'descr' => 'В Черкасах під міською радою мітингують проти знесення кіосків',
        'short_post' => 'Під стінами міської ради зібралися мітингувальники, які протестують проти знесення в місті Черкаси тимчасових споруд. Вони вважають, що таким чином чиновники знищують малий та середній бізнес. Люди нарікають, що їхні кіоски зносять, однак на їх місці незабаром з’являються інші тимчасові споруди, пише “Вичерпно”. «Кіоски зносять, землю забирають… А на їх місці свої ставлять та все, що завгодно. А ви подивіться: так, добре, що в місті плиткою все закладається, однак це ж чийсь сімейний бізнес, а гроші то бюджетні, людські», — розповів у  учасник мітингу. Відзначимо, що  11 жовтня, Станіслав Коломієць, який раніше був радником міського голови, отримав повноваження керівника Управління інспектування Черкаської міської ради. Лише за останній період члени виконкому проголосували за демонтаж декількох десятків тимчасових споруд. Варто відзначити, що в місті споруд, які не мають дозвільних документів, багато.',
        'author_id' => '1',
        'created_time' => '2019-11-21 14:58:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Під стінами міської ради зібралися мітингувальники, які протестують проти знесення в місті Черкаси тимчасових споруд. Вони вважають, що таким чином чиновники знищують малий та середній бізнес. Люди нарікають, що їхні кіоски зносять, однак на їх місці незабаром з’являються інші тимчасові споруди, пише “Вичерпно”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_14-58-02_130.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Кіоски зносять, землю забирають… А на їх місці свої ставлять та все, що завгодно. А ви подивіться: так, добре, що в місті плиткою все закладається, однак це ж чийсь сімейний бізнес, а гроші то бюджетні, людські», — розповів у  учасник мітингу.</p>

<p class=\\"bb_p\\">Відзначимо, що  11 жовтня, Станіслав Коломієць, який раніше був радником міського голови, отримав повноваження керівника Управління інспектування Черкаської міської ради. Лише за останній період члени виконкому проголосували за демонтаж декількох десятків тимчасових споруд.</p>
<p class=\\"bb_p\\">Варто відзначити, що в місті споруд, які не мають дозвільних документів, багато.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/v-cherkasah-pid-miskoyu-radoyu-mitynguyut-proty-znesennya-kioskiv-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2108',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2108',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2108',
        ),
      ),
    ),
    2107 => 
    array (
      'post' => 
      array (
        'id' => '2107',
        'title' => 'Без снігу: до Черкас йде метеорологічна зима',
        'alt_title' => '2e1b2f26eabbf0497d5da672ab0ea0d2',
        'descr' => 'Без снігу: до Черкас йде метеорологічна зима',
        'short_post' => 'Вже цією ночі на Черкащині очікується -6…-8?С. Про це повідомляє пресслужба Черкаського обласного гідрометцентру. Завтра вторгнення арктичного повітря в супроводі посиленого вітру продовжиться. Причиною цьому став північний антициклон, що разом зі східними вітрами, прокачує холодне повітря в наші широти. Він також очистить небо від хмар. Тмпературний фон по області стрімко знизиться до грудневих значень. Найближчої ночі очікуємо -6…-8? морозу, вдень 0…-2? морозу. При цьому снігу не очікується. Така ситуація збережеться й у вихідні.',
        'author_id' => '1',
        'created_time' => '2019-11-21 14:45:05',
        'keywords' => 'зима',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Вже цією ночі на Черкащині очікується -6…-8?С.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_14-45-03_890.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Черкаського обласного гідрометцентру.</p>
<p class=\\"bb_p\\">Завтра вторгнення арктичного повітря в супроводі посиленого вітру продовжиться. Причиною цьому став північний антициклон, що разом зі східними вітрами, прокачує холодне повітря в наші широти. Він також очистить небо від хмар.</p>
<p class=\\"bb_p\\">Тмпературний фон по області стрімко знизиться до грудневих значень. Найближчої ночі очікуємо -6…-8? морозу, вдень 0…-2? морозу. При цьому снігу не очікується. Така ситуація збережеться й у вихідні.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/bez-snigu-do-cherkas-jde-meteorologichna-zima/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2107',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2107',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '2107',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2107',
        ),
      ),
    ),
    2106 => 
    array (
      'post' => 
      array (
        'id' => '2106',
        'title' => 'На Черкащині проводять рейди, щодо запобігання продажу тютюну та алкоголю дітям',
        'alt_title' => '58dfa91515c7616a9b2fdb4f1cc46ad7',
        'descr' => 'На Черкащині проводять рейди, щодо запобігання продажу тютюну та алкоголю дітям',
        'short_post' => 'Співробітники ювенальної превенції Городищенського відділення поліції провели профілактичну роботу серед підприємців Городищенського району щодо недопущення продажу алкогольних та тютюнових виробів неповнолітнім. У торгівельних закладах поліцейські залишали пам’ятки, які нагадують  про заборону продажу даних виробів неповнолітнім. Повідомляють у нацполіції Черкащини. Співробітники ювенальної превенції Городищенського відділення відвідали місцеві торгові заклади, де провели профілактичну бесіду з працівниками магазинів щодо недопущення продажу алкогольних та тютюнових виробів неповнолітнім особам. Працівники поліції нагадали, що за порушення законодавства України щодо продажу алкогольних напоїв та тютюнових виробів особам, які не досягли 18 років передбачена адміністративна відповідальність та позбавлення ліценції на продаж підакцизних товарів. На вітринах продажу алкогольних та тютюнових виробів інспектор розмістила пам’ятки які нагадують  про заборону продажу даних виробів неповнолітнім.  ',
        'author_id' => '1',
        'created_time' => '2019-11-21 14:35:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Співробітники ювенальної превенції Городищенського відділення поліції провели профілактичну роботу серед підприємців Городищенського району щодо недопущення продажу алкогольних та тютюнових виробів неповнолітнім. У торгівельних закладах поліцейські залишали пам’ятки, які нагадують  про заборону продажу даних виробів неповнолітнім. Повідомляють у нацполіції Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_14-35-03_910.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Співробітники ювенальної превенції Городищенського відділення відвідали місцеві торгові заклади, де провели профілактичну бесіду з працівниками магазинів щодо недопущення продажу алкогольних та тютюнових виробів неповнолітнім особам. Працівники поліції нагадали, що за порушення законодавства України щодо продажу алкогольних напоїв та тютюнових виробів особам, які не досягли 18 років передбачена адміністративна відповідальність та позбавлення ліценції на продаж підакцизних товарів. На вітринах продажу алкогольних та тютюнових виробів інспектор розмістила пам’ятки які нагадують  про заборону продажу даних виробів неповнолітнім.</p>
<p class=\\"bb_p\\"> </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-cherkashhyni-provodyat-rejdy-shhodo-zapobigannya-prodazhu-tyutyunu-ta-alkogolyu-dityam/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2106',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2106',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2106',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2106',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2106',
        ),
      ),
    ),
    2105 => 
    array (
      'post' => 
      array (
        'id' => '2105',
        'title' => '“Повернувся на місце, де вже був труп”: у Черкасах розслідують смертельну ДТП за участі маршрутки',
        'alt_title' => '2b9c02752fe41f894f38d061e75bb523',
        'descr' => '“Повернувся на місце, де вже був труп”: у Черкасах розслідують смертельну ДТП за участі маршрутки',
        'short_post' => 'Дорожньо-транспортна пригода сталася 1 листопада, біля місцевого палацу спорту “Будівельник” на проспекті Хіміків. За словами свідків, чоловіка вдарило дзеркалом автобуса, що проїжджав повз.  Про це пишуть “Вечірні Черкаси“. Від отриманих під час аварії травм чоловік загинув на місці. Інформацію про ДТП підтвердило й Управління Патрульної поліції Черкаської області. За даними полісменів, водій маршрутки, збивши пішохода, не зупинився і поїхав далі. Однак один із очевидців наздогнав автобус і повернув його на місце події. Пояснюючи ситуацію, водій маршрутки заявив, що не бачив, як скоїв наїзд на чоловіка. Наразі всі деталі ДТП з’ясовує слідчий. За словами гендиректора ПРАТ “Черкасиавтотранс” Володимира Соломенного, який у транспортній сфері з 50-ого року, подібних ситуацій були сотні й правилом їхнього підприємства завжди була допомога постраждалій стороні, незалежно від того, винний водій чи ні. – У цьому випадку прізвище загиблого нам не називають. Ми ж готові надати матеріальну допомогу рідним загиблого, – розповів Володимир Соломенний. – Запис із відеореєстратора не фіксує, що водій маршрутки збив людину. Та й сам водій стверджував, що не бачив пішохода. Удару, якби він збив людину, він не відчув і слідів крові на автобусі немає. Я одразу після аварії виїхав на місце, розмовляв із кондуктором. Він рушив із зупинки “Палац спорту”, але його зупинили й він повернувся на місце, де вже був труп чоловіка. 64-річний водій після пригоди написав заяву у зв’язку зі складеними обставинами на 15 днів. – Водій має великий досвід роботи, він працював у нас, тоді взяв тайм-аут і за кілька днів до трагедії знов повернувся на підприємство, – розповів Володимир Соломенний. Знайомі загиблого шукають водіїв, що під час ДТП могли проїжджати поряд, і мають записи відеореєстратора, а також випадкових свідків аварії. Свідків аварії просять звертатися до дружини загиблого за номером 063 4744199 (Вікторія). – За цим фактом зареєстроване кримінальне провадження за ч. 2 ст. 286 ККУ – зазначила прессекретар прокуратури Черкаської області Світлана Андрійченко. – Призначено ряд експертиз, висновки якої дадуть відповідь на запитання, яка ж була причина смерті чоловіка.',
        'author_id' => '1',
        'created_time' => '2019-11-21 14:15:11',
        'keywords' => 'ДТП',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Дорожньо-транспортна пригода сталася 1 листопада, біля місцевого палацу спорту “Будівельник” на проспекті Хіміків. За словами свідків, чоловіка вдарило дзеркалом автобуса, що проїжджав повз. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_14-15-08_363.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це пишуть “Вечірні Черкаси“.</p>
<p class=\\"bb_p\\">Від отриманих під час аварії травм чоловік загинув на місці. Інформацію про ДТП підтвердило й Управління Патрульної поліції Черкаської області. За даними полісменів, водій маршрутки, збивши пішохода, не зупинився і поїхав далі. Однак один із очевидців наздогнав автобус і повернув його на місце події.</p>
<p class=\\"bb_p\\">Пояснюючи ситуацію, водій маршрутки заявив, що не бачив, як скоїв наїзд на чоловіка. Наразі всі деталі ДТП з’ясовує слідчий.</p>
<p class=\\"bb_p\\">За словами гендиректора ПРАТ “Черкасиавтотранс” Володимира Соломенного, який у транспортній сфері з 50-ого року, подібних ситуацій були сотні й правилом їхнього підприємства завжди була допомога постраждалій стороні, незалежно від того, винний водій чи ні.</p>
<p class=\\"bb_p\\">– У цьому випадку прізвище загиблого нам не називають. Ми ж готові надати матеріальну допомогу рідним загиблого, – розповів Володимир Соломенний. – Запис із відеореєстратора не фіксує, що водій маршрутки збив людину. Та й сам водій стверджував, що не бачив пішохода. Удару, якби він збив людину, він не відчув і слідів крові на автобусі немає. Я одразу після аварії виїхав на місце, розмовляв із кондуктором. Він рушив із зупинки “Палац спорту”, але його зупинили й він повернувся на місце, де вже був труп чоловіка.</p>
<p class=\\"bb_p\\">64-річний водій після пригоди написав заяву у зв’язку зі складеними обставинами на 15 днів.</p>
<p class=\\"bb_p\\">– Водій має великий досвід роботи, він працював у нас, тоді взяв тайм-аут і за кілька днів до трагедії знов повернувся на підприємство, – розповів Володимир Соломенний.</p>
<p class=\\"bb_p\\">Знайомі загиблого шукають водіїв, що під час ДТП могли проїжджати поряд, і мають записи відеореєстратора, а також випадкових свідків аварії.</p>
<p class=\\"bb_p\\">Свідків аварії просять звертатися до дружини загиблого за номером <b class=\\"bb_b\\">063 4744199</b> (Вікторія).</p>
<p class=\\"bb_p\\">– За цим фактом зареєстроване кримінальне провадження за ч. 2 ст. 286 ККУ – зазначила прессекретар прокуратури Черкаської області Світлана Андрійченко. – Призначено ряд експертиз, висновки якої дадуть відповідь на запитання, яка ж була причина смерті чоловіка.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/povernuvsya-na-misce-de-vzhe-buv-trup-u-cherkasax-rozsliduyut-smertelnu-dtp-za-uchasti-marshrutki/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2105',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2105',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2105',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2105',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2105',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2105',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2105',
        ),
      ),
    ),
  ),
); 
?>