<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579462970.1676 (2020-01-19 21:42:50) */
return array (
  'count' => 4150,
  'rows' => 
  array (
    2843 => 
    array (
      'post' => 
      array (
        'id' => '2843',
        'title' => 'Сьогодні на Черкащині до +5. Завтра стане холодніше',
        'alt_title' => 'd7d1d7898bbeb83941936458f1d4214e',
        'descr' => 'Сьогодні на Черкащині до +5. Завтра стане холодніше',
        'short_post' => 'Сьогодні Черкащина знаходиться в теплій частині циклону над Скандинавією. Вдень очікується видимість 2-4 км, хмарна з проясненнями погода, без істотних опадів. Про це інформують в обласному гідрометцентрі. Вітер північно-західний, 7-12 м/с. Температура по області 0..5? тепла, у Черкасах 3..5? тепла. Атмосферний тиск ростиме, відносна вологість повітря істотно не зміниться. Атмосферні фронти з дощами відійшли на схід. Вже найближчої ночі підморозить і завтра вдень теж буде прохолодніше.',
        'author_id' => '1',
        'created_time' => '2019-11-30 13:35:10',
        'keywords' => 'Гідрометцентр',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сьогодні Черкащина знаходиться в теплій частині циклону над Скандинавією. Вдень очікується видимість 2-4 км, хмарна з проясненнями погода, без істотних опадів.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-30/2019-11-30_13-35-03_730.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це інформують в обласному гідрометцентрі.</p>
<p class=\\"bb_p\\">Вітер північно-західний, 7-12 м/с. Температура по області 0..5? тепла, у Черкасах 3..5? тепла.</p>
<p class=\\"bb_p\\">Атмосферний тиск ростиме, відносна вологість повітря істотно не зміниться. Атмосферні фронти з дощами відійшли на схід. Вже найближчої ночі підморозить і завтра вдень теж буде прохолодніше.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/sogodni-na-cherkashhini-do-5-zavtra-stane-xolodnishe/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2843',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2843',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '2843',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2843',
        ),
      ),
    ),
    2842 => 
    array (
      'post' => 
      array (
        'id' => '2842',
        'title' => 'У зв’язку із модернізацією насосних станцій, буде обмежено водопостачання',
        'alt_title' => '01d709c41bbab62c2fbf4c80d2f249f7',
        'descr' => 'У зв’язку із модернізацією насосних станцій, буде обмежено водопостачання',
        'short_post' => 'На підприємстві впроваджується автоматизована система управління технологічними процесами з використанням SCADA, що дозволить керувати роботою усіх насосних станцій систем водопостачання та водовідведення з одного місця – центральної диспетчерської служби КП «Черкасиводоканал», інформує пресслужба установи. В результаті такого оновлення фахівці підприємства зможуть оперативно виявляти системні несправності чи аварійні ситуації на міських мережах та миттєво на них реагувати. Наразі на 45 підвищувальних насосних станціях встановлюється сучасне обладнання. Для виконання цих робіт, необхідно тимчасово обмежувати водопостачання в тих районах, де знаходяться об’єкти. Ознайомитися з графіком обмежень водопостачання в період з 02.12.2019 до 05.12.2019 можна тут.',
        'author_id' => '1',
        'created_time' => '2019-11-30 13:05:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На підприємстві впроваджується автоматизована система управління технологічними процесами з використанням SCADA, що дозволить керувати роботою усіх насосних станцій систем водопостачання та водовідведення з одного місця – центральної диспетчерської служби КП «Черкасиводоканал», інформує пресслужба установи.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-30/2019-11-30_13-05-15_909.png" alt="" title="" /></p>
<p class=\\"bb_p\\">В результаті такого оновлення фахівці підприємства зможуть оперативно виявляти системні несправності чи аварійні ситуації на міських мережах та миттєво на них реагувати.</p>
<p class=\\"bb_p\\">Наразі на 45 підвищувальних насосних станціях встановлюється сучасне обладнання. Для виконання цих робіт, необхідно тимчасово обмежувати водопостачання в тих районах, де знаходяться об’єкти.</p>
<p class=\\"bb_p\\">Ознайомитися з графіком обмежень водопостачання в період з 02.12.2019 до 05.12.2019 можна тут.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/u-zv-yazku-iz-modernizatsiyeyu-nasosnih-stantsij-bude-obmezheno-vodopostachannya-grafik/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2842',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2842',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2842',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2842',
        ),
      ),
    ),
    2841 => 
    array (
      'post' => 
      array (
        'id' => '2841',
        'title' => 'Юнакам та дівчатам Чорнобаївщини розповіли про діяльність Пенсійного фонду України',
        'alt_title' => 'cef33a505fb2a073f3be7ff9324c15f2',
        'descr' => 'Юнакам та дівчатам Чорнобаївщини розповіли про діяльність Пенсійного фонду України',
        'short_post' => 'Професіографічні екскурсії мають неабияке значення в профорієнтаційній роботі з учнівською молоддю, адже знайомлять дітей з професіями, безпосередньо в конкретних умовах професійної діяльності, а також допомагають у професійному самовизначенні молоді. Нещодавно в рамках обласної Акції «Випускник – 2020»  фахівці Чорнобаївської районної філії Черкаського обласного центру зайнятості організували професіографічну екскурсію до місцевого відділу обслуговування громадян Головного управління Пенсійного фонду України в Черкаській області. На захід були запрошені 55 учнів 8-х-9-х класів місцевої гімназії. Старшокласники ознайомилися зі специфікою роботи державних службовців,  онлайн-сервісами Пенсійного фонду, дізналися з якого віку можуть перебувати у трудових відносинах, а також –  як рахується  страховий стаж. «Особливість роботи фахівців Пенсійного фонду – не лише досконале ведення документації, а й вміння спілкуватися з людьми, доносити потрібну інформацію. Тому наші фахівці мають бути комунікаційними, мобільними, стресостійкими та мати високий рівень емоційного інтелекту» – зазначила начальниця відділу Наталія Грицай. «Професіографічна екскурсія  – беззаперечно один із найефективніших профорієнтаційних заходів, адже знайомить дітей з професіями, безпосередньо в конкретних умовах професійної діяльності, а також допомагає у професійному самовизначенні молоді», – зазначила завідувачка сектору профорієнтації Чорнобаївської районної філії Черкаського обласного центру зайнятості Ольга Ведмідь. Повідомляє Чорнобаївська районна філія ОЦЗ.',
        'author_id' => '1',
        'created_time' => '2019-11-30 13:05:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Професіографічні екскурсії мають неабияке значення в профорієнтаційній роботі з учнівською молоддю, адже знайомлять дітей з професіями, безпосередньо в конкретних умовах професійної діяльності, а також допомагають у професійному самовизначенні молоді.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-30/2019-11-30_13-05-03_622.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нещодавно в рамках обласної Акції «Випускник – 2020»  фахівці Чорнобаївської районної філії Черкаського обласного центру зайнятості організували професіографічну екскурсію до місцевого відділу обслуговування громадян Головного управління Пенсійного фонду України в Черкаській області. На захід були запрошені 55 учнів 8-х-9-х класів місцевої гімназії.</p>

<p class=\\"bb_p\\">Старшокласники ознайомилися зі специфікою роботи державних службовців,  онлайн-сервісами Пенсійного фонду, дізналися з якого віку можуть перебувати у трудових відносинах, а також –  як рахується  страховий стаж.</p>
<p class=\\"bb_p\\">«Особливість роботи фахівців Пенсійного фонду – не лише досконале ведення документації, а й вміння спілкуватися з людьми, доносити потрібну інформацію. Тому наші фахівці мають бути комунікаційними, мобільними, стресостійкими та мати високий рівень емоційного інтелекту» – зазначила начальниця відділу Наталія Грицай.</p>
<p class=\\"bb_p\\">«Професіографічна екскурсія  – беззаперечно один із найефективніших профорієнтаційних заходів, адже знайомить дітей з професіями, безпосередньо в конкретних умовах професійної діяльності, а також допомагає у професійному самовизначенні молоді», – зазначила завідувачка сектору профорієнтації Чорнобаївської районної філії Черкаського обласного центру зайнятості Ольга Ведмідь.</p>
<p class=\\"bb_p\\">Повідомляє Чорнобаївська районна філія ОЦЗ.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/yunakam-ta-divchatam-chornobayivshhyny-rozpovily-pro-diyalnist-pensijnogo-fondu-ukrayiny/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2841',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2841',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2841',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2841',
        ),
      ),
    ),
    2840 => 
    array (
      'post' => 
      array (
        'id' => '2840',
        'title' => 'Застрелили і відсвяткували: двоє душогубів розповіли чому вбили таксистку на Черкащині',
        'alt_title' => 'acd1543e932abebcdc3fb58dc58a6fae',
        'descr' => 'Застрелили і відсвяткували: двоє душогубів розповіли чому вбили таксистку на Черкащині',
        'short_post' => 'Ця мотрошна історія трапилася ще у квітні цього року. 33-річна таксистка взяла пасажирів із Києва, які за непогану винагороду замовили поїздку на Черкащину. Однак жінка навіть подумати не могла, що за пазухою двоє молодиків ховають пістолет із глушником... Підозрюваних затримали майже відразу і вони визнали свою вину. Наразі вони під вартою і тривають суди, - йдеться в сюжеті "Надзвичайних новин". 33-річну Юлію знайшли мертвою у звалищі зі сміттям біля закинутої будівлі колишнього заводу при в\'їзді до Ватутіного. Саме туди її привезли пасажири-вбивці. Вочевидь, сподівалися, що там тіло не шукатимуть. Однак помилилися. Анна - двоюрідна сестра вбитої водійки Юлії Топольник. Про те, що сестри, з якою була дуже близька, немає, вона дізналася у річницю свого весілля. Каже, сестра доглядала її маленькою, після того як мамі зробили операцію. - Вони навіть не жалкують про те, що зробили, - каже про підозрюваних дівчина. Раніше Юлія жила і працювала в Донецьку, в місцевому управлінні МВС. Коли почалася війна, змушена була ререїхати. В Києві підробляла таксисткою. Сиротою після її смерті залишився 12-річний син. - "Де мама, де мама? Не тягни!" Тут дізнаюся, що сталося... Кажуть, що вбили і що її нема, - розповідає дитина, зриваючись на плач. У "спортивках", із нахабним обличчям і єдиним аргументом у вигляді середнього пальця для журналістів підозрюваний заходить у залу суду. Не кається, не просить пробачення у згорьованої матері, а лише демонструє у бік камери непристойний жест. Євген Морозов із тезкою на прізвище Петрович того вечора сіли до Юліної машини. Разом із другом, який уже встиг захворіти в ізоляторі туберкульозом, вони того злощасного дня замовили у жінки поїздку з Києва до Черкащини. Обіцяли гарно заплатити. Останнє, що чула мати від своєї дитини - голосове повідомлення. В ньому Юля розповіла куди їде, скільки це приблизно займе часу і коли збирається повертатися до столиці. У якості перестраховки прислала фото паспорта одного з пасажирів. Як з\'ясувалося згодом - підробленого. Ім\'я та прізвище не співпадали з особою на фото. Виявилося, що Морозов вклеїв своє обличчя в чужий паспорт. Документ узяв у брата того самого товариша, з яким тепер сидить на суді в одній клітці. Мовляв, аби влаштуватися на роботу. Бо ж із його минулим на роботу ніхто не брав - його вже тривалий час шукали правоохоронці. Як з\'ясувалося, раніше він уже стріляв у людину, і тоді жертва дивом вижила. Близько 4-ї ранку кілери просто застрелили свою водійку. Кажуть - хотіли її машину. Спершу влучили у ногу, а потім наскрізь прошли кулею голову. Морозов зізнався, що стріляв. Його нелегальний ПМ із глушником знайшли при обшуку в орендованій квартирі. Був ще один постріл, теж у потилицю, - контрольний. Однак уже з іншої, не знайденої досі зброї. Адвокати матері загиблої припускають: другий раз сопіляли скоріше да все уже поза машиною, ймовірно, добивали жертву. Відібравши у жінки 1300 гривень, машину і життя, зловмисники ще й "обмили" це пивом, яке приніс той самий брат, паспорт якого використали для підробки. Більше того - він допомагав відмивати машину від крові. Однак тепер у справі проходить як потерпілий. А от його родич, який був із Морозовим у ту ніч і є другим підозрюваним, своєї вини не визнає. Мовляв, коли сталося вбивство, його і в машині не було, саме відійшов. Мили машину на місцевому кар\'єрі. Туди ж викинули телефони жертви. Після цього Морозов просто ліг спати, а брати поїхали в сусідню Звенигородку - там вони працювали на мийці. Нараді свідчення підозрюваних суттєво різняться від результатів експертиз, тож судова тяганина у справі лише починається. Бідолашна мати вже просто не знає, як витримати цей тривалий процес. Адвокати, у свою чергу, наполягають на максимальному покаранні за умисне вбивство, вчинене з особливою жорстокістю. Тому кримінальному дуету "світить" реальний термін, аж до довічного ув\'язнення.',
        'author_id' => '1',
        'created_time' => '2019-11-30 12:25:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Ця мотрошна історія трапилася ще у квітні цього року. 33-річна таксистка взяла пасажирів із Києва, які за непогану винагороду замовили поїздку на Черкащину. Однак жінка навіть подумати не могла, що за пазухою двоє молодиків ховають пістолет із глушником...</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-30/2019-11-30_12-25-06_3.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Підозрюваних затримали майже відразу і вони визнали свою вину. Наразі вони під вартою і тривають суди, - йдеться в сюжеті "Надзвичайних новин".</p>
<p class=\\"bb_p\\">33-річну Юлію знайшли мертвою у звалищі зі сміттям біля закинутої будівлі колишнього заводу при в\'їзді до Ватутіного. Саме туди її привезли пасажири-вбивці. Вочевидь, сподівалися, що там тіло не шукатимуть. Однак помилилися.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Анна</b> - двоюрідна сестра вбитої водійки <b class=\\"bb_b\\">Юлії Топольник</b>. Про те, що сестри, з якою була дуже близька, немає, вона дізналася у річницю свого весілля. Каже, сестра доглядала її маленькою, після того як мамі зробили операцію.</p>
<p class=\\"bb_p\\">- Вони навіть не жалкують про те, що зробили, - каже про підозрюваних дівчина.</p>
<p class=\\"bb_p\\">Раніше Юлія жила і працювала в Донецьку, в місцевому управлінні МВС. Коли почалася війна, змушена була ререїхати. В Києві підробляла таксисткою. Сиротою після її смерті залишився 12-річний син.</p>
<p class=\\"bb_p\\">- "Де мама, де мама? Не тягни!" Тут дізнаюся, що сталося... Кажуть, що вбили і що її нема, - розповідає дитина, зриваючись на плач.</p>
<p class=\\"bb_p\\">У "спортивках", із нахабним обличчям і єдиним аргументом у вигляді середнього пальця для журналістів підозрюваний заходить у залу суду. Не кається, не просить пробачення у згорьованої матері, а лише демонструє у бік камери непристойний жест.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Євген Морозов</b> із тезкою на прізвище Петрович того вечора сіли до Юліної машини. Разом із другом, який уже встиг захворіти в ізоляторі туберкульозом, вони того злощасного дня замовили у жінки поїздку з Києва до Черкащини. Обіцяли гарно заплатити.</p>
<p class=\\"bb_p\\">Останнє, що чула мати від своєї дитини - голосове повідомлення. В ньому Юля розповіла куди їде, скільки це приблизно займе часу і коли збирається повертатися до столиці. У якості перестраховки прислала фото паспорта одного з пасажирів. Як з\'ясувалося згодом - підробленого. Ім\'я та прізвище не співпадали з особою на фото.</p>
<p class=\\"bb_p\\">Виявилося, що Морозов вклеїв своє обличчя в чужий паспорт. Документ узяв у брата того самого товариша, з яким тепер сидить на суді в одній клітці. Мовляв, аби влаштуватися на роботу. Бо ж із його минулим на роботу ніхто не брав - його вже тривалий час шукали правоохоронці. Як з\'ясувалося, раніше він уже стріляв у людину, і тоді жертва дивом вижила.</p>
<p class=\\"bb_p\\">Близько 4-ї ранку кілери просто застрелили свою водійку. Кажуть - хотіли її машину. Спершу влучили у ногу, а потім наскрізь прошли кулею голову. Морозов зізнався, що стріляв. Його нелегальний ПМ із глушником знайшли при обшуку в орендованій квартирі. Був ще один постріл, теж у потилицю, - контрольний. Однак уже з іншої, не знайденої досі зброї. Адвокати матері загиблої припускають: другий раз сопіляли скоріше да все уже поза машиною, ймовірно, добивали жертву.</p>
<p class=\\"bb_p\\">Відібравши у жінки 1300 гривень, машину і життя, зловмисники ще й "обмили" це пивом, яке приніс той самий брат, паспорт якого використали для підробки. Більше того - він допомагав відмивати машину від крові. Однак тепер у справі проходить як потерпілий. А от його родич, який був із Морозовим у ту ніч і є другим підозрюваним, своєї вини не визнає. Мовляв, коли сталося вбивство, його і в машині не було, саме відійшов.</p>
<p class=\\"bb_p\\">Мили машину на місцевому кар\'єрі. Туди ж викинули телефони жертви. Після цього Морозов просто ліг спати, а брати поїхали в сусідню Звенигородку - там вони працювали на мийці.</p>
<p class=\\"bb_p\\">Нараді свідчення підозрюваних суттєво різняться від результатів експертиз, тож судова тяганина у справі лише починається. Бідолашна мати вже просто не знає, як витримати цей тривалий процес.  Адвокати, у свою чергу, наполягають на максимальному покаранні за умисне вбивство, вчинене з особливою жорстокістю. Тому кримінальному дуету "світить" реальний термін, аж до довічного ув\'язнення.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/zastrelyly-i-vidsviatkuvaly-dvoie-dushohubiv-rozpovily-chomu-vbyly-taksystku-na-cherkashchyni-video/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '2840',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2840',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2840',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2840',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2840',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2840',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2840',
        ),
      ),
    ),
    2839 => 
    array (
      'post' => 
      array (
        'id' => '2839',
        'title' => 'Перспективи ОТГ: хто має змогу вижити',
        'alt_title' => '5992268cd9ebe1c0558c9bdb6679d00f',
        'descr' => 'Перспективи ОТГ: хто має змогу вижити',
        'short_post' => 'Однією з ключових реформ останніх років в Україні по праву можна назвати реформу децентралізації. З того часу, як стартувало об’єднання громад, попри те, що люди боялися і сумнівалися, все ж&nbsp; утворилися вже сотні ОТГ. Якісь із них живуть краще, якісь – гірше, однак певний результат має кожна. І поки влада мізкує над тим, в який бік рухати цю реформу далі, вже утворені громади аналізують пройдений шлях і роблять висновки. Звісно, одного великого бажання для утворення цілком самостійної громади замало.&nbsp; Те, наскільки добре живе ОТГ, залежить від багатьох чинників – і чисельності населення, і території, і розвитку на цій території економіки та культури. Однак недарма кажуть – добре там, де добре господарюють. Бо на одній допомозі від держави далеко не заїдеш. У громадах, де влада на своєму місці, справи безперечно йдуть краще. А коли на своєму місці ще й бізнес, який платить податки і має соціально орієнтований вектор, – результат видно неозброєним оком. У такій громаді кошти знайдуться і на економіку, і на дороги, і на ту ж культуру.&nbsp; Першою складовою успіху при формуванні нових ОТГ є чисельність населення – чим вона вища, там вищі показники надходжень власних доходів на одного мешканця громади. Друга – обсяги власних коштів і фінансових ресурсів. Там, де плідно розвивається малий, середній бізнес та великий бізнес, відповідно краща ситуація з податками. А чим більше податків, тим легше буде утримувати і розвивати інфраструктуру. Ще однією важливою складовою успіху можуть слугувати комплексні стратегії розвитку, реальні власні доходні джерела, ймовірність підтримки Державного фонду регіонального розвитку, спектр видатків та субсидії із державного бюджету на формування інфраструктури. – Якщо говорити про найбільш успішні громади на Черкащині, то це в першу чергу Степанецька та Білозірська, – коментує експерт Черкаського Центру розвитку місцевого самоврядування за підтримки Програми „U-LEAD з Європою “ Сергій Слинько. – Степанецька громада є реверсною громадою. Це одна з небагатьох громад, яка відкрила власне виробництво, та одна із двох громад Черкащини, що віддає частину своїх надходжень державі (реверсна дотація складає 15 млн грн). Ремонти доріг і більші зарплати вчителям Степанецька ОТГ – це 17 сіл Канівського району та 5500 мешканців, які об’єднались в одну величезну громаду. За словами голови Степанецької громади Олександра Яременка, від часу «злиття» бюджет ОТГ виріс із 9,5 млн грн до 55 млн грн. Із усіма субвенціями минулого року він складав 85 млн грн. І саме це відкрило нові можливості і реальні перспективи для розвитку. У її межах є виробництва МХП. Саме воно забезпечує більше 80% від усього обсягу власних надходжень ОТГ. Такі бюджети дають можливість ОТГ активно ремонтувати дитсадки та школи, піднімати зарплати вчителям, будувати дороги і свердловини, облаштовувати ФАПи і будинки культури, проводити вуличне освітлення та встановлювати дитячі майданчики. Усі комунальні питання вирішує власне комунальне підприємство «СТЕП-АГРОБУД» на базі якого відкрито і лінію із виробництва брикетів, здатну забезпечити опалювальний сезон у всіх тамтешніх комунальних закладах. Крім цього, Степанецька ОТГ має можливість самостійно класти асфальт і допомагати із цим сусіднім громадам. Цього року вони навіть виграли тендер на утримання доріг у всьому Канівському районі. Нині в ОТГ діє 21 цільова програма, направлена на вирішення наявних проблем громади: надання житла воїнам АТО, забезпечення мешканців якісною питною водою, вирішення екологічних питань, збереження унікальної культурної спадщини. Степанецька ОТГ однією з перших затвердила власний проект із гуманного ставлення до безпритульних тварин. Коли влада і бізнес – партнери Розвиватись Степанецькій громаді допомагають і міцні партнерські стосунки із бізнесом, підприємства якого розташовані в межах ОТГ. Основні з них –&nbsp; ПрАТ&nbsp; «Миронівська птахофабрика» та ПрАТ «НВФ Урожай», які уклали з громадою угоди про партнерство. Так, наприклад, щорічно МХП виділяє значні суми фінансової допомоги на підтримку медичних проектів. Коштом компанії здійснюються ремонти ФАПів, закуповується медичне обладнання та лікарські засоби. Окрім цього, птахофабрика щороку виділяє на підтримку комунальних підприємств громади 850 тис. грн. Степанецька ОТГ – єдина громада, що створила єдиний освітній простір для своїх школярів. До опорної інноваційної школи дітей із сіл громади доставляє новенький шкільний автобус. Зокрема, діти мають сучасний лего-кабінет та інтерактивний тир. А першокласники, завдяки виграному гранту, навчаються за унікальними антисколіозними партами. За словами голови ОТГ Олександра Яременка, громада не так давно перемогла одразу в трьох конкурсах благодійного фонду «Урожай – громаді». Це допомогло на умовах співфінансування забезпечити ремонт приміщення під Будинок культури. А ще – відкрити свій салон краси, аби мешканці не їздили робити стрижки аж до Канева та встановити нові тренажери для занять спортом. Коли сам себе не прогодуєш Якщо говорити про менш успішні ОТГ, то за словами Сергія Слинька, нині на Черкащині таких громад нараховується сім.&nbsp;&nbsp; – Хоча вони, безумовно, стараються, але самостійно вижити їм надзвичайно важко, – зазначає Сергій Слинько. – Бувають випадки, коли бізнес, який був бюджетонаповнювачем для громади, з певних причин перереєстровується до районного центру. Наприклад, як це сталось у селі Бузівка Жашківського району, або у Тернівці Смілянського району. У Плешканях на початку утворення ОТГ мали проблему з нарахуванням освітньої субвенції. Насправді ця громада дійсно маленька. Коли ця ОТГ утворювалась, ми, тобто Центр розвитку місцевого самоврядування, попереджали, що кількість населення менше, ніж 5 тисяч – це дуже ризиковано. Думаю, що їм було найважче працювати цього року. Вони пішли на дуже ризикований крок, прийнявши на свій бюджет освіту. Надзвичайно важко було і громаді Межиріча. Як зізнається голова ОТГ Іван Чупилка,на початку потрібно було налагодити кадрові питання, зануритись у законодавчі управлінські нюанси та вчитись усім важливим аспектам, які передбачає місцеве самоврядування. – Дійсно, кількість населення впливає на сам процес становлення ОТГ, – підкреслює Іван Чупилка. – Критерій тут дуже простий. Для забезпечення функціонування громади, аби були забезпеченні всі необхідні послуги, потрібна певна кількість штату. Наприклад, людина , яка займається видачею айді-паспортів, має виконувати саме цю роботу. І не може одночасно бути прибиральницею, або ще кимось. Кадри потребують грошей. Тому чим більше ресурсів є в наявності, тим більше громада може забезпечити послуг. Суттєвим у розвитку також має бути «плече» соціально відповідального бізнесу.',
        'author_id' => '1',
        'created_time' => '2019-11-30 12:05:49',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Однією з ключових реформ останніх років в Україні по праву можна назвати реформу децентралізації. З того часу, як стартувало об’єднання громад, попри те, що люди боялися і сумнівалися, все ж&nbsp; утворилися вже сотні ОТГ. Якісь із них живуть краще, якісь – гірше, однак певний результат має кожна. І поки влада мізкує над тим, в який бік рухати цю реформу далі, вже утворені громади аналізують пройдений шлях і роблять висновки.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-30/2019-11-30_12-05-07_550.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Звісно, одного великого бажання для утворення цілком</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-30/2019-11-30_12-05-09_809.png" alt="" title="" /></p>
<p class=\\"bb_p\\">самостійної громади замало.&nbsp; Те,</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-30/2019-11-30_12-05-16_479.png" alt="" title="" /></p>
<p class=\\"bb_p\\">наскільки добре живе ОТГ, залежить від багатьох чинників – і чисельності</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-30/2019-11-30_12-05-22_729.png" alt="" title="" /></p>
<p class=\\"bb_p\\">населення, і території, і розвитку на цій території економіки та культури.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-30/2019-11-30_12-05-30_264.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Однак недарма кажуть – добре там, де добре господарюють. Бо на одній допомозі</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-30/2019-11-30_12-05-39_237.png" alt="" title="" /></p>
<p class=\\"bb_p\\">від держави далеко не заїдеш. У громадах, де влада на своєму місці, справи</p>
<p class=\\"bb_p\\">безперечно йдуть краще. А коли на своєму місці ще й бізнес, який платить податки</p>
<p class=\\"bb_p\\">і має соціально орієнтований вектор, – результат видно неозброєним оком. У</p>
<p class=\\"bb_p\\">такій громаді кошти знайдуться і на економіку, і на дороги, і на ту ж</p>
<p class=\\"bb_p\\">культуру.&nbsp;</p>
<p class=\\"bb_p\\">Першою складовою успіху при формуванні нових ОТГ є</p>
<p class=\\"bb_p\\">чисельність населення – чим вона вища, там вищі показники надходжень власних</p>
<p class=\\"bb_p\\">доходів на одного мешканця громади.</p>
<p class=\\"bb_p\\">Друга – обсяги власних коштів і фінансових ресурсів. Там, де</p>
<p class=\\"bb_p\\">плідно розвивається малий, середній бізнес та великий бізнес, відповідно краща</p>
<p class=\\"bb_p\\">ситуація з податками. А чим більше податків, тим легше буде утримувати і</p>
<p class=\\"bb_p\\">розвивати інфраструктуру.</p>
<p class=\\"bb_p\\">Ще однією важливою складовою успіху можуть слугувати</p>
<p class=\\"bb_p\\">комплексні стратегії розвитку, реальні власні доходні джерела, ймовірність</p>
<p class=\\"bb_p\\">підтримки Державного фонду регіонального розвитку, спектр видатків та субсидії</p>
<p class=\\"bb_p\\">із державного бюджету на формування інфраструктури.</p>
<p class=\\"bb_p\\">– Якщо говорити про найбільш успішні громади на Черкащині, то це в першу чергу Степанецька та Білозірська, – коментує <b class=\\"bb_b\\">експерт Черкаського Центру розвитку місцевого самоврядування за підтримки Програми „U-LEAD з Європою “ Сергій Слинько</b>. – Степанецька громада є реверсною громадою. Це одна з небагатьох громад, яка відкрила власне виробництво, та одна із двох громад Черкащини, що віддає частину своїх надходжень державі (реверсна дотація складає 15 млн грн).</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Ремонти доріг і більші зарплати вчителям</b></p>
<p class=\\"bb_p\\">Степанецька ОТГ – це 17 сіл Канівського району та 5500</p>
<p class=\\"bb_p\\">мешканців, які об’єднались в одну величезну громаду. За словами голови</p>
<p class=\\"bb_p\\">Степанецької громади Олександра Яременка, від часу «злиття» бюджет ОТГ виріс із</p>
<p class=\\"bb_p\\">9,5 млн грн до 55 млн грн. Із усіма субвенціями минулого року він складав 85</p>
<p class=\\"bb_p\\">млн грн. І саме це відкрило нові можливості і реальні перспективи для розвитку.</p>
<p class=\\"bb_p\\">У її межах є виробництва МХП. Саме воно забезпечує більше 80% від усього обсягу</p>
<p class=\\"bb_p\\">власних надходжень ОТГ.</p>
<p class=\\"bb_p\\">Такі бюджети дають можливість ОТГ активно ремонтувати дитсадки та школи, піднімати зарплати вчителям, будувати дороги і свердловини, облаштовувати ФАПи і будинки культури, проводити вуличне освітлення та встановлювати дитячі майданчики.</p>
<p class=\\"bb_p\\">Усі комунальні питання вирішує власне комунальне підприємство «СТЕП-АГРОБУД» на базі якого відкрито і лінію із виробництва брикетів, здатну забезпечити опалювальний сезон у всіх тамтешніх комунальних закладах. Крім цього, Степанецька ОТГ має можливість самостійно класти асфальт і допомагати із цим сусіднім громадам. Цього року вони навіть виграли тендер на утримання доріг у всьому Канівському районі.</p>
<p class=\\"bb_p\\">Нині в ОТГ діє 21 цільова програма, направлена на вирішення наявних проблем громади: надання житла воїнам АТО, забезпечення мешканців якісною питною водою, вирішення екологічних питань, збереження унікальної культурної спадщини. Степанецька ОТГ однією з перших затвердила власний проект із гуманного ставлення до безпритульних тварин.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Коли влада і бізнес – партнери</b></p>
<p class=\\"bb_p\\">Розвиватись Степанецькій громаді допомагають і міцні</p>
<p class=\\"bb_p\\">партнерські стосунки із бізнесом, підприємства якого розташовані в межах ОТГ.</p>
<p class=\\"bb_p\\">Основні з них –&nbsp; ПрАТ&nbsp; «Миронівська птахофабрика» та ПрАТ «НВФ</p>
<p class=\\"bb_p\\">Урожай», які уклали з громадою угоди про партнерство. Так, наприклад, щорічно</p>
<p class=\\"bb_p\\">МХП виділяє значні суми фінансової допомоги на підтримку медичних проектів.</p>
<p class=\\"bb_p\\">Коштом компанії здійснюються ремонти ФАПів, закуповується медичне обладнання та</p>
<p class=\\"bb_p\\">лікарські засоби. Окрім цього, птахофабрика щороку виділяє на підтримку</p>
<p class=\\"bb_p\\">комунальних підприємств громади 850 тис. грн.</p>
<p class=\\"bb_p\\">Степанецька ОТГ – єдина громада, що створила єдиний освітній</p>
<p class=\\"bb_p\\">простір для своїх школярів. До опорної інноваційної школи дітей із сіл громади</p>
<p class=\\"bb_p\\">доставляє новенький шкільний автобус. Зокрема, діти мають сучасний лего-кабінет</p>
<p class=\\"bb_p\\">та інтерактивний тир. А першокласники, завдяки виграному гранту, навчаються за</p>
<p class=\\"bb_p\\">унікальними антисколіозними партами.</p>
<p class=\\"bb_p\\">За словами <b class=\\"bb_b\\">голови ОТГ Олександра Яременка</b>, громада не так давно перемогла одразу в трьох конкурсах благодійного фонду «Урожай – громаді». Це допомогло на умовах співфінансування забезпечити ремонт приміщення під Будинок культури. А ще – відкрити свій салон краси, аби мешканці не їздили робити стрижки аж до Канева та встановити нові тренажери для занять спортом.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Коли сам себе не прогодуєш</b></p>
<p class=\\"bb_p\\">Якщо говорити про менш успішні ОТГ, то за словами Сергія</p>
<p class=\\"bb_p\\">Слинька, нині на Черкащині таких громад нараховується сім.&nbsp;&nbsp;</p>
<p class=\\"bb_p\\">– Хоча вони, безумовно, стараються, але самостійно вижити їм надзвичайно важко, – зазначає Сергій Слинько. – Бувають випадки, коли бізнес, який був бюджетонаповнювачем для громади, з певних причин перереєстровується до районного центру. Наприклад, як це сталось у селі Бузівка Жашківського району, або у Тернівці Смілянського району. У Плешканях на початку утворення ОТГ мали проблему з нарахуванням освітньої субвенції. Насправді ця громада дійсно маленька. Коли ця ОТГ утворювалась, ми, тобто Центр розвитку місцевого самоврядування, попереджали, що кількість населення менше, ніж 5 тисяч – це дуже ризиковано. Думаю, що їм було найважче працювати цього року. Вони пішли на дуже ризикований крок, прийнявши на свій бюджет освіту.</p>
<p class=\\"bb_p\\">Надзвичайно важко було і громаді Межиріча. Як зізнається <b class=\\"bb_b\\">голова ОТГ Іван Чупилка,</b>на початку потрібно було налагодити кадрові питання, зануритись у законодавчі управлінські нюанси та вчитись усім важливим аспектам, які передбачає місцеве самоврядування.</p>
<p class=\\"bb_p\\">– Дійсно, кількість населення впливає на сам процес становлення ОТГ, – підкреслює Іван Чупилка. – Критерій тут дуже простий. Для забезпечення функціонування громади, аби були забезпеченні всі необхідні послуги, потрібна певна кількість штату. Наприклад, людина , яка займається видачею айді-паспортів, має виконувати саме цю роботу. І не може одночасно бути прибиральницею, або ще кимось. Кадри потребують грошей. Тому чим більше ресурсів є в наявності, тим більше громада може забезпечити послуг. Суттєвим у розвитку також має бути «плече» соціально відповідального бізнесу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/perspektyvy-oth-khto-maie-zmohu-vyzhyty/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '2839',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2839',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2839',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2839',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2839',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2839',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2839',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2839',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2839',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2839',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2839',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2839',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2839',
        ),
      ),
    ),
    2838 => 
    array (
      'post' => 
      array (
        'id' => '2838',
        'title' => 'На проспекті Хіміків зіткнулися 4 автомобілі',
        'alt_title' => '7472f13788b44c04c10d1707c05bd7e5',
        'descr' => 'На проспекті Хіміків зіткнулися 4 автомобілі',
        'short_post' => 'Учора на проспекті Хіміків зіткнулися чотири авто. Водій Opel скоїв зіткнення з авто Renault Logan. Також, ДТП не уникнули транспортні засоби Hyundai Santa Fe та Dacia Logan. Про це інформують у прес-службі патрульної поліції Черкаської області. Водія Renault бригада медиків доправила до 3-ї міської лікарні. Однак чоловік від госпіталізації відмовився та повернувся на місце автопригоди. Після цього, патрульні склали протокол за ст. 124 КУпАП на порушника ПДР, який спричинив дорожньо-транспортну пригоду. Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%',
        'author_id' => '1',
        'created_time' => '2019-11-30 11:25:08',
        'keywords' => 'ДТП',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Учора на проспекті Хіміків зіткнулися чотири авто. Водій Opel скоїв зіткнення з авто Renault Logan. Також, ДТП не уникнули транспортні засоби Hyundai Santa Fe та Dacia Logan.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-30/2019-11-30_11-25-04_677.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це інформують у прес-службі патрульної поліції Черкаської області.</p>
<p class=\\"bb_p\\">Водія Renault бригада медиків доправила до 3-ї міської лікарні. Однак чоловік від госпіталізації відмовився та повернувся на місце автопригоди.</p>
<p class=\\"bb_p\\">Після цього, патрульні склали протокол за ст. 124 КУпАП на порушника ПДР, який спричинив дорожньо-транспортну пригоду.</p>
<p class=\\"bb_p\\">Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/na-prospekti-ximikiv-zitknulisya-4-avtomobili-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2838',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2838',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2838',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2838',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2838',
        ),
      ),
    ),
    2837 => 
    array (
      'post' => 
      array (
        'id' => '2837',
        'title' => 'Уманські рятувальники, що охороняли хасидів, отримали нагороди',
        'alt_title' => 'd8ada7e0aaa31b17a58b43e1533a93ba',
        'descr' => 'Уманські рятувальники, що охороняли хасидів, отримали нагороди',
        'short_post' => '28 листопада в актовій залі Уманської міської ради відбулися заходи в яких взяли участь, міський голова Олександр Цебрій, заступник начальника Управління з реагування на НС Олександр Горобець та рятувальники Уманського зведеного загону. Повідомили у районному відділі ДСНС Черкащини. За сумлінне виконання службових обов’язків, високий професіоналізм, та забезпечення пожежної та техногенної безпеки під час святкування паломниками – хасидами іудейського Нового року Рош – га – шана. рятувальники отримали подяки Уманської міської ради, почесні грамоти від керівництва МВС, ДСНС, та Черкаської ОДА, також вогнеборці отримали нагрудні знаки «За відвагу в надзвичайній ситуації» та «Знак пошани». На завершення заходів Олександр Горобець ще раз подякував особовому складу за службу, та нагородив Подякою Управління ДСНС України у Черкаській області міського голову Олександра Цебрія за всебічну допомогу підрозділу.',
        'author_id' => '1',
        'created_time' => '2019-11-30 11:15:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">28 листопада в актовій залі Уманської міської ради відбулися заходи в яких взяли участь, міський голова Олександр Цебрій, заступник начальника Управління з реагування на НС Олександр Горобець та рятувальники Уманського зведеного загону. Повідомили у районному відділі ДСНС Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-30/2019-11-30_11-15-02_223.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За сумлінне виконання службових обов’язків, високий професіоналізм, та забезпечення пожежної та техногенної безпеки під час святкування паломниками – хасидами іудейського Нового року Рош – га – шана. рятувальники отримали подяки Уманської міської ради, почесні грамоти від керівництва МВС, ДСНС, та Черкаської ОДА, також вогнеборці отримали нагрудні знаки «За відвагу в надзвичайній ситуації» та «Знак пошани».</p>
<p class=\\"bb_p\\">На завершення заходів Олександр Горобець ще раз подякував особовому складу за службу, та нагородив Подякою Управління ДСНС України у Черкаській області міського голову Олександра Цебрія за всебічну допомогу підрозділу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/umanski-ryatuvalnyky-shho-ohoronyaly-hasydiv-otrymaly-nagorody/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2837',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2837',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2837',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2837',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2837',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2837',
        ),
      ),
    ),
    2834 => 
    array (
      'post' => 
      array (
        'id' => '2834',
        'title' => 'Священика УПЦ МП затримали за посилку з наркотиками із Черкас, – ЗМІ',
        'alt_title' => '3a174183dbd3d9b5d7d052936aa9b940',
        'descr' => 'Священика УПЦ МП затримали за посилку з наркотиками із Черкас, – ЗМІ',
        'short_post' => 'На місце навіть приїхала фірма, яка забезпечує охорону митрополита. Учора близько 8 вечора поліцейські затримали ієромонаха Свято-Андріївського кафедрального собору м.Запоріжжя Іліодора (в миру Кугатова Євгенія), "ад\'ютанта" митрополита Мелітопольського та Запорізького Луки. Про це повідомив журналіст Віталій Горбенко. За його словами, причиною стала отримана служителем УПЦ МП на "Новій Пошті" посилка з великою кількістю амфетаміну і метанаміну. Отримувати "цінний" вантаж із ним нібито приїхав протоієрей, який залишився за кермом авто і, побачивши затримання, встиг повідомити про пригоду керівництву Запорізької і Мелітопольської єпархії. Посилка, зазначають місцеві ЗМІ, приїхала до Запоріжжя з Черкас. На порятунок своїх людей протягом 20 хвилин приїхали представники єпархії з директором охоронної фірми, однак це нічим не допомогло затриманому.',
        'author_id' => '1',
        'created_time' => '2019-11-30 09:15:26',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">На місце навіть приїхала фірма, яка забезпечує охорону митрополита.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-30/2019-11-30_09-15-19_681.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Учора близько 8 вечора поліцейські затримали ієромонаха Свято-Андріївського кафедрального собору м.Запоріжжя Іліодора (в миру Кугатова Євгенія), "ад\'ютанта" митрополита Мелітопольського та Запорізького Луки.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-30/2019-11-30_09-15-22_438.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомив журналіст <b class=\\"bb_b\\">Віталій Горбенко.</b></p>
<p class=\\"bb_p\\">За його словами, причиною стала отримана служителем УПЦ МП на "Новій Пошті" посилка з великою кількістю  амфетаміну і метанаміну. Отримувати "цінний" вантаж із ним нібито приїхав  протоієрей, який залишився за кермом авто і, побачивши затримання, встиг повідомити про пригоду керівництву Запорізької і Мелітопольської єпархії.</p>
<p class=\\"bb_p\\">Посилка, зазначають місцеві ЗМІ, приїхала до Запоріжжя з Черкас.</p>
<p class=\\"bb_p\\">На порятунок своїх людей протягом 20 хвилин приїхали представники єпархії з директором охоронної фірми, однак це нічим не допомогло затриманому.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/sviashchenyka-upts-mp-zatrymaly-za-posylku-z-narkotykamy-iz-cherkas-zmi/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2834',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2834',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2834',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2834',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2834',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2834',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2834',
        ),
      ),
    ),
    2833 => 
    array (
      'post' => 
      array (
        'id' => '2833',
        'title' => 'Славний гетьман: п’ять легенд прo Хмельницького, пoпулярних на Черкaщині',
        'alt_title' => '6215cb8a2dfc8ff24c070e31dd46ecdb',
        'descr' => 'Славний гетьман: п’ять легенд прo Хмельницького, пoпулярних на Черкaщині',
        'short_post' => '«Ой спасибі тобі, Хмелю, Й превелика шана, Що врятував Україну Від польського пана.» Вже минуло 424 роки з дня народження одного з найвідоміших Гетьманів України, нашого земляка Богдана Хмельницького. Неоднозначна постать Богдана оспівана в піснях, думах, описана в художніх творах. Сьогодні «Дзвін» пропонує своїм читачам п’ятірку найцікавіших народних легенд про славного Гетьмана. Народження Хмельницького В селі Суботові люди розповідають, що там колись жили одинокі дід і баба. Дітей у них не було. Одного разу чують вони, що в них коло ганку плаче дитина. Вони вибігли швиденько і побачили немовля, загорнене в ряднину. Лежить під хмелем, що оповив ганок. Дід і каже: – Візьмемо собі цю дитину. А баба собі: – Візьмемо, це нам її Бог дав. Пораділи дід з бабою і забрали дитину в хату. Прийшов час та й стали вони думати-гадати як назвати малого. А баба й каже: – Він нам Богом даний, то й назвімо його Богданом, а ще знайшли його хмелем, то хай ще зветься і Хмелем або Хмельниченком. Так і виріс у них Богдан Хмельницький і став бравим козаком, а згодом і гетьманом України. Богданове джерело … У липні 1677 року з усіх боків обложило Чигирин стодвадцятитисячне військо турків і татар. Не хліба колосились на березі Тясмину – то списи турецькі стирчали з ковили-трави. Іржали коні. Важко гупали гармати. Градом сипались кулі із турецьких рушниць. Ні вдень, ні вночі не втихав герць. Минув тиждень. Є порох. Є сила. Є харчі. Але немає води. І тоді козаки вирішили на кам’яній горі довбати криницю. День, другий б’ють скелю. Іскриться камінь. Метр, другий, третій… Раптом над фортецею з’явилась хмара. Метнулася блискавиця – і вдарила в гору. Прокотилося відлуння, немов залпом стріляли тисячі гармат… І сталося диво… Тріснула, розкололася скеля – і звідти бризнула прохолодна джерельна вода. Напоїли дітей козаки. Напоїли коней. Напилися і воїни – сили відразу потроїлися. Кинулися вони на військо Ібрагім-паші. І те змушене було тікати. Минають віки, а джерело не висохло, не зміліло. Його в народі називають громобоєм. І хто з нього нап’ється, той сили набереться. А найбільше – любові до рідного краю. Жебонить джерело. Довгий час над ним стояв дерев’яний зруб. Згодом криницю розширили. І тепер до джерела ведуть широкі гранітні сходи. Легенда про три криниці Повернувся якось після нової великої перемоги  Богдан Хмельницький до Суботова. І приїхали з ним ті три славних козаки, щоб вилікувались тут. Знайшли дідуся, що знався на лікуванні низько вклонились йому до ніг, поради спитати. Відправив їх дід, до старої жінки, в якої було три доньки-красуні і порадив їм копати три криниці, воду чисту брати, молодців понівечених нею напувати. Взялися красуні шаблями криниці копати. І перед сходом сонця вдарили джерела, у дзеркалі води вони побачили себе постарілими – усю свою вроду, чарівність відали воді. Одужали друзі – і знову ринулися в бій. Не витримали вороги натиску молодецького… Ось відтоді і стоять три криниці. Б’є могутнє джерело. Полощуть у цій воді свої зелені коси верби, чатують чарівність і вроду криниць осокори. Скарби Богдана Кажуть є на Дніпропертовщині місце де сховано незліченні скарбип Гетьмана. Коли Богдан Хмельницький із козаками розбили польське військо і добули багато коштовностей, то він наказав усі скарби сховати у балці біля Білої або Бездонної криниці. Ніхто ще в ній дна не дістав. Мала трясовине дно: не можна було там ні пройти , ні проїхати. Викопали козаки на схилі, біля самої води, печеру глибоку і вкотили туди віз із золотом. А потім замурували печеру. За п`ятнадцять кроків від цієї печери викопали другу і замурували в ній , повісивши на гаках, дорогий одяг. А щоб він не псувався, то під ним поставили два казани з оливою. Тепер балка замулилась, затяглась землею – і сліду від печер не стало. Живе , кажуть, досі у Дніпродзержинську один старий-старий дід, який буцімто знає, де знаходяться печери і як їх відмурувати. Але , де живе той дід і як його прізвище, не відомо. Смерть Гетьмана У народі говорили, що Богдан Хмельницький для козаків був наче батько, якого вони любили та поважали. Коли помер Богдан, то вірні воїни, не приховуючи сліз та горя, поховали його у стіні церкви. Зраділа польська шляхта, що вже нема на них Богдана, і вирішили хоч з мертвого Хмельницького познущатися: відмурувати тіло гетьмана, спалити і попіл за вітром  пустити. Проте козаки одразу про це довідалися і домовилися захистити супокій Богдана у надійному місці. Відмурували тіло та з допомогою священика перепоховали його, замурувавши у стіні вже іншої церкви, аби ніколи ніхто не смів глумитися над Богданом-батьком… А ще кажуть, що віддані йому козаки викрали його прах з Іллінської церкви й таємно перепоховали на «Семидубовій горі», що розташована в селі Івківці. Вважається що разом із Богданом сховані біля його тіла скарби незліченні.',
        'author_id' => '1',
        'created_time' => '2019-11-30 09:15:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">«Ой спасибі тобі, Хмелю,</b> <b class=\\"bb_b\\">Й превелика шана,</b> <b class=\\"bb_b\\">Що врятував Україну</b> <b class=\\"bb_b\\">Від польського пана.»</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-30/2019-11-30_09-15-03_262.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вже минуло 424 роки з дня народження одного з найвідоміших Гетьманів України, нашого земляка Богдана Хмельницького. Неоднозначна постать Богдана оспівана в піснях, думах, описана в художніх творах. Сьогодні «Дзвін» пропонує своїм читачам п’ятірку найцікавіших народних легенд про славного Гетьмана.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Народження Хмельницького</b></p>
<p class=\\"bb_p\\">В селі Суботові люди розповідають, що там колись жили одинокі дід і баба. Дітей у них не було. Одного разу чують вони, що в них коло ганку плаче дитина. Вони вибігли швиденько і побачили немовля, загорнене в ряднину. Лежить під хмелем, що оповив ганок.</p>
<p class=\\"bb_p\\">Дід і каже: – Візьмемо собі цю дитину. А баба собі: – Візьмемо, це нам її Бог дав. Пораділи дід з бабою і забрали дитину в хату. Прийшов час та й стали вони думати-гадати як назвати малого. А баба й каже: – Він нам Богом даний, то й назвімо його Богданом, а ще знайшли його хмелем, то хай ще зветься і Хмелем або Хмельниченком. Так і виріс у них Богдан Хмельницький і став бравим козаком, а згодом і гетьманом України.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Богданове джерело</b></p>
<p class=\\"bb_p\\">… У липні 1677 року з усіх боків обложило Чигирин стодвадцятитисячне військо турків і татар. Не хліба колосились на березі Тясмину – то списи турецькі стирчали з ковили-трави. Іржали коні. Важко гупали гармати. Градом сипались кулі із турецьких рушниць. Ні вдень, ні вночі не втихав герць.</p>
<p class=\\"bb_p\\">Минув тиждень. Є порох. Є сила. Є харчі. Але немає води. І тоді козаки вирішили на кам’яній горі довбати криницю. День, другий б’ють скелю. Іскриться камінь. Метр, другий, третій…</p>
<p class=\\"bb_p\\">Раптом над фортецею з’явилась хмара. Метнулася блискавиця – і вдарила в гору. Прокотилося відлуння, немов залпом стріляли тисячі гармат… І сталося диво… Тріснула, розкололася скеля – і звідти бризнула прохолодна джерельна вода.</p>
<p class=\\"bb_p\\">Напоїли дітей козаки. Напоїли коней. Напилися і воїни – сили відразу потроїлися. Кинулися вони на військо Ібрагім-паші. І те змушене було тікати.</p>
<p class=\\"bb_p\\">Минають віки, а джерело не висохло, не зміліло. Його в народі називають громобоєм. І хто з нього нап’ється, той сили набереться. А найбільше – любові до рідного краю. Жебонить джерело. Довгий час над ним стояв дерев’яний зруб. Згодом криницю розширили. І тепер до джерела ведуть широкі гранітні сходи.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Легенда про три криниці</b></p>
<p class=\\"bb_p\\">Повернувся якось після нової великої перемоги  Богдан Хмельницький до Суботова. І приїхали з ним ті три славних козаки, щоб вилікувались тут. Знайшли дідуся, що знався на лікуванні низько вклонились йому до ніг, поради спитати.</p>
<p class=\\"bb_p\\">Відправив їх дід, до старої жінки, в якої було три доньки-красуні і порадив їм копати три криниці, воду чисту брати, молодців понівечених нею напувати.</p>
<p class=\\"bb_p\\">Взялися красуні шаблями криниці копати. І перед сходом сонця вдарили джерела, у дзеркалі води вони побачили себе постарілими – усю свою вроду, чарівність відали воді.</p>
<p class=\\"bb_p\\">Одужали друзі – і знову ринулися в бій. Не витримали вороги натиску молодецького…</p>
<p class=\\"bb_p\\">Ось відтоді і стоять три криниці. Б’є могутнє джерело. Полощуть у цій воді свої зелені коси верби, чатують чарівність і вроду криниць осокори.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Скарби Богдана</b></p>
<p class=\\"bb_p\\">Кажуть є на Дніпропертовщині місце де сховано незліченні скарбип Гетьмана. Коли Богдан Хмельницький із козаками розбили польське військо і добули багато коштовностей, то він наказав усі скарби сховати у балці біля Білої або Бездонної криниці. Ніхто ще в ній дна не дістав. Мала трясовине дно: не можна було там ні пройти , ні проїхати.</p>
<p class=\\"bb_p\\">Викопали козаки на схилі, біля самої води, печеру глибоку і вкотили туди віз із золотом. А потім замурували печеру. За п`ятнадцять кроків від цієї печери викопали другу і замурували в ній , повісивши на гаках, дорогий одяг. А щоб він не псувався, то під ним поставили два казани з оливою.</p>
<p class=\\"bb_p\\">Тепер балка замулилась, затяглась землею – і сліду від печер не стало. Живе , кажуть, досі у Дніпродзержинську один старий-старий дід, який буцімто знає, де знаходяться печери і як їх відмурувати. Але , де живе той дід і як його прізвище, не відомо.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Смерть Гетьмана</b></p>
<p class=\\"bb_p\\">У народі говорили, що Богдан Хмельницький для козаків був наче батько, якого вони любили та поважали. Коли помер Богдан, то вірні воїни, не приховуючи сліз та горя, поховали його у стіні церкви.</p>
<p class=\\"bb_p\\">Зраділа польська шляхта, що вже нема на них Богдана, і вирішили хоч з мертвого Хмельницького познущатися: відмурувати тіло гетьмана, спалити і попіл за вітром  пустити.</p>
<p class=\\"bb_p\\">Проте козаки одразу про це довідалися і домовилися захистити супокій Богдана у надійному місці. Відмурували тіло та з допомогою священика перепоховали його, замурувавши у стіні вже іншої церкви, аби ніколи ніхто не смів глумитися над Богданом-батьком…</p>
<p class=\\"bb_p\\">А ще кажуть, що віддані йому козаки викрали його прах з Іллінської церкви й таємно перепоховали на «Семидубовій горі», що розташована в селі Івківці. Вважається що разом із Богданом сховані біля його тіла скарби незліченні.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/slavnyj-getman-pyat-legend-pro-hmelnyczkogo-populyarnyh-na-cherkashhyni/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2833',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2833',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2833',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2833',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2833',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2833',
        ),
        21 => 
        array (
          'id' => '21',
          'name' => 'Релігія',
          'altname' => 'religiya',
          'post_id' => '2833',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2833',
        ),
      ),
    ),
    2832 => 
    array (
      'post' => 
      array (
        'id' => '2832',
        'title' => 'Тральщик «Черкаси»: все, що варто знати про захоплення корабля та про однойменний фільм',
        'alt_title' => 'e392266263fe3bc6cbe01c64966b88ac',
        'descr' => 'Тральщик «Черкаси»: все, що варто знати про захоплення корабля та про однойменний фільм',
        'short_post' => 'Єдиний корабель, який залишився у Криму з українським прапором, – тральщик «Черкаси». Все завдяки 48 морякам, які три тижні тримали оборону на озері Донузлав. «Громадське» пропонує згадати, як їм це вдалося та що сталося з моряками і кораблем після захоплення. Історія тральщика розпочалася 44 роки тому Морський тральщик «Черкаси»&nbsp;збудували&nbsp;1975 року на Середньо-Невському суднобудівельному заводі у Ленінграді (нині Санкт-Петербург). Спочатку він називався «Развєдчик». Тральщик&nbsp;– це корабель, який шукає й знищує міни за допомогою спеціальних пристроїв – тралів. Він проводить інші судна через мінні загородження. У 1990 році у Червоному морі корабель провів 52 цивільні судна. Морський тральщик&nbsp;– найбільший різновид таких суден, що може працювати в будь-якій точці моря чи океану. Корабель брав участь у бойових завданнях у Перській затоці, Суецькому каналі, Червоному і Середземному морях, в Атлантичному та Індійському океанах. 24 липня 1997 року тральщик увійшов до складу Військово-Морських Сил України та отримав назву «Черкаси» і бортовий номер U-311. Спокійна служба для «Черкас» закінчилася на початку 2014 року. Барикада для тральщика Коли росіяни вторглися в Україну, тральщик стояв на озері Донузлав у Криму. Він саме&nbsp;повернувся на базу&nbsp;з навчань у водах Болгарії&nbsp;. На тому озері були й інші українські кораблі – «Костянтин Ольшанський», «Чернігів» і «Кіровоград». 6 березня 2014 року на виході з бухти Донузлав росіяни затопили два російські кораблі «Очаков» і «Шахтёр». 7 березня – третє російське судно, а 13 березня – четверте списане судно. Таким чином росіяни створили барикаду, щоб заблокувати вихід із бухти кораблям Військово-Морських Сил України. 20 березня російські військові&nbsp;вимагали перейти на бік Росії.&nbsp;Наступного дня термін ультиматуму минув. Кораблі «Кіровоград» і «Чернігів» пішли до причальної стінки здаватися. «Костянтин Ольшанський» спочатку теж пішов до причальної стінки, але потім став на якір. Екіпаж «Черкас» відмовився виконати вимоги російських військових. Тральщик&nbsp;спробував вирватися&nbsp;з Донузлава під пісню «Врагу не сдаётся наш гордый «Варяг». Проте не вдалося. Тральщик пішов на вихід з озера Донузлав і спробував відтягти один корабель, щоб звільнити собі вихід. Про це розказав «Українській правді» командир корабля «Черкаси»&nbsp;Юрій Федаш. «Оскільки не вистачило потужності, рвалися кінці тросів. Але десь протягом години ми відтягували корабель. Ми попросили допомоги в морського тральщика «Чернігів», щоб можна було відтягнути вдвох, але нам відмовили», – розказав капітан тральщика «Черкаси». Тоді «Чернігів» вже встигнув перейти на бік Росії. 23 березня екіпаж «Черкас»&nbsp;знову спробував прорвати блокаду. Корабель намагався пройти поміж двох затоплених російських кораблів. «Черкасам» це майже вдалося — залишалося лише 10 метрів корпусу. Однак до них підійшов російський катер і вдарив у бік. Після цього носова частина «Черкас» опинилася на мілині. Протягом трьох тижнів 48 моряків «Черкас» разом із сімнадцятьма членами екіпажу&nbsp;тримали оборону. Юрій Федаш розказав&nbsp;«Крим.Реалії», що чотирнадцятеро членів екіпажу були налаштовані проросійськи. У перші дні Федаш тримав їх на контролі і висадив з корабля на плавзасобах. Це допомогло поліпшити бойовий дух інших моряків, не було ніякої паніки. Штурм «Черкас» 24 березня російські військові захопили корабель «Костянтин Ольшанський». Відтоді тральщик «Черкаси» залишився єдиним військовим кораблем на Донузлаві під українським прапором. 25 березня ввечері російські військові захопили корабель. Штурм почався з переслідування морського тральщика двома швидкісними російськими катерами. Корабель ухилявся від нападників. Маневруючи, він не давав висадитися групі захоплення. Росіяни штурмували тральщик трьома катерами і двома вертольотами Мі-35. Загарбники застосовували крупнокаліберні кулемети, стріляли вони по водному полю перед кораблем. «У відповідь корабель стріляв у повітря як попередження. Кидали на човни вибухові пакети й поливали водою із брандспойтів. Ми також ставили димові завіси, щоб вони нас не наздогнали», – розказав «Українській правді» старший мінер артилерійської мінно-торпедної бойової частини старший матрос корабля «Черкаси»&nbsp;Олександр Гутник.&nbsp; Але окупанти наздогнали корабель і кидали гранати на борт. Після чергового вибуху корабель зупинився. Через вибух вийшов із ладу основний пост керування кермом. Російські окупанти захопили корабель. Штурм тривав понад дві години. Після захоплення Олександр Гутник сказав, що жоден із членів екіпажу не постраждав. Їх не били. «Домовилися про те, що прапор МВС України з корабля не спустять, поки з борту не зійде останній член екіпажу. Вони підняли російський прапор, але наш не спускали», – розповів Гутник. Тральщик «Черкаси» – єдиний корабель, який залишився у Криму з українським прапором. Що з екіпажем і кораблем було далі? Екіпаж «Черкас»&nbsp;до четвертого квітня перебував у Криму. Потім повернувся додому – в Черкаси. Командира морського тральщика капітана III рангу Юрія Федаша Черкаська міська рада нагородила пам’ятним знаком «За заслуги перед містом». Корабель&nbsp;залишився в Криму. Росія не повернула його Україні.&nbsp;Що з ним зараз – невідомо. Фільм «U-311 «Черкаси» Режисер Тимур Ященко вирішив зняти воєнну драму про історію тральщика. Це повнометражний дебют режисера. Консультантом фільму став реальний командир «Черкас» Юрій Федаш. До акторського складу увійшли справжні моряки, які брали участь в обороні корабля. Знімали фільм компанія MKK Film service та їхні польські партнери. Спочатку прем’єру кінострічки запланували на 24 серпня 2018 року. Проте доробити фільм не встигли. Авторам забракло грошей. Вони збирали їх зокрема і через&nbsp;спільнокошт. Загальний бюджет фільму – 40 мільйонів гривень, з яких підтримка Держкіно – приблизно 17,3 мільйона.&nbsp; За сюжетом двоє хлопців з українського села з різних причин опиняються на воєнному кораблі «Черкаси» під час подій на Майдані 2014 року. У той час, коли екіпаж тральщика проходить навчання, президент Янукович втікає з України, а Крим захоплюють «зелені чоловічки». Починається окупація Кримського півострову. Корабель повертається на базу, але порт уже втрачений. «Черкаси» вперше в українському кіно показали те життя, яке й має бути в дзеркалі кінематографу. Живі люди з живою, нескутою правилами пристойності, мовою, з поводженням щирих падлюк, друзяк, пияків та собутильників, зі своїми страхами й агресією, з прихованим патріотизмом і неприхованою зрадою, з бажанням утекти і потребою залишитися. Це кіно про негероїчних героїв, кіно про людей, що потрапили в дику ситуацію війни, ні разу не вміючи воювати, але змушені вижити ворогові на зло», – сказав про фільм журналіст Ярослав Підгора-Гвяздовський для «Детектор Медіа». У Черкасах фільм покажуть 27 лютого. Використані світлини зі сторінки «Черкаси фільм»&nbsp;у «Фейсбуці»',
        'author_id' => '1',
        'created_time' => '2019-11-30 08:35:19',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Єдиний корабель, який залишився у Криму з українським прапором, – тральщик «Черкаси». Все завдяки 48 морякам, які три тижні тримали оборону на озері Донузлав. «Громадське» пропонує згадати, як їм це вдалося та що сталося з моряками і кораблем після захоплення.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-30/2019-11-30_08-35-06_751.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Історія тральщика розпочалася 44 роки тому</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-30/2019-11-30_08-35-08_638.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Морський тральщик «Черкаси»&nbsp;збудували&nbsp;1975 року на Середньо-Невському суднобудівельному заводі у Ленінграді (нині Санкт-Петербург). Спочатку він називався «Развєдчик».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-30/2019-11-30_08-35-10_729.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Тральщик&nbsp;– це корабель, який шукає й знищує міни за допомогою спеціальних пристроїв – тралів. Він проводить інші судна через мінні загородження. У 1990 році у Червоному морі корабель провів 52 цивільні судна.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-30/2019-11-30_08-35-11_904.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Морський тральщик&nbsp;– найбільший різновид таких суден, що може працювати в будь-якій точці моря чи океану.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-30/2019-11-30_08-35-13_595.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Корабель брав участь у бойових завданнях у Перській затоці, Суецькому каналі, Червоному і Середземному морях, в Атлантичному та Індійському океанах.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-30/2019-11-30_08-35-17_521.png" alt="" title="" /></p>
<p class=\\"bb_p\\">24 липня 1997 року тральщик увійшов до складу Військово-Морських Сил України та отримав назву «Черкаси» і бортовий номер U-311. Спокійна служба для «Черкас» закінчилася на початку 2014 року.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Барикада для тральщика</b></p>
<p class=\\"bb_p\\">Коли росіяни вторглися в Україну, тральщик стояв на озері Донузлав у Криму. Він саме&nbsp;повернувся на базу&nbsp;з навчань у водах Болгарії&nbsp;. На тому озері були й інші українські кораблі – «Костянтин Ольшанський», «Чернігів» і «Кіровоград».</p>
<p class=\\"bb_p\\">6 березня 2014 року на виході з бухти Донузлав росіяни затопили два російські кораблі «Очаков» і «Шахтёр». 7 березня – третє російське судно, а 13 березня – четверте списане судно. Таким чином росіяни створили барикаду, щоб заблокувати вихід із бухти кораблям Військово-Морських Сил України.</p>
<p class=\\"bb_p\\">20 березня російські військові&nbsp;вимагали перейти на бік Росії.&nbsp;Наступного дня термін ультиматуму минув. Кораблі «Кіровоград» і «Чернігів» пішли до причальної стінки здаватися. «Костянтин Ольшанський» спочатку теж пішов до причальної стінки, але потім став на якір. Екіпаж «Черкас» відмовився виконати вимоги російських військових.</p>
<p class=\\"bb_p\\">Тральщик&nbsp;спробував вирватися&nbsp;з Донузлава під пісню «Врагу не сдаётся наш гордый «Варяг». Проте не вдалося. Тральщик пішов на вихід з озера Донузлав і спробував відтягти один корабель, щоб звільнити собі вихід. Про це розказав «Українській правді» командир корабля «Черкаси»&nbsp;<b class=\\"bb_b\\">Юрій Федаш</b>.</p>
<p class=\\"bb_p\\">«Оскільки не вистачило потужності, рвалися кінці тросів. Але десь протягом години ми відтягували корабель. Ми попросили допомоги в морського тральщика «Чернігів», щоб можна було відтягнути вдвох, але нам відмовили», – розказав капітан тральщика «Черкаси».</p>
<p class=\\"bb_p\\">Тоді «Чернігів» вже встигнув перейти на бік Росії.</p>
<p class=\\"bb_p\\">23 березня екіпаж «Черкас»&nbsp;знову спробував прорвати блокаду. Корабель намагався пройти поміж двох затоплених російських кораблів. «Черкасам» це майже вдалося — залишалося лише 10 метрів корпусу. Однак до них підійшов російський катер і вдарив у бік. Після цього носова частина «Черкас» опинилася на мілині.</p>
<p class=\\"bb_p\\">Протягом трьох тижнів 48 моряків «Черкас» разом із сімнадцятьма членами екіпажу&nbsp;тримали оборону.</p>
<p class=\\"bb_p\\">Юрій Федаш розказав&nbsp;«Крим.Реалії», що чотирнадцятеро членів екіпажу були налаштовані проросійськи. У перші дні Федаш тримав їх на контролі і висадив з корабля на плавзасобах. Це допомогло поліпшити бойовий дух інших моряків, не було ніякої паніки.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Штурм «Черкас»</b></p>
<p class=\\"bb_p\\">24 березня російські військові захопили корабель «Костянтин Ольшанський». Відтоді тральщик «Черкаси» залишився єдиним військовим кораблем на Донузлаві під українським прапором.</p>
<p class=\\"bb_p\\">25 березня ввечері російські військові захопили корабель. Штурм почався з переслідування морського тральщика двома швидкісними російськими катерами. Корабель ухилявся від нападників. Маневруючи, він не давав висадитися групі захоплення.</p>
<p class=\\"bb_p\\">Росіяни штурмували тральщик трьома катерами і двома вертольотами Мі-35. Загарбники застосовували крупнокаліберні кулемети, стріляли вони по водному полю перед кораблем.</p>
<p class=\\"bb_p\\">«У відповідь корабель стріляв у повітря як попередження. Кидали на човни вибухові пакети й поливали водою із брандспойтів. Ми також ставили димові завіси, щоб вони нас не наздогнали», – розказав «Українській правді» старший мінер артилерійської мінно-торпедної бойової частини старший матрос корабля «Черкаси»&nbsp;<b class=\\"bb_b\\">Олександр Гутник</b>.&nbsp;</p>
<p class=\\"bb_p\\">Але окупанти наздогнали корабель і кидали гранати на борт. Після чергового вибуху корабель зупинився. Через вибух вийшов із ладу основний пост керування кермом. Російські окупанти захопили корабель. Штурм тривав понад дві години.</p>
<p class=\\"bb_p\\">Після захоплення Олександр Гутник сказав, що жоден із членів екіпажу не постраждав. Їх не били.</p>
<p class=\\"bb_p\\">«Домовилися про те, що прапор МВС України з корабля не спустять, поки з борту не зійде останній член екіпажу. Вони підняли російський прапор, але наш не спускали», – розповів Гутник.</p>
<p class=\\"bb_p\\">Тральщик «Черкаси» – єдиний корабель, який залишився у Криму з українським прапором.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Що з екіпажем і кораблем було далі?</b></p>
<p class=\\"bb_p\\">Екіпаж «Черкас»&nbsp;до четвертого квітня перебував у Криму. Потім повернувся додому – в Черкаси. Командира морського тральщика капітана III рангу Юрія Федаша Черкаська міська рада нагородила пам’ятним знаком «За заслуги перед містом».</p>
<p class=\\"bb_p\\">Корабель&nbsp;залишився в Криму. Росія не повернула його Україні.&nbsp;Що з ним зараз – невідомо.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Фільм «U-311 «Черкаси»</b></p>
<p class=\\"bb_p\\">Режисер Тимур Ященко вирішив зняти воєнну драму про історію тральщика. Це повнометражний дебют режисера. Консультантом фільму став реальний командир «Черкас» Юрій Федаш. До акторського складу увійшли справжні моряки, які брали участь в обороні корабля.</p>
<p class=\\"bb_p\\">Знімали фільм компанія MKK Film service та їхні польські партнери. Спочатку прем’єру кінострічки запланували на 24 серпня 2018 року. Проте доробити фільм не встигли. Авторам забракло грошей. Вони збирали їх зокрема і через&nbsp;спільнокошт. Загальний бюджет фільму – 40 мільйонів гривень, з яких підтримка Держкіно – приблизно 17,3 мільйона.&nbsp;</p>
<p class=\\"bb_p\\">За сюжетом двоє хлопців з українського села з різних причин опиняються на воєнному кораблі «Черкаси» під час подій на Майдані 2014 року. У той час, коли екіпаж тральщика проходить навчання, президент Янукович втікає з України, а Крим захоплюють «зелені чоловічки». Починається окупація Кримського півострову. Корабель повертається на базу, але порт уже втрачений.</p>
<p class=\\"bb_p\\">«Черкаси» вперше в українському кіно показали те життя, яке й має бути в дзеркалі кінематографу. Живі люди з живою, нескутою правилами пристойності, мовою, з поводженням щирих падлюк, друзяк, пияків та собутильників, зі своїми страхами й агресією, з прихованим патріотизмом і неприхованою зрадою, з бажанням утекти і потребою залишитися. Це кіно про негероїчних героїв, кіно про людей, що потрапили в дику ситуацію війни, ні разу не вміючи воювати, але змушені вижити ворогові на зло», – сказав про фільм журналіст Ярослав Підгора-Гвяздовський для «Детектор Медіа».</p>
<p class=\\"bb_p\\">У Черкасах фільм покажуть 27 лютого.</p>
<p class=\\"bb_p\\">Використані світлини зі сторінки «Черкаси фільм»&nbsp;у «Фейсбуці»</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/tral-shchyk-cherkasy-vse-shcho-varto-znaty-pro-zakhoplennia-korablia-ta-pro-odnoymennyy-fil-m/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '2832',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2832',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2832',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2832',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2832',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2832',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2832',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2832',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2832',
        ),
      ),
    ),
  ),
); 
?>