<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578516391.2324 (2020-01-08 22:46:31) */
return array (
  'count' => 570,
  'rows' => 
  array (
    5325 => 
    array (
      'post' => 
      array (
        'id' => '5325',
        'title' => 'Приміщення тубдиспансеру в Умані намагаються продати хасидам: чим це загрожує',
        'alt_title' => 'e8ff0455644ad9a1bb27e57bf38fb9bd',
        'descr' => 'Приміщення тубдиспансеру в Умані намагаються продати хасидам: чим це загрожує',
        'short_post' => 'В Умані продали приміщення колишнього тубдиспансеру. Передача об’єкту у приватні руки та проведення ремонтних робіт на території загрожує здоров’ю містян.У лікарні близько 100 років лікували хворих на туберкульоз, але у 2016 році міська рада прийняла рішення про ліквідацію закладу. Паличка Коха може знаходитися будь-де: на стінах приміщення, у землі, в каналізації. Хвороботворний організм живе близько 15 років. Зрозуміло, що біля тубдиспансеру концентрація збудників хвороби висока і тому несе потенційні ризики.Як повідомляють різні джерела, після ліквідації уманського тубдиспансеру приміщення було продано фірмі-прокладці, приватному підприємству “Профелектро” із статутним капіталом лише у 5 тисяч гривень. Власник підприємства – Євгеній Коломієць, племінник першого заступника міського голови Сергія Клочка.Зазначається, що Євгеній Коломієць придбав територію за 10 мільйонів гривень, і намагається перепродати хасидам за 96 мільйонів.Участь фірми “Профелектро” та міської ради у спільних махінаціях з документами на земельні ділянки доводить ухвала Придніпровського районного суду міста Черкси.В ході досудового розслідування встановлено, що Уманським міським головою разом із службовими особами Уманської міської ради не маючи ніякого відношення та будь-яких законних повноважень на виготовлення технічної документації із землеустрою для отримання державних актів на право приватної власності на земельні ділянки, в період часу 2015-2018 років на підставі неправдивої інформації, яку отримують через зацікавлених осіб, з метою отримання державних актів на земельні ділянки, не маючи дозволів сесії міської ради у вигляді рішень міської ради, самостійно без відповідних документів, через невстановлених осіб здійснюють замовлення на виготовлення технічної документації із землеустрою на земельні ділянки, які розташовані на території м. Умань, з подальшою реалізацією за грошові кошти третім особам.В ході відпрацювання інформації, щодо земельних ділянок, які розташовані на території м. Умань, було виявлено ряд земельних ділянок комунальної власності, які оформлені та зареєстровані на фізичних осіб на підставі підроблених рішень виконавчого комітету Уманської міської ради, а також технічної документації із землеустрою, землевпорядними організаціями, які в дійсності її не виготовляли.Нині прокуратурою Черкаської області здійснюється процесуальне керівництво у кримінальному провадженні за фактом незаконного заволодіння земельними ділянками. Всього було продано 12 ділянок, загальною площею 1,5 га землі і вартістю близько 40 млн грн.У ході досудового розслідування викрито 12 осіб, яким повідомлено про підозру у вчиненні злочинів. Деяким обрано запобіжний захід у вигляді домашнього арешту. ',
        'author_id' => '1',
        'created_time' => '2019-12-30 11:25:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">В Умані продали приміщення колишнього тубдиспансеру. Передача об’єкту у приватні руки та проведення ремонтних робіт на території загрожує здоров’ю містян.</b></p><p class=\\"bb_p\\">У лікарні близько 100 років лікували хворих на туберкульоз, але у 2016 році міська рада прийняла рішення про ліквідацію закладу. Паличка Коха може знаходитися будь-де: на стінах приміщення, у землі, в каналізації. Хвороботворний організм живе близько 15 років. Зрозуміло, що біля тубдиспансеру концентрація збудників хвороби висока і тому несе потенційні ризики.</p><p class=\\"bb_p\\">Як повідомляють різні джерела, після ліквідації уманського тубдиспансеру приміщення було продано фірмі-прокладці, приватному підприємству “Профелектро” із статутним капіталом лише у 5 тисяч гривень. Власник підприємства – Євгеній Коломієць, племінник першого заступника міського голови Сергія Клочка.</p><p class=\\"bb_p\\">Зазначається, що Євгеній Коломієць придбав територію за 10 мільйонів гривень, і намагається перепродати хасидам за 96 мільйонів.</p><p class=\\"bb_p\\">Участь фірми “Профелектро” та міської ради у спільних махінаціях з документами на земельні ділянки доводить ухвала Придніпровського районного суду міста Черкси.</p><p class=\\"bb_p\\">В ході досудового розслідування встановлено, що Уманським міським головою разом із службовими особами Уманської міської ради не маючи ніякого відношення та будь-яких законних повноважень на виготовлення технічної документації із землеустрою для отримання державних актів на право приватної власності на земельні ділянки, в період часу 2015-2018 років на підставі неправдивої інформації, яку отримують через зацікавлених осіб, з метою отримання державних актів на земельні ділянки, не маючи дозволів сесії міської ради у вигляді рішень міської ради, самостійно без відповідних документів, через невстановлених осіб здійснюють замовлення на виготовлення технічної документації із землеустрою на земельні ділянки, які розташовані на території м. Умань, з подальшою реалізацією за грошові кошти третім особам.</p><p class=\\"bb_p\\">В ході відпрацювання інформації, щодо земельних ділянок, які розташовані на території м. Умань, було виявлено ряд земельних ділянок комунальної власності, які оформлені та зареєстровані на фізичних осіб на підставі підроблених рішень виконавчого комітету Уманської міської ради, а також технічної документації із землеустрою, землевпорядними організаціями, які в дійсності її не виготовляли.</p><p class=\\"bb_p\\">Нині прокуратурою Черкаської області здійснюється процесуальне керівництво у кримінальному провадженні за фактом незаконного заволодіння земельними ділянками. Всього було продано 12 ділянок, загальною площею 1,5 га землі і вартістю близько 40 млн грн.</p><p class=\\"bb_p\\">У ході досудового розслідування викрито 12 осіб, яким повідомлено про підозру у вчиненні злочинів. Деяким обрано запобіжний захід у вигляді домашнього арешту.</p><p class=\\"bb_p\\"> </p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-30/2019-12-30_11-25-07_145.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/12/30/post-38023" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '5325',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5325',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5325',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5325',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5325',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '5325',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5325',
        ),
      ),
    ),
    5322 => 
    array (
      'post' => 
      array (
        'id' => '5322',
        'title' => 'Інклюзивно-ресурсні центри Черкащини обладнають автомобілями',
        'alt_title' => 'c93063059018e31aa89035f7bc4266ea',
        'descr' => 'Інклюзивно-ресурсні центри Черкащини обладнають автомобілями',
        'short_post' => 'Сім інклюзивно-ресурсних центрів Черкащини отримали спеціальний автотранспорт для сімей, які виховують дітей з особливим освітніми потребами, - повідомляють в Черкаській ОДА. Авто обладнані необхідними технологіями та інструментами для надання додаткових психолого-педагогічних та корекційно-розвиткових послуг таким діткам. Спеціальний транспорт придбали цьогоріч в грудні за рахунок субвенції з державного бюджету на загальну суму 8,7 млн грн на умовах співфінансування. Власниками авто стали інклюзивно-ресурсні центри Черкас, Канева, Городищенського, Маньківського, Монастирищенського, Тальнівського районів та Кам’янської ОТГ. Довідково: обласна мережа нараховує 27 інклюзивно-ресурсних центрів, роботу яких забезпечує 121 фахівець. Загалом упродовж 2019 року в інклюзивно-ресурсних центрах області обстежили 4 272 дитини з ООП. Найбільшу кількість дітей обстежено фахівцями ІРЦ Черкаської міської ради (957), Канівської міської ради (928), Смілянської міської ради (587), Уманської міської ради (404), Монастирищенської районної ради (107).',
        'author_id' => '1',
        'created_time' => '2019-12-30 10:35:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сім інклюзивно-ресурсних центрів Черкащини отримали спеціальний автотранспорт для сімей, які виховують дітей з особливим освітніми потребами, - повідомляють в Черкаській ОДА.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-30/2019-12-30_10-35-08_155.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Авто обладнані необхідними технологіями та інструментами для надання додаткових психолого-педагогічних та корекційно-розвиткових послуг таким діткам.</p>
<p class=\\"bb_p\\">Спеціальний транспорт придбали цьогоріч в грудні  за рахунок субвенції з державного бюджету на загальну суму 8,7 млн грн на умовах співфінансування. Власниками авто стали інклюзивно-ресурсні центри  Черкас, Канева, Городищенського, Маньківського, Монастирищенського, Тальнівського районів та Кам’янської ОТГ.</p>
<p class=\\"bb_p\\">Довідково: обласна мережа нараховує 27 інклюзивно-ресурсних центрів, роботу яких забезпечує 121 фахівець. Загалом упродовж 2019 року в інклюзивно-ресурсних центрах області обстежили 4 272 дитини з ООП. Найбільшу кількість дітей обстежено фахівцями ІРЦ Черкаської міської ради (957), Канівської міської ради (928), Смілянської міської ради (587), Уманської міської ради (404), Монастирищенської районної ради (107).</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/inkliuzyvno-resursni-tsentry-cherkashchyny-obladnaiut-avtomobiliamy/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5322',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5322',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '5322',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5322',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5322',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5322',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5322',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5322',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5322',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '5322',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5322',
        ),
      ),
    ),
    5320 => 
    array (
      'post' => 
      array (
        'id' => '5320',
        'title' => 'Розумний і кмітливий: Східний гороскоп у рік Щура',
        'alt_title' => 'f04dde7c95715a5cd91ed542bef1f95e',
        'descr' => 'Розумний і кмітливий: Східний гороскоп у рік Щура',
        'short_post' => 'Яким буде 2020 рік для кожного зі знаків за східним календарем в залежності від року народження? Koxaння і стосунки, робота і фінанси, здоров’я і відпочинок – ці та інші важливі питання постійно хвилюють багатьох людей. Не забувайте, що 2020 рік – це неоднозначний і досить непростий період, тому що він перший в 12-річному циклі китайського місячного календаря, і до того ж високосний. Як відомо, 2020 рік прийде під знаком Білого Сталевого Щура. Цей символ року вступить в свої права 25 січня 2020 року. Щур – дуже цікава і уважна тварина. Незважаючи на свій малий розмір, він розумний, кмітливий, спритний, володіє розвиненою інтуїцією і незвичайно швидкою реакцією, що допомагає йому рятуватися в складних ситуаціях. Щур легко пристосовується до нового середовища, оточення і обставин. Щур вважається символом дуже заощадливим і економним. Східний гороскоп на 2020 рік: Щур Ви ж пам’ятаєте, чий рік 2020 року, якої тварини? А тому в свій власний рік Щур кататиметься в усіх земних благах, як сир у маслі. 2020 рік для цього знака – зоряний період у всіх сферах. Отже вам варто серйозно замислитися про розвиток кар’єри, вкладення фінансів, гарний відпочинок і поповнення в родині. Східний гороскоп на 2020 рік: Бик Білий Щур не oбpaзuть свого найближчого сусіда за східним гороскопом, завдяки якому, за східною легендою, він вибився в лідери. Отже наполегливим і цілеспрямованим бикам буде все під силу в прийдешньому 2020 році. А особливих висот ви досягнете в розвитку своєї кар’єри. Східний гороскоп на 2020 рік: Тигр Щур зі зрозумілих причин здавна недолюблює хиже сімейство котячих, отже Тиграм весь час доведеться бути напоготові і відстоювати свої інтереси в 2020 році. Але вам не звикати проявляти наполегливість у досягненні цілей. В цьому році Тигри знайдуть гармонію в стосунках з коханими. Східний гороскоп на 2020 рік: Кролик Рік Білого Щура виявиться м’яким і пухнастим для добродушних представників знаку Кролика. Вам пощастить в оновленнях і починаннях в багатьох сферах життя. А ось старі справи, які у вас ніяк не складаються, краще відкласти або відмовитися від них повністю. 2020 рік – це рік змін. Східний гороскоп на 2020 рік: Дракон У Драконів наступаючий 2020 рік можна охарактеризувати одним словом – буде не нудно. А точніше, буде все: злети і падіння, рівні дороги і тупікові ситуації, пpucтpacть і ревнощі, боргова яма і несподіваний прибуток, біль і одужання, сварки і нові інтригуючі знайомства. Східний гороскоп на 2020 рік: Змія Білий Щур буде досить лояльно ставитися до представників знака Змії, але для цього вам доведеться працювати, вивертатися і постійно доводити символу року свою спроможність і неабиякі здібності. Головна порада 2020 року: поспішайте повільно і вдумливо, інакше вам доведеться чимало переробляти. Східний гороскоп на 2020 рік: Кінь На Коня в 2020 році чекає справжній фінансовий успіх. При цьому вам не доведеться працювати надміру, а іноді навіть можна дозволити собі трохи розслабитися. Також Білий Щур надасть Конячці цікавих перспектив, куди можна вкласти або гідно витратити капітал. Східний гороскоп на 2020 рік: Коза Представникам знака Коза символ року підкине чимало завдань і загадок. Від вашої кмітливості і працьовитості буде залежати результат. І якщо в сфері роботи та кар’єри все складається більш-менш вдало, то проблеми особистого життя часто заводитимуть у безвихідь. Не замикайтеся в собі і більше спілкуйтеся з людьми. Східний гороскоп на 2020 рік: Мавпа Цікаві стосунки складаються між двома знаками східного гороскопу – хитрою Мавпою і мудрим Щуром. Буде все: союз і протиборство, конкуренція і взаєморозуміння. Щур підкине непрості завдання в роботі, але й нагородить палкими почуттями у романтичній сфері. Східний гороскоп на 2020 рік: Півень У 2020 році Півню пощастить. Символ року начебто перевірятиме вас на міцність, але ви з гідністю подолаєте ці завдання, отримуючи гідну нагороду. У бізнесі конкуренти вас не наздоженуть, фінанси будуть в повному порядку, в особистому житті настають приємні зміни, а здоров’я зміцніє. Східний гороскоп на 2020 рік: Собака Зоряна порада представникам знака Собаки в тому, що в загальноприйнятий 2020 рік змін – саме їм не варто здійснювати крутих віражів і кардинально щось змінювати у своєму житті. Задовільняйтеся тим, що є, розвивайтеся в уже обраному раніше напрямку і цінуйте ті стосунки, які створили раніше. Східний гороскоп на 2020 рік: Свиня У 2020 році Свині належить попрощатися з чільним місцем на троні і передати його Щурові. Щоб спіймати удачу за хвіст, доведеться попітніти. Спочатку може бути складно, але старанні Свині не звикли зупинятися на півдорозі, отже особливих труднощів 2020 рік не викличе. Тим більше, що ви зустрінете своє кохання. Download Best WordPress Themes Free DownloadDownload WordPress Themes FreePremium WordPress Themes DownloadDownload WordPress Themes Freeudemy free downloaddownload redmi firmwarePremium WordPress Themes Downloadfree download udemy course',
        'author_id' => '1',
        'created_time' => '2019-12-30 09:15:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Яким буде 2020 рік для кожного зі знаків за східним календарем в залежності від року народження? Koxaння і стосунки, робота і фінанси, здоров’я і відпочинок – ці та інші важливі питання постійно хвилюють багатьох людей. Не забувайте, що 2020 рік – це неоднозначний і досить непростий період, тому що він перший в 12-річному циклі китайського місячного календаря, і до того ж високосний.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-30/2019-12-30_09-15-03_899.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як відомо, 2020 рік прийде під знаком Білого Сталевого Щура. Цей символ року вступить в свої права 25 січня 2020 року.</p>
<p class=\\"bb_p\\">Щур – дуже цікава і уважна тварина. Незважаючи на свій малий розмір, він розумний, кмітливий, спритний, володіє розвиненою інтуїцією і незвичайно швидкою реакцією, що допомагає йому рятуватися в складних ситуаціях.</p>
<p class=\\"bb_p\\">Щур легко пристосовується до нового середовища, оточення і обставин. Щур вважається символом дуже заощадливим і економним.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Східний гороскоп на 2020 рік: Щур</b></p>
<p class=\\"bb_p\\">Ви ж пам’ятаєте, чий рік 2020 року, якої тварини? А тому в свій власний рік Щур кататиметься в усіх земних благах, як сир у маслі. 2020 рік для цього знака – зоряний період у всіх сферах. Отже вам варто серйозно замислитися про розвиток кар’єри, вкладення фінансів, гарний відпочинок і поповнення в родині.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Східний гороскоп на 2020 рік: Бик</b></p>
<p class=\\"bb_p\\">Білий Щур не oбpaзuть свого найближчого сусіда за східним гороскопом, завдяки якому, за східною легендою, він вибився в лідери. Отже наполегливим і цілеспрямованим бикам буде все під силу в прийдешньому 2020 році. А особливих висот ви досягнете в розвитку своєї кар’єри.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Східний гороскоп на 2020 рік: Тигр</b></p>
<p class=\\"bb_p\\">Щур зі зрозумілих причин здавна недолюблює хиже сімейство котячих, отже Тиграм весь час доведеться бути напоготові і відстоювати свої інтереси в 2020 році. Але вам не звикати проявляти наполегливість у досягненні цілей. В цьому році Тигри знайдуть гармонію в стосунках з коханими.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Східний гороскоп на 2020 рік: Кролик</b></p>
<p class=\\"bb_p\\">Рік Білого Щура виявиться м’яким і пухнастим для добродушних представників знаку Кролика. Вам пощастить в оновленнях і починаннях в багатьох сферах життя. А ось старі справи, які у вас ніяк не складаються, краще відкласти або відмовитися від них повністю. 2020 рік – це рік змін.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Східний гороскоп на 2020 рік: Дракон</b></p>
<p class=\\"bb_p\\">У Драконів наступаючий 2020 рік можна охарактеризувати одним словом – буде не нудно. А точніше, буде все: злети і падіння, рівні дороги і тупікові ситуації, пpucтpacть і ревнощі, боргова яма і несподіваний прибуток, біль і одужання, сварки і нові інтригуючі знайомства.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Східний гороскоп на 2020 рік: Змія</b></p>
<p class=\\"bb_p\\">Білий Щур буде досить лояльно ставитися до представників знака Змії, але для цього вам доведеться працювати, вивертатися і постійно доводити символу року свою спроможність і неабиякі здібності. Головна порада 2020 року: поспішайте повільно і вдумливо, інакше вам доведеться чимало переробляти.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Східний гороскоп на 2020 рік: Кінь</b></p>
<p class=\\"bb_p\\">На Коня в 2020 році чекає справжній фінансовий успіх. При цьому вам не доведеться працювати надміру, а іноді навіть можна дозволити собі трохи розслабитися. Також Білий Щур надасть Конячці цікавих перспектив, куди можна вкласти або гідно витратити капітал.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Східний гороскоп на 2020 рік: Коза</b></p>
<p class=\\"bb_p\\">Представникам знака Коза символ року підкине чимало завдань і загадок. Від вашої кмітливості і працьовитості буде залежати результат. І якщо в сфері роботи та кар’єри все складається більш-менш вдало, то проблеми особистого життя часто заводитимуть у безвихідь. Не замикайтеся в собі і більше спілкуйтеся з людьми.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Східний гороскоп на 2020 рік: Мавпа</b></p>
<p class=\\"bb_p\\">Цікаві стосунки складаються між двома знаками східного гороскопу – хитрою Мавпою і мудрим Щуром. Буде все: союз і протиборство, конкуренція і взаєморозуміння. Щур підкине непрості завдання в роботі, але й нагородить палкими почуттями у романтичній сфері.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Східний гороскоп на 2020 рік: Півень</b></p>
<p class=\\"bb_p\\">У 2020 році Півню пощастить. Символ року начебто перевірятиме вас на міцність, але ви з гідністю подолаєте ці завдання, отримуючи гідну нагороду. У бізнесі конкуренти вас не наздоженуть, фінанси будуть в повному порядку, в особистому житті настають приємні зміни, а здоров’я зміцніє.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Східний гороскоп на 2020 рік: Собака</b></p>
<p class=\\"bb_p\\">Зоряна порада представникам знака Собаки в тому, що в загальноприйнятий 2020 рік змін – саме їм не варто здійснювати крутих віражів і кардинально щось змінювати у своєму житті. Задовільняйтеся тим, що є, розвивайтеся в уже обраному раніше напрямку і цінуйте ті стосунки, які створили раніше.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Східний гороскоп на 2020 рік: Свиня</b></p>
<p class=\\"bb_p\\">У 2020 році Свині належить попрощатися з чільним місцем на троні і передати його Щурові. Щоб спіймати удачу за хвіст, доведеться попітніти. Спочатку може бути складно, але старанні Свині не звикли зупинятися на півдорозі, отже особливих труднощів 2020 рік не викличе. Тим більше, що ви зустрінете своє кохання.</p>
<p class=\\"bb_p\\">Download Best WordPress Themes Free DownloadDownload WordPress Themes FreePremium WordPress Themes DownloadDownload WordPress Themes Freeudemy free downloaddownload redmi firmwarePremium WordPress Themes Downloadfree download udemy course</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/rozumnyj-i-kmitlyvyj-shidnyj-goroskop-u-rik-shhura/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '5320',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5320',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5320',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '5320',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '5320',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5320',
        ),
      ),
    ),
    5304 => 
    array (
      'post' => 
      array (
        'id' => '5304',
        'title' => 'В результаті ДТП на Черкащині двох дітей доправили до лікарні',
        'alt_title' => 'bbdf2dc2bd9742a018d2ccd25b4dfcb4',
        'descr' => 'В результаті ДТП на Черкащині двох дітей доправили до лікарні',
        'short_post' => 'Вчора, 28-го грудня, у місті Шпола сталася аварія за участі двох легкових автівок – «Skoda Octavia» та «ВАЗ-2107», інформують в КУ "Обласний центр екстреної медичної допомоги та медицини катастроф" на своїй сторінці у Фейсбук. В автотрощі постраждало двоє дорослих та двоє дітей. Водій «ВАЗ-2107», 58-річний чоловік, отримав забій грудної клітки та перелом ребер. Також зазнали травм та забоїв хлопчик 2-х років та 4-річна дівчинка. Всіх трьох, після надання першої медичної допомоги, медики доправили до Шполянської ЦРЛ. Водій «Skoda Octavia», чоловік приблизно 55-ти років, з ознаками алкогольного сп’яніння, від огляду відмовився.',
        'author_id' => '1',
        'created_time' => '2019-12-29 15:35:23',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Вчора, 28-го грудня,  у місті Шпола сталася аварія за участі двох легкових автівок – «Skoda Octavia» та «ВАЗ-2107», інформують в КУ "Обласний центр екстреної медичної допомоги та медицини катастроф" на своїй  сторінці у Фейсбук.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-29/2019-12-29_15-35-10_393.png" alt="" title="" /></p>
<p class=\\"bb_p\\">В автотрощі постраждало двоє дорослих та двоє дітей. Водій «ВАЗ-2107», 58-річний чоловік, отримав забій грудної клітки та перелом ребер. Також зазнали травм та забоїв хлопчик 2-х років та 4-річна дівчинка. Всіх трьох, після надання першої медичної допомоги, медики доправили до Шполянської ЦРЛ.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-29/2019-12-29_15-35-15_225.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Водій «Skoda Octavia», чоловік приблизно 55-ти років, з ознаками алкогольного сп’яніння, від огляду відмовився.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-29/2019-12-29_15-35-19_381.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/v-rezul-tati-dtp-na-cherkashchyni-dvokh-ditey-dopravyly-do-likarni-foto/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '5304',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5304',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5304',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5304',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5304',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5304',
        ),
      ),
    ),
    5292 => 
    array (
      'post' => 
      array (
        'id' => '5292',
        'title' => 'На Черкащині провели профорієнтаційні інтерактиви для школярів',
        'alt_title' => 'a2958953c5bccf9510ec2c8c4551d172',
        'descr' => 'На Черкащині провели профорієнтаційні інтерактиви для школярів',
        'short_post' => 'Щоб уникнути помилок та не втратити дорогоцінні роки на навчання не за улюбленим напрямком, у випускних класах школяреві необхідно допомогти визначити свою професійну спрямованість, сформувати психологічну готовність та відповідальне ставлення до вибору професії. Саме такою була мета профорієнтаційного інтерактивного заходу для учнівської молоді «101, 102, 103 – подорож у світ професій». Під час екскурсій діти ознайомилися з такими професіями, як: рятувальник, слідчий, дільничний інспектор, лікар загальної медицини, фізіотерапевт, лаборант тощо. На підсумковій інтерактивній грі учні влучно відповідали на запитання вікторини, виводили формулу професії за пірамідою Клімова та визначали найважливіші чинники ідеального вибору професії. Старшокласникам також було запропоновано пройти тестування на веб-базованій платформі «Моя професія: консультаційна мережа» і дізнатися про свої можливості та вподобання в онлайн форматі. - Проведення таких заходів має неабияке значення в профорієнтаційній роботі з учнівською молоддю, адже це крок до знайомства з професіями в конкретних умовах професійної діяльності, - коментує директор Христинівської районної філії Василь Ковальський. За інформацією Христинівської районної філії ОЦЗ',
        'author_id' => '1',
        'created_time' => '2019-12-29 08:45:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Щоб уникнути помилок та не втратити дорогоцінні роки на навчання не за улюбленим напрямком, у випускних класах школяреві необхідно допомогти визначити свою професійну спрямованість, сформувати психологічну готовність та відповідальне ставлення до вибору професії. Саме такою була мета профорієнтаційного інтерактивного заходу для учнівської молоді «101, 102, 103 – подорож у світ професій».</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-29/2019-12-29_08-45-06_673.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Під час екскурсій діти ознайомилися з такими професіями, як: рятувальник, слідчий, дільничний інспектор, лікар загальної медицини, фізіотерапевт, лаборант тощо.</p>
<p class=\\"bb_p\\">На підсумковій інтерактивній грі учні влучно відповідали на запитання вікторини, виводили формулу професії за пірамідою Клімова та визначали найважливіші чинники ідеального вибору професії.</p>
<p class=\\"bb_p\\">Старшокласникам також було запропоновано пройти тестування на веб-базованій платформі «Моя професія: консультаційна мережа» і дізнатися про свої можливості та вподобання в онлайн форматі.</p>
<p class=\\"bb_p\\">- Проведення таких заходів має неабияке значення в профорієнтаційній роботі з учнівською молоддю, адже це крок до знайомства з професіями в конкретних умовах професійної діяльності, - коментує директор Христинівської районної філії Василь Ковальський.</p>
<p class=\\"bb_p\\">За інформацією Христинівської районної філії ОЦЗ</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-provely-proforiientatsiyni-interaktyvy-dlia-shkoliariv/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '5292',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5292',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5292',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5292',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5292',
        ),
      ),
    ),
    5289 => 
    array (
      'post' => 
      array (
        'id' => '5289',
        'title' => 'Оздоровилися душею й тілом, ще і на індійських заручинах побували',
        'alt_title' => 'b61d720da3694a7da3b604033cda5dea',
        'descr' => 'Оздоровилися душею й тілом, ще і на індійських заручинах побували',
        'short_post' => 'Українські журналісти повернулися з Індії, де дізнавалися таємниці тисячолітньої науки про життя. Завдяки Українському журналістському фонду вже котрий рік поспіль медійники з різних регіонів України літають на південь Індії поправити здоров’я. Саме в Кералі 5 тисяч років тому зародилася ведична медицина – «наука життя» (аюр – «життя»). Її практикували мудреці «ріші», які робили записи про хвороби людей на пальмових гілках. Їхнє вчення довго передавалося з вуст у вуста. Три тисячі років тому його виклали в трактатах «Чаракасамхита» та «Сушрутасамхита», а тисячу років тому – в найбільш згадуваному манускипті Аштанга Хридая. Аюрведа – це цілий комплекс древніх медичних знань Індії. До речі, аюрведа з 1985 року визнана ВООЗ як найефективніша на сьогоднішній день система альтернативної медицини. Можна навіть сказати, що це єдина медицина (разом із тибетською), що здатна справді зцілити людину. Якщо аюрведа – то Керала Сьогодні сотні тисяч туристів з різних кінців світу їдуть сюди до джерела відновлення душевних та фізичних ресурсів. Адже, саме в Кералі, на землі, яка наскрізь просякнута аюрведою, найбільша в країні кількість спеціалізованих оздоровчих центрів. Заклад, який гостинно приймав українських журналістів – The Windsor Castle – курорт The Lake Village Ayurvedic Resort. Його господар Еліас – дуже шанована в Кералі людина. Він щиро радів гостям і став для українських журналістів справжнім другом. Люб’язно запросив нашу групу на заручини своєї доньки. Краса індійських танців, пісень, блиск тканин, море квітів, неймовірні пахощі, вишукані національні страви, до тисячі гостей – коштів та сил для організації урочистостей тут не пошкодували. А нам таки пощастило – весільні традиції в Індії - це немов казка, що оживає, примушує тремтіти серця навіть тих, хто давно не вірить в дива. Сподіваємося, що присутність на цьому святі медійників з України – людей з іншого краю світу, таки була на удачу молодятам, як в це вірять місцеві жителі. Рай для душі та тіла В Індії вважають, що коли Бог створював Землю, Кералу він створив для себе. Це й справді, наче рай на землі. Безліч річок та озер, лагуни, канали, лимани, золотаво-білосніжний пісок пляжів, соковита незаймана природа, зарості кокосових пальм, унікальна флора та фауна, величні індуїстські храми та палаци, християнські церкви, колоритні поселення рибалок, рисові та чайні плантації. У повітрі витає п’янкий запах прянощів. Краса та магія, здається, там всюди. До речі, Керала – один з найчистіших, найрозвинутіших економічно і духовно індійських штатів. Тут відмінні дороги, охайні будиночки. Майже 90% населення вміють читати й писати. Аюрведичний курорт The Lake Village Ayurvedic Resort, де ми були, або ж іншими словами Озерне селище, розташований в центральній частині Керали. Тут все потопає в зелені. Назва говорить сама за себе – озера та річки сплелися тут у безкрає блакитне мереживо. Можна сісти на пліт або катамаран й милуватися довколишньою красою. А можна цілими днями лежати в гамаку, купатися та засмагати, або рибалити. Розслабити тіло й очистити думки – одна з найважливіших складових у лікуванні аюрведою. Як лікували, чим годували? Згідно з аюрведою, Всесвіт, і людина зокрема, складаються з п’яти основних елементів: ефіру, повітря, вогню, води та землі. У людському тілі вони проявляються як три фундаментальні життєві сили, або доши, й керують усіма його біологічними, психологічними та фізичними функціями. Вата (ефір та повітря) відповідає за процеси дихання, кровообігу, діяльність м’язів, нервові імпульси; Пітта (вогонь та вода) керує обміном речовин і травленням; Капха (вода та земля) – це кістки, м’язи, сухожилля та баланс рідини в тілі. За цими трьома основними типами конституції фахівець з аюрведи визначає, хто є хто, беручи до уваги саме «життєві сили» людини, й залежно від того, яка доша переважає, призначає відповідний курс терапії. Лікування полягає у відновленні життєвої енергії (прани), за допомогою якої пацієнт самостійно перемагає хвороби. Відбувається найсильніша детоксикація та «перезавантаження» організму, в результаті чого тілу повертається молодість, а свідомості – спокій. Методики аюрведи допомагають схуднути, зміцнити імунітет, зняти стрес, поліпшити настрій, повернути розтрачену енергію, відчути себе молодим, красивим, духовно сповненим. Пані Сіна (Mrs Seena Rajendran) – одна найкращих спеціалістів з аюрведи в Кералі, професійний лікар, людина якій ми цілком та сповна довіряємо, чуйна та уважна. Після того, як кожен з групи з нею поспілкувався (причому розпитувала про все: про роботу, сім’ю, що хвилює та болить, чого б хотілося), й почалося лікування. Для Вати (тип тіла людини, читайте вище) одне, для Пітти та Капхи – інше. Безліч різноманітних процедур. Наприклад, масаж усього тіла в чотири руки з застосуванням цілющої олії або трав’яних порошків. Теплі ванни з трав або молока. Спеціальні процедури для голови, вух, очей і повік. Широдхара – взагалі щось неймовірне, просто космос якийсь. Це коли тобі на лоба тонесенькою цівкою протягом тривалого часу ллють теплу олію. Відчуття польоту. В аюрведі харчування забезпечує рівновагу дош, тобто життєвих сил. Кожній доші потрібні свої смаки. Тож якості їжі в аюрведичних закладах приділяють неабияку увагу. Особлива подяка шеф-кухарю готелю The Windsor Castle пану Анілу (Mr Anil) – все було дуже смачно, втім фігурі не завадило. Він не лише готував аюрведичні страви суто під наші європейські смаки, тобто не такі гострі, а ще й залюбки поділився рецептами. Повірте, то смакота! Баланс розуму в аюрведі досягається завдяки щоденним медитаціям. Тіло ж розвивається за рахунок занять йогою. Під пильним наглядом автентичного вчителя, йога-майстра, серед нас в стійку на голові стали навіть ті, для кого це раніше було фантастикою. Але не лякайтеся, йога це дуже приємне й надзвичайно корисне заняття. Як же добре неквапливо розім’яти м’язи під першими сонячними променями на зеленій галявині з видом на мальовничі заплави. Ось так, у різний спосіб, на аюрведичному курорті допомагають своїм клієнтам вивільнитися від токсинів та шлаків, а також накопиченої втоми, напруги та стресу. Як результат – легкість у всьому тілі, підтягнута сяюча шкіра, й, що не менш важливо, чистота думок, рівновага та спокій. Тож повернулися українські журналісти з Керали цілковито щасливими, здоровими та підтягнутими. І хоча шлях до Керали неблизький, повірте, воно того варте!&nbsp;&nbsp;&nbsp; Врубка TheLakeVillageAyurvedicResort розташований в 60 км від міжнародного аеропорту в Кочині та воріт Кумаракам. Маршрут: Індія – Керала - Кочин Напрямок: Озерне селище. Аюрведична терапія – невід’ємна частина цього місця, плюс риболовля та незабутній відпочинок. Що подивитися в Кочині Кочин (Кочі) – головне портове місто східної частини Індії. Найвизначніше місце тут – форт Кочин, споруджений у XVI столітті.&nbsp; Він був першим укріпленням на території Індії, яке побудували європейці. Цікава й церква Святого Франциска – найстаріший католицький храм в країні, в якому був похований відомий мореплавець Васко да Гама. Щоб більше дізнатися про культуру індійського народу, варто відвідати Kerala Kathakali Centre – тут щоденно проводяться театралізовані вистави, а також сеанси музичної медитації та концерти. Одяг та прикраси можна придбати на вулицях MG road та Marine Drive. Найбільші торговельні молли: Bay Pride Mall, Oberon Mall, My Kingdom. З Кочина варто привезти шовк – найніжніший, усіх кольорів та відтінків. Та, найголовніше, в Кералу приїжджають, аби насолодитися райською природою, відпочити душею та тілом. Тут неймовірно мальовничі місця з прозорою водою, з лотосами та невідомими рослинами, з екзотичними тваринами й птахами. Незабутньою стане подорож на човнах тутешніми каналами. Клімат м’який та теплий протягом усього року. Температура: 20-32 градусів',
        'author_id' => '1',
        'created_time' => '2019-12-29 06:05:48',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Українські журналісти повернулися з Індії, де</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-29/2019-12-29_06-05-22_615.png" alt="" title="" /></p>
<p class=\\"bb_p\\">дізнавалися таємниці тисячолітньої науки про життя.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-29/2019-12-29_06-05-30_920.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Завдяки Українському журналістському фонду вже котрий рік поспіль медійники з різних регіонів України літають на південь Індії поправити здоров’я. Саме в Кералі 5 тисяч років тому зародилася ведична медицина – «наука життя» (аюр – «життя»). Її практикували мудреці «ріші», які робили записи про хвороби людей на пальмових гілках. Їхнє вчення довго передавалося з вуст у вуста. Три тисячі років тому його виклали в трактатах «Чаракасамхита» та «Сушрутасамхита», а тисячу років тому – в найбільш згадуваному манускипті Аштанга Хридая. Аюрведа – це цілий комплекс древніх медичних знань Індії. До речі, аюрведа з 1985 року визнана ВООЗ як найефективніша на сьогоднішній день система альтернативної медицини. Можна навіть сказати, що це єдина медицина (разом із тибетською), що здатна справді зцілити людину.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-29/2019-12-29_06-05-35_149.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Якщо аюрведа – то Керала</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-29/2019-12-29_06-05-39_254.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Сьогодні сотні тисяч туристів</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-29/2019-12-29_06-05-43_231.png" alt="" title="" /></p>
<p class=\\"bb_p\\">з різних кінців світу їдуть сюди до джерела відновлення душевних та фізичних</p>
<p class=\\"bb_p\\">ресурсів. Адже, саме в Кералі, на землі, яка наскрізь просякнута аюрведою,</p>
<p class=\\"bb_p\\">найбільша в країні кількість спеціалізованих оздоровчих центрів.</p>
<p class=\\"bb_p\\">Заклад, який гостинно приймав</p>
<p class=\\"bb_p\\">українських журналістів – The Windsor Castle –</p>
<p class=\\"bb_p\\">курорт The Lake Village Ayurvedic Resort.</p>
<p class=\\"bb_p\\">Його господар Еліас – дуже шанована в Кералі людина. Він щиро радів гостям і</p>
<p class=\\"bb_p\\">став для українських журналістів справжнім другом. Люб’язно запросив нашу групу</p>
<p class=\\"bb_p\\">на заручини своєї доньки. Краса індійських танців, пісень, блиск тканин, море квітів,</p>
<p class=\\"bb_p\\">неймовірні пахощі, вишукані національні страви, до тисячі гостей – коштів та</p>
<p class=\\"bb_p\\">сил для організації урочистостей тут не пошкодували. А нам таки пощастило –</p>
<p class=\\"bb_p\\">весільні традиції в Індії - це немов казка, що оживає, примушує тремтіти серця</p>
<p class=\\"bb_p\\">навіть тих, хто давно не вірить в дива. Сподіваємося, що присутність на цьому</p>
<p class=\\"bb_p\\">святі медійників з України – людей з іншого краю світу, таки була на удачу</p>
<p class=\\"bb_p\\">молодятам, як в це вірять місцеві жителі.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Рай для душі та тіла</b></p>
<p class=\\"bb_p\\">В Індії вважають, що коли Бог створював Землю, Кералу він створив для себе. Це й справді, наче рай на землі. Безліч річок та озер, лагуни, канали, лимани, золотаво-білосніжний пісок пляжів, соковита незаймана природа, зарості кокосових пальм, унікальна флора та фауна, величні індуїстські храми та палаци, християнські церкви, колоритні поселення рибалок, рисові та чайні плантації. У повітрі витає п’янкий запах прянощів. Краса та магія, здається, там всюди.</p>
<p class=\\"bb_p\\">До речі, Керала – один з</p>
<p class=\\"bb_p\\">найчистіших, найрозвинутіших економічно і духовно індійських штатів. Тут</p>
<p class=\\"bb_p\\">відмінні дороги, охайні будиночки. Майже 90% населення вміють читати й писати.</p>
<p class=\\"bb_p\\">Аюрведичний курорт The Lake Village Ayurvedic Resort,</p>
<p class=\\"bb_p\\">де ми були, або ж іншими словами Озерне селище, розташований в центральній</p>
<p class=\\"bb_p\\">частині Керали. Тут все потопає в зелені. Назва говорить сама за себе – озера</p>
<p class=\\"bb_p\\">та річки сплелися тут у безкрає блакитне мереживо. Можна сісти на пліт або</p>
<p class=\\"bb_p\\">катамаран й милуватися довколишньою красою. А можна цілими днями лежати в</p>
<p class=\\"bb_p\\">гамаку, купатися та засмагати, або рибалити. Розслабити тіло й очистити думки –</p>
<p class=\\"bb_p\\">одна з найважливіших складових у лікуванні аюрведою.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Як лікували, чим годували?</b></p>
<p class=\\"bb_p\\">Згідно з аюрведою, Всесвіт, і людина зокрема, складаються з п’яти основних елементів: ефіру, повітря, вогню, води та землі. У людському тілі вони проявляються як три фундаментальні життєві сили, або доши, й керують усіма його біологічними, психологічними та фізичними функціями. Вата (ефір та повітря) відповідає за процеси дихання, кровообігу, діяльність м’язів, нервові імпульси; Пітта (вогонь та вода) керує обміном речовин і травленням; Капха (вода та земля) – це кістки, м’язи, сухожилля та баланс рідини в тілі. За цими трьома основними типами конституції фахівець з аюрведи визначає, хто є хто, беручи до уваги саме «життєві сили» людини, й залежно від того, яка доша переважає, призначає відповідний курс терапії. Лікування полягає у відновленні життєвої енергії (прани), за допомогою якої пацієнт самостійно перемагає хвороби. Відбувається найсильніша детоксикація та «перезавантаження» організму, в результаті чого тілу повертається молодість, а свідомості – спокій. Методики аюрведи допомагають схуднути, зміцнити імунітет, зняти стрес, поліпшити настрій, повернути розтрачену енергію, відчути себе молодим, красивим, духовно сповненим.</p>
<p class=\\"bb_p\\">Пані</p>
<p class=\\"bb_p\\">Сіна (Mrs Seena Rajendran) – одна найкращих</p>
<p class=\\"bb_p\\">спеціалістів з аюрведи в Кералі, професійний лікар, людина якій ми цілком та</p>
<p class=\\"bb_p\\">сповна довіряємо, чуйна та уважна. Після того, як кожен з групи з нею</p>
<p class=\\"bb_p\\">поспілкувався (причому розпитувала про все: про роботу, сім’ю, що хвилює та</p>
<p class=\\"bb_p\\">болить, чого б хотілося), й почалося лікування. Для Вати (тип тіла людини,</p>
<p class=\\"bb_p\\">читайте вище) одне, для Пітти та Капхи – інше. Безліч різноманітних процедур.</p>
<p class=\\"bb_p\\">Наприклад, масаж усього тіла в чотири руки з застосуванням цілющої олії або</p>
<p class=\\"bb_p\\">трав’яних порошків. Теплі ванни з трав або молока. Спеціальні процедури для</p>
<p class=\\"bb_p\\">голови, вух, очей і повік. Широдхара – взагалі щось неймовірне, просто космос</p>
<p class=\\"bb_p\\">якийсь. Це коли тобі на лоба тонесенькою цівкою протягом тривалого часу ллють</p>
<p class=\\"bb_p\\">теплу олію. Відчуття польоту.</p>
<p class=\\"bb_p\\">В</p>
<p class=\\"bb_p\\">аюрведі харчування забезпечує рівновагу дош, тобто життєвих сил. Кожній доші</p>
<p class=\\"bb_p\\">потрібні свої смаки. Тож якості їжі в аюрведичних закладах приділяють неабияку</p>
<p class=\\"bb_p\\">увагу. Особлива подяка шеф-кухарю готелю The Windsor</p>
<p class=\\"bb_p\\">Castle пану Анілу (Mr Anil) – все було дуже смачно, втім</p>
<p class=\\"bb_p\\">фігурі не завадило. Він не лише готував аюрведичні страви суто під наші</p>
<p class=\\"bb_p\\">європейські смаки, тобто не такі гострі, а ще й залюбки поділився рецептами.</p>
<p class=\\"bb_p\\">Повірте, то смакота!</p>
<p class=\\"bb_p\\">Баланс</p>
<p class=\\"bb_p\\">розуму в аюрведі досягається завдяки щоденним медитаціям. Тіло ж розвивається</p>
<p class=\\"bb_p\\">за рахунок занять йогою. Під пильним наглядом автентичного вчителя,</p>
<p class=\\"bb_p\\">йога-майстра, серед нас в стійку на голові стали навіть ті, для кого це раніше</p>
<p class=\\"bb_p\\">було фантастикою. Але не лякайтеся, йога це дуже приємне й надзвичайно корисне</p>
<p class=\\"bb_p\\">заняття. Як же добре неквапливо розім’яти м’язи під першими сонячними променями на зеленій галявині з</p>
<p class=\\"bb_p\\">видом на мальовничі заплави.</p>
<p class=\\"bb_p\\">Ось так, у різний спосіб, на аюрведичному курорті допомагають своїм клієнтам вивільнитися від токсинів та шлаків, а також накопиченої втоми, напруги та стресу. Як результат – легкість у всьому тілі, підтягнута сяюча шкіра, й, що не менш важливо, чистота думок, рівновага та спокій.</p>
<p class=\\"bb_p\\">Тож</p>
<p class=\\"bb_p\\">повернулися українські журналісти з Керали цілковито щасливими, здоровими та</p>
<p class=\\"bb_p\\">підтягнутими.</p>
<p class=\\"bb_p\\">І хоча шлях до Керали</p>
<p class=\\"bb_p\\">неблизький, повірте, воно того варте!<b class=\\"bb_b\\">&nbsp;&nbsp;&nbsp;</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Врубка</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">The</b><b class=\\"bb_b\\"></b><b class=\\"bb_b\\">Lake</b><b class=\\"bb_b\\"></b><b class=\\"bb_b\\">Village</b><b class=\\"bb_b\\"></b><b class=\\"bb_b\\">Ayurvedic</b><b class=\\"bb_b\\"></b><b class=\\"bb_b\\">Resort</b></p>
<p class=\\"bb_p\\">розташований в 60 км від міжнародного аеропорту в Кочині та воріт Кумаракам.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Маршрут</b>: Індія – Керала - Кочин</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Напрямок</b>: Озерне селище.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Аюрведична терапія</b> – невід’ємна частина цього</p>
<p class=\\"bb_p\\">місця, плюс риболовля та незабутній відпочинок.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Що подивитися</b> <b class=\\"bb_b\\">в Кочині</b></p>
<p class=\\"bb_p\\">Кочин</p>
<p class=\\"bb_p\\">(Кочі) – головне портове місто східної частини Індії. Найвизначніше місце тут –</p>
<p class=\\"bb_p\\">форт Кочин, споруджений у XVI</p>
<p class=\\"bb_p\\">столітті.&nbsp; Він був першим укріпленням на</p>
<p class=\\"bb_p\\">території Індії, яке побудували європейці. Цікава й церква Святого Франциска –</p>
<p class=\\"bb_p\\">найстаріший католицький храм в країні, в якому був похований відомий</p>
<p class=\\"bb_p\\">мореплавець Васко да Гама. Щоб більше дізнатися про культуру індійського</p>
<p class=\\"bb_p\\">народу, варто відвідати Kerala</p>
<p class=\\"bb_p\\">Kathakali Centre –</p>
<p class=\\"bb_p\\">тут щоденно проводяться театралізовані вистави, а також сеанси музичної</p>
<p class=\\"bb_p\\">медитації та концерти.</p>
<p class=\\"bb_p\\">Одяг</p>
<p class=\\"bb_p\\">та прикраси можна придбати на вулицях MG road та Marine Drive. Найбільші торговельні молли: Bay Pride Mall,</p>
<p class=\\"bb_p\\">Oberon Mall, My Kingdom.</p>
<p class=\\"bb_p\\">З</p>
<p class=\\"bb_p\\">Кочина варто привезти шовк – найніжніший, усіх кольорів та відтінків.</p>
<p class=\\"bb_p\\">Та,</p>
<p class=\\"bb_p\\">найголовніше, в Кералу приїжджають, аби насолодитися райською природою,</p>
<p class=\\"bb_p\\">відпочити душею та тілом. Тут неймовірно мальовничі місця з прозорою водою, з</p>
<p class=\\"bb_p\\">лотосами та невідомими рослинами, з екзотичними тваринами й птахами.</p>
<p class=\\"bb_p\\">Незабутньою стане подорож на човнах тутешніми каналами.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Клімат</b> м’який та теплий протягом усього року. Температура:</p>
<p class=\\"bb_p\\">20-32 градусів</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/ozdorovylysia-dusheiu-y-tilom-shche-i-na-indiys-kykh-zaruchynakh-pobuvaly/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5289',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '5289',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '5289',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5289',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5289',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5289',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5289',
        ),
        21 => 
        array (
          'id' => '21',
          'name' => 'Релігія',
          'altname' => 'religiya',
          'post_id' => '5289',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '5289',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5289',
        ),
      ),
    ),
    5285 => 
    array (
      'post' => 
      array (
        'id' => '5285',
        'title' => 'Українці зможуть лікуватися в клінічних інститутах безкоштовно',
        'alt_title' => 'a5df08ddc40c1f1aad00077da88336e5',
        'descr' => 'Українці зможуть лікуватися в клінічних інститутах безкоштовно',
        'short_post' => 'Наступного року українцям стане доступним безкоштовне високоспеціалізоване лікування в клінічних установах Національної академії медичних наук (НАМН). Відповідну постанову щодо зміни фінансування третинної медичної допомоги ухвалив на своєму засіданні 27 грудня Кабмін, інформує "ТСН". Документ вдосконалює механізм реалізації пілотного проєкту щодо зміни механізму фінансового забезпечення надання медичної допомоги в окремих науково-дослідних установах НАМН - Національному інституті хірургії та трансплантології імені О. О. Шалімова; Інституті нейрохірургії імені академіка А. П. Ромоданова; Національному інституті серцево-судинної хірургії імені М. М. Амосова; Національному науковому центрі Інституту кардіології імені академіка М. Д. Стражеска. Постанова про “Деякі питання надання третинної (високоспеціалізованої) медичної допомоги учасниками пілотного проекту” затверджує удосконалений перелік високоспеціалізованих послуг, які надаються безкоштовно пацієнтам за рахунок коштів державного бюджету, і створює систему забезпечення доступності, своєчасності та якості третинної медичної допомоги. Для реалізації цього пілотного проекту в держбюджеті-2020 передбачено 706,4 млн грн.',
        'author_id' => '1',
        'created_time' => '2019-12-28 20:58:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Наступного року українцям стане доступним безкоштовне високоспеціалізоване лікування в клінічних установах Національної академії медичних наук (НАМН). Відповідну постанову щодо зміни фінансування третинної медичної допомоги ухвалив на своєму засіданні 27 грудня Кабмін</b>, <b class=\\"bb_b\\">інформує "ТСН"</b>.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-28/2019-12-28_20-58-05_569.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Документ вдосконалює механізм реалізації пілотного проєкту щодо зміни механізму фінансового забезпечення надання медичної допомоги в окремих науково-дослідних установах НАМН - Національному інституті хірургії та трансплантології імені О. О. Шалімова; Інституті нейрохірургії імені академіка А. П. Ромоданова; Національному інституті серцево-судинної хірургії імені М. М. Амосова; Національному науковому центрі Інституту кардіології імені академіка М. Д. Стражеска.</p>
<p class=\\"bb_p\\">Постанова про “Деякі питання надання третинної (високоспеціалізованої) медичної допомоги учасниками пілотного проекту” затверджує удосконалений перелік високоспеціалізованих послуг, які надаються безкоштовно пацієнтам за рахунок коштів державного бюджету, і створює систему забезпечення доступності, своєчасності та якості третинної медичної допомоги.</p>
<p class=\\"bb_p\\">Для реалізації цього пілотного проекту в держбюджеті-2020 передбачено 706,4 млн грн.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/ukraintsi-zmozhut-likuvatysia-v-klinichnykh-instytutakh-bezkoshtovno/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5285',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '5285',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5285',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '5285',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5285',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5285',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '5285',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5285',
        ),
      ),
    ),
    5281 => 
    array (
      'post' => 
      array (
        'id' => '5281',
        'title' => 'Унаслідок аварії у Шполі  медики шпиталізували чоловіка та двох дітей',
        'alt_title' => 'ec98d263bc0e3f058cac96dafd1e4d61',
        'descr' => 'Унаслідок аварії у Шполі  медики шпиталізували чоловіка та двох дітей',
        'short_post' => 'Сьогодні у Шполі сталася аварія за участі двох легкових автівок – «?koda Octavia» та «ВАЗ-2107». В автотрощі постраждало двоє дорослих та двоє дітей. Водій «ВАЗ-2107», 58-річний чоловік, отримав забій грудної клітки та перелом ребер. Також зазнали травм та забоїв хлопчик 2-х років та 4-річна дівчинка. Про це повідомляє пресслужба обласного центру екстреної медичної допомоги та медицини катастроф. Всіх трьох, після надання першої медичної допомоги, медики доправили до Шполянської ЦРЛ. Водій «?koda Octavia», чоловік приблизно 55-ти років, з ознаками алкогольного сп’яніння, від огляду відмовився.',
        'author_id' => '1',
        'created_time' => '2019-12-28 18:15:14',
        'keywords' => 'аварія',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сьогодні у Шполі сталася аварія за участі двох легкових автівок – «?koda Octavia» та «ВАЗ-2107».</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-28/2019-12-28_18-15-10_805.png" alt="" title="" /></p>
<p class=\\"bb_p\\">В автотрощі постраждало двоє дорослих та двоє дітей. Водій «ВАЗ-2107», 58-річний чоловік, отримав забій грудної клітки та перелом ребер.</p>
<p class=\\"bb_p\\">Також зазнали травм та забоїв хлопчик 2-х років та 4-річна дівчинка.</p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба обласного центру екстреної медичної допомоги та медицини катастроф.</p>
<p class=\\"bb_p\\">Всіх трьох, після надання першої медичної допомоги, медики доправили до Шполянської ЦРЛ.</p>
<p class=\\"bb_p\\">Водій «?koda Octavia», чоловік приблизно 55-ти років, з ознаками алкогольного сп’яніння, від огляду відмовився.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/unaslidok-avari%d1%97-u-shpoli-mediki-shpitalizuvali-cholovika-ta-dvox-ditok/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '5281',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5281',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5281',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5281',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5281',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5281',
        ),
      ),
    ),
    5276 => 
    array (
      'post' => 
      array (
        'id' => '5276',
        'title' => 'В Умані відбувся новорічний святковий ранок для категорійних дітей',
        'alt_title' => '7a34ec04d37c6eed9766822ae49edec4',
        'descr' => 'В Умані відбувся новорічний святковий ранок для категорійних дітей',
        'short_post' => 'В Умані відбувся новорічний святковий ранок для дітей-сиріт та дітей, позбавлених батьківського піклування. Повідомили у міській раді. Вихованці Будинку дитячої та юнацької творчості створили святкову атмосферу для 63 дітей, опікунів та гостей свята. Кожна дитина на заході відчула себе героєм чарівної казки, ніхто із юних уманчан не сидів без діла –весело танцювали навколо ялинки з казковими героями, грали в рухливі ігри, відгадували загадки. Усіх присутніх з прийдешніми святами привітала заступник міського голови Жанна Лозінська та побажала міцного здоров’я, успіхів у навчанні і святкового настрою. На завершення свята діти отримали подарунки, солодощі та фрукти. Download WordPress ThemesPremium WordPress Themes DownloadDownload Nulled WordPress ThemesPremium WordPress Themes Downloadudemy paid course free downloaddownload karbonn firmwareDownload Premium WordPress Themes Freeudemy free download',
        'author_id' => '1',
        'created_time' => '2019-12-28 17:05:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">В Умані відбувся новорічний святковий ранок для дітей-сиріт та дітей, позбавлених батьківського піклування. Повідомили у міській раді.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-28/2019-12-28_17-05-02_496.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вихованці Будинку дитячої та юнацької творчості створили святкову атмосферу для 63 дітей, опікунів та гостей свята. Кожна дитина на заході відчула себе героєм чарівної казки, ніхто із юних уманчан не сидів без діла –весело танцювали навколо ялинки з казковими героями, грали в рухливі ігри, відгадували загадки.</p>
<p class=\\"bb_p\\">Усіх присутніх з прийдешніми святами привітала заступник міського голови Жанна Лозінська та побажала міцного здоров’я, успіхів у навчанні і святкового настрою.</p>
<p class=\\"bb_p\\">На завершення свята діти отримали подарунки, солодощі та фрукти.</p>
<p class=\\"bb_p\\">Download WordPress ThemesPremium WordPress Themes DownloadDownload Nulled WordPress ThemesPremium WordPress Themes Downloadudemy paid course free downloaddownload karbonn firmwareDownload Premium WordPress Themes Freeudemy free download</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/v-umani-vidbuvsya-novorichnyj-svyatkovyj-ranok-dlya-kategorijnyh-ditej/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '5276',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '5276',
        ),
      ),
    ),
    5274 => 
    array (
      'post' => 
      array (
        'id' => '5274',
        'title' => 'Черкаська спортсменка перемогла в чемпіонаті України',
        'alt_title' => '2d2ab818ce5ac7770f69e03ee9a378f8',
        'descr' => 'Черкаська спортсменка перемогла в чемпіонаті України',
        'short_post' => 'Студентка ННІ фізичної культури, спорту і здоров‘я Черкаського національного університету імені Богдана Хмельницького Анастасія Шпанюк здобула перемогу в чемпіонаті України з боксу серед жінок до 22 років у ваговій категорії 81 кг. Чемпіонат проходив із 15 до 21 грудня у місті Бровари. Повідомили у пресслужбі вишу. За словами президента Федерації боксу Черкаської області Сергія Тищенка, цей успіх дозволить черкаській боксерці представляти збірну України під час чемпіонату Європи в Італії, що відбудеться у жовтні 2020 року. Download Best WordPress Themes Free DownloadDownload WordPress Themes FreeDownload WordPress Themes FreeDownload Premium WordPress Themes Freeonline free coursedownload redmi firmwareFree Download WordPress Themesfree download udemy course',
        'author_id' => '1',
        'created_time' => '2019-12-28 15:05:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Студентка ННІ фізичної культури, спорту і здоров‘я Черкаського національного університету імені Богдана Хмельницького Анастасія Шпанюк здобула перемогу в чемпіонаті України з боксу серед жінок до 22 років у ваговій категорії 81 кг. Чемпіонат проходив із 15 до 21 грудня у місті Бровари. Повідомили у пресслужбі вишу.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-28/2019-12-28_15-05-02_400.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За словами президента Федерації боксу Черкаської області Сергія Тищенка, цей успіх дозволить черкаській боксерці представляти збірну України під час чемпіонату Європи в Італії, що відбудеться у жовтні 2020 року.</p>
<p class=\\"bb_p\\">Download Best WordPress Themes Free DownloadDownload WordPress Themes FreeDownload WordPress Themes FreeDownload Premium WordPress Themes Freeonline free coursedownload redmi firmwareFree Download WordPress Themesfree download udemy course</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkaska-sportsmenka-peremogla-v-chempionati-ukrayiny/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5274',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '5274',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5274',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5274',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '5274',
        ),
      ),
    ),
  ),
); 
?>