<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577726301.1427 (2019-12-30 19:18:21) */
return array (
  'count' => 4,
  'rows' => 
  array (
    1216 => 
    array (
      'post' => 
      array (
        'id' => '1216',
        'title' => 'Замість книжкового павільйону в Черкасах може з’явитися дитячий сквер',
        'alt_title' => 'c5584d47b11efe4990ffb5b71445dd38',
        'descr' => 'Замість книжкового павільйону в Черкасах може з’явитися дитячий сквер',
        'short_post' => 'Фото: Ua: ЧеркасиНа місці демонтованого книжкового павільйону в Черкасах хочуть облаштувати дитячий сквер.  Про це повідомляють на сайті Черкаської міської ради. Таке доручення дав міський голова Анатолій Бондаренко. За його словами, на місці майбутнього скверу потрібно облаштувати освітлення, встановити елементи інфраструктури дитячого майданчику та відпочинкової території з фонтаном, ігровою та спортивною зонами. Найближчим часом проектанти мають розробити ескіз дитячого скверу та подати його на розгляд. Керівник КП “Черкаські ринки” Тарас Кібало зауважив, що після затвердження узгодженого варіанту, комунальне підприємство, на балансі якого перебуває зазначена територія, замовлятимуть проектно-кошторисну документацію, аби вже з весни наступного року розпочати безпосередні роботи зі спорудження скверу.',
        'author_id' => '1',
        'created_time' => '2019-11-12 14:05:13',
        'keywords' => 'дитячий сквер',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Фото: Ua: Черкаси<b class=\\"bb_b\\">На місці демонтованого книжкового павільйону в Черкасах хочуть облаштувати дитячий сквер. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-12/2019-11-12_14-05-08_67.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляють на сайті Черкаської міської ради.</p>
<p class=\\"bb_p\\">Таке доручення дав міський голова Анатолій Бондаренко. За його словами, на місці майбутнього скверу потрібно облаштувати освітлення, встановити елементи інфраструктури дитячого майданчику та відпочинкової території з фонтаном, ігровою та спортивною зонами.</p>
<p class=\\"bb_p\\">Найближчим часом проектанти мають розробити ескіз дитячого скверу та подати його на розгляд.</p>
<p class=\\"bb_p\\">Керівник КП “Черкаські ринки” Тарас Кібало зауважив, що після затвердження узгодженого варіанту, комунальне підприємство, на балансі якого перебуває зазначена територія, замовлятимуть проектно-кошторисну документацію, аби вже з весни наступного року розпочати безпосередні роботи зі спорудження скверу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/zamist-knizhkovogo-paviljonu-v-cherkasax-mozhe-zyavitisya-dityachij-skver/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1216',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1216',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1216',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1216',
        ),
      ),
    ),
  ),
); 
?>