<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574623104.0432 (2019-11-24 21:18:24) */
return array (
  'count' => 1,
  'rows' => 
  array (
    2191 => 
    array (
      'post' => 
      array (
        'id' => '2191',
        'title' => 'Черкаський боксер переміг в бою з росіянином',
        'alt_title' => 'd4e282d028776dec61e29f9ff9f991d9',
        'descr' => 'Черкаський боксер переміг в бою з росіянином',
        'short_post' => 'У мережі з’явилося відео поєдинку черкасця Дмитра Майдакова проти росіянина Карена Аветісяна, пише “Табло”. Дмитро Майдаков по очках переміг Аветісяня (36 років, 9-21-4) у ваговій категорії 76.2кг. – Найбільшим і найскладнішим випробуванням було очікування виходу на бій, яке затягнулося на сім годин з різних причин. Я встиг 5-6 разів розігрітися і знову охолонути. Карен досвідчений дуже, тому основним завданням було здолати його впевненість і стійкість на рингу. Але моя молодість, швидкість і хитрість дали мені можливість утримувати ці атаки, – прокоментував бій Майдаков.',
        'author_id' => '1',
        'created_time' => '2019-11-22 14:15:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У мережі з’явилося відео поєдинку черкасця Дмитра Майдакова проти росіянина Карена Аветісяна, пише “Табло”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_14-15-02_55.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Дмитро Майдаков по очках переміг Аветісяня (36 років, 9-21-4) у ваговій категорії 76.2кг.</p>
<p class=\\"bb_p\\">– Найбільшим і найскладнішим випробуванням було очікування виходу на бій, яке затягнулося на сім годин з різних причин. Я встиг 5-6 разів розігрітися і знову охолонути. Карен досвідчений дуже, тому основним завданням було здолати його впевненість і стійкість на рингу. Але моя молодість, швидкість і хитрість дали мені можливість утримувати ці атаки, – прокоментував бій Майдаков.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkaskyj-bokser-peremig-v-boyu-z-rosiyanynom-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2191',
        ),
      ),
    ),
  ),
); 
?>