<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576355434.6482 (2019-12-14 22:30:34) */
return array (
  'count' => 2,
  'rows' => 
  array (
    1075 => 
    array (
      'post' => 
      array (
        'id' => '1075',
        'title' => 'Microsoft дала Windows 10 Mobile ще один місяць',
        'alt_title' => 'd6618c7930db2ee10fdd05d1204a6259',
        'descr' => 'Microsoft дала Windows 10 Mobile ще один місяць',
        'short_post' => 'Кілька днів тому ми повідомили, що Windows 10 Mobile завершила своє існування, коли Microsoft випустила останнє накопичувальне оновлення для мобільної операційної системи. На сторінці оновлення KB4522812 для мобільної ОС (збірка ОС 15254.600) Microsoft написала: Windows 10 Mobile версії 1709 припинить підтримуватись з 10 грудня 2019 року. Пристрої під керуванням мобільної операційної системи більше не будуть отримувати щомісячні оновлення безпеки, що містять захист від останніх загроз. Тобто, користувачі мобільної операційної системи більше не отримуватимуть оновлення безпеки, виправлень, не пов’язаних з безпекою, безкоштовних опцій підтримки або онлайн-оновлень технічного контенту від Microsoft. Сторонні або платні програми ще можуть надавати підтримку, але важливо пам’ятати, що врешті-решт це також припиниться. Наприклад, WhatsApp попереджав, що його додаток не підтримуватиметься цією ОС. Однак, схоже, що інформація про «смерть» мобільної ОС була дещо передчасною. Оскільки Microsof оновила сторінку новою датою – 14 січня 2020 року. Передбачається, що принаймні ще одне оновлення вже в дорозі, хоча це, звичайно, лише припущення. Зрозуміло, що Microsoft планує «відрубати» Windows 7 разом з мобільною операційною системою.',
        'author_id' => '1',
        'created_time' => '2019-12-14 19:33:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Кілька днів тому ми повідомили, що Windows 10 Mobile завершила своє існування, коли Microsoft випустила останнє накопичувальне оновлення для мобільної операційної системи. На сторінці оновлення KB4522812 для мобільної ОС (збірка ОС 15254.600) Microsoft написала:</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-14/2019-12-14_19-33-02_197.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Windows 10 Mobile версії 1709 припинить підтримуватись з 10 грудня 2019 року. Пристрої під керуванням мобільної операційної системи більше не будуть отримувати щомісячні оновлення безпеки, що містять захист від останніх загроз.</p>
<p class=\\"bb_p\\">Тобто, користувачі мобільної операційної системи більше не отримуватимуть оновлення безпеки, виправлень, не пов’язаних з безпекою, безкоштовних опцій підтримки або онлайн-оновлень технічного контенту від Microsoft. Сторонні або платні програми ще можуть надавати підтримку, але важливо пам’ятати, що врешті-решт це також припиниться. Наприклад, WhatsApp попереджав, що його додаток не підтримуватиметься цією ОС. Однак, схоже, що інформація про «смерть» мобільної ОС була дещо передчасною. Оскільки Microsof оновила сторінку новою датою – 14 січня 2020 року. Передбачається, що принаймні ще одне оновлення вже в дорозі, хоча це, звичайно, лише припущення. Зрозуміло, що Microsoft планує «відрубати» Windows 7 разом з мобільною операційною системою.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/microsoft-dala-windows-10-mobile-shhe-odyn-misyats.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '1075',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '1075',
        ),
      ),
    ),
  ),
); 
?>