<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579000611.6449 (2020-01-14 13:16:51) */
return array (
  'count' => 3055,
  'rows' => 
  array (
    6117 => 
    array (
      'post' => 
      array (
        'id' => '6117',
        'title' => 'Для батьків змінили термін для отримання пакунку малюка від міста',
        'alt_title' => '9bf114893845653a3ac13eae807f7a59',
        'descr' => 'Для батьків змінили термін для отримання пакунку малюка від міста',
        'short_post' => 'На засіданні виконавчого комітету внесли зімни до порядку надання подарункових наборів з дитячими речами першої необхідності жителям міста при народженні дитини. Відтепер батьки зможуть не протягом 6, а протягом 9 місяців подати заяву та отримати пакунок для новонародженого. Як повідомляв %SITENAME%, вартість одного так званого “бейбі-бокса” становить 1843 гривні. Згідно з рішенням міськвиконкому, до складу “Пакунка малюка” входять такі товари: еко-сумка з логотипом міської ради, сорочка “Вишиванка”, друковані інформаційні матеріали, універсальний підгузок, щітка для волосся немовляти, зубна щітка-масажер для перших зубів, розвиваючі іграшка та килимок. ЧИТАЙТЕ ТАКОЖ: “З турботою від міста”. Пакунки для малюків із вишиванками і пірамідками “заважать” для міського бюджету на 4,5 млн',
        'author_id' => '1',
        'created_time' => '2020-01-14 11:01:32',
        'keywords' => 'бейбі-бокси',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">На засіданні виконавчого комітету внесли зімни до порядку надання подарункових наборів з дитячими речами першої необхідності жителям міста при народженні дитини.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-14/2020-01-14_11-01-17_598.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Відтепер батьки зможуть не протягом 6, а протягом 9 місяців подати заяву та отримати пакунок для новонародженого.</p>
<p class=\\"bb_p\\">Як повідомляв %SITENAME%, вартість одного так званого “бейбі-бокса” становить 1843 гривні.</p>
<p class=\\"bb_p\\">Згідно з рішенням міськвиконкому, до складу “Пакунка малюка” входять такі товари: еко-сумка з логотипом міської ради, сорочка “Вишиванка”, друковані інформаційні матеріали, універсальний підгузок, щітка для волосся немовляти, зубна щітка-масажер для перших зубів, розвиваючі іграшка та килимок.</p>
<p class=\\"bb_p\\">ЧИТАЙТЕ ТАКОЖ: “З турботою від міста”. Пакунки для малюків із вишиванками і пірамідками “заважать” для міського бюджету на 4,5 млн</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/dlya-batkiv-zminili-termin-dlya-otrimannya-pakunku-malyuka-vid-mista/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '6117',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6117',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6117',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6117',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '6117',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6117',
        ),
      ),
    ),
    6115 => 
    array (
      'post' => 
      array (
        'id' => '6115',
        'title' => 'На Христинівщині сталася масштабна ДТП',
        'alt_title' => 'a7c5b8b2271250bc07b3aa3bf9ad03ba',
        'descr' => 'На Христинівщині сталася масштабна ДТП',
        'short_post' => 'Дорожньо-транспортна пригода сталась на території Христинівського району. В результаті ДТП одна людина загинула та шестеро осіб, серед яких двоє малолітніх дітей, отримали тілесні ушкодження різного ступеня тяжкості. За даним фактом відкрито кримінальне провадження за статтею 286 Кримінального кодексу України.Подія сталася на автодорозі М-12 «Стрий-Тернопіль-Кропивницький-Знамянка» в Христинівському районі. Водій автомобіля BMW не впорався з керуванням, з’їхав на зустрічну смугу, де вчинив зіткнення з автомобілем Volkswagen. Внаслідок дорожньо-транспортної пригоди пасажир автомобіля BMW загинув на місці, ще один пасажир та водій транспортного засобу отримали ушкодження різного ступеня тяжкості. Водій автомобіля Volkswagen та троє пасажирів, серед яких двоє малолітніх дітей, отримали тілесні ушкоджень. Травмованих учасників ДТП госпіталізовано до лікарні.За даним фактом слідчим управлінням поліції області відкрито кримінальне провадження за частиною 2 статті 286 (Порушення правил безпеки дорожнього руху або експлуатації транспорту особами, які керують транспортними засобами) Кримінального кодексу України. Тривають слідчі дії.Сектор комунікації поліції Черкаської області ',
        'author_id' => '1',
        'created_time' => '2020-01-14 10:32:01',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Дорожньо-транспортна пригода сталась на території Христинівського району. В результаті ДТП одна людина загинула та шестеро осіб, серед яких двоє малолітніх дітей, отримали тілесні ушкодження різного ступеня тяжкості. За даним фактом відкрито кримінальне провадження за статтею 286 Кримінального кодексу України.</b></p><p class=\\"bb_p\\">Подія сталася на автодорозі М-12 «Стрий-Тернопіль-Кропивницький-Знамянка» в Христинівському районі. Водій автомобіля BMW не впорався з керуванням, з’їхав на зустрічну смугу, де вчинив зіткнення з автомобілем Volkswagen. Внаслідок дорожньо-транспортної пригоди пасажир автомобіля BMW загинув на місці, ще один пасажир та водій транспортного засобу отримали ушкодження різного ступеня тяжкості. Водій автомобіля Volkswagen та троє пасажирів, серед яких двоє малолітніх дітей, отримали тілесні ушкоджень. Травмованих учасників ДТП госпіталізовано до лікарні.</p><p class=\\"bb_p\\">За даним фактом слідчим управлінням поліції області відкрито кримінальне провадження за частиною 2 статті 286 (Порушення правил безпеки дорожнього руху або експлуатації транспорту особами, які керують транспортними засобами) Кримінального кодексу України. Тривають слідчі дії.</p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Сектор комунікації поліції Черкаської області</b></p><p class=\\"bb_p\\"> </p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-14/2020-01-14_10-31-58_891.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2020/01/14/post-38174" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6115',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6115',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '6115',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6115',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6115',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6115',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6115',
        ),
      ),
    ),
  ),
); 
?>