<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579557192.3386 (2020-01-20 23:53:12) */
return array (
  'count' => 1,
  'rows' => 
  array (
    1769 => 
    array (
      'post' => 
      array (
        'id' => '1769',
        'title' => 'На Черкащині сталася смертельна пожежа. Загинуло двоє дітей',
        'alt_title' => 'cae4134679a66c6b306b0690abfd12e4',
        'descr' => 'На Черкащині сталася смертельна пожежа. Загинуло двоє дітей',
        'short_post' => 'Пожежа сталася сьогодні у селі Медведівка, що на Чигиринщині. Горів приватний будинок. Про це повідомляє речниця КУ “Обласний центр екстреної медичної допомоги та медицини катастроф ЧОР” Ірина Назарок. Коли медики екстренки прибули на місце пожежі, сусідка віддала їм в руки однорічну дитину, яку витягнули з палаючого будинку. За попередньою інформацією, у дитини виявили опіки тіла до 60%. Фахівці надали допомогу та терміново транспортували дитину до Опікового відділення Першої Черкаської міської лікарні. В автівці “швидкої” медики продовжили надавати допомогу потерпілій дитині. На півдорозі до Черкас дитину передали реанімаційній бригаді Черкаської СШМД. Також на пожежі медики знайшли ще двох діток, хлопчиків 3-х та 4-х років, які лежали на призьбі, але вже перебували у стані біологічної смерті.',
        'author_id' => '1',
        'created_time' => '2019-11-18 13:25:07',
        'keywords' => 'пожежа',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Пожежа сталася сьогодні у селі Медведівка, що на Чигиринщині. Горів приватний будинок.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_13-25-03_377.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє <b class=\\"bb_b\\">речниця КУ “Обласний центр екстреної медичної допомоги та медицини катастроф ЧОР” Ірина Назарок</b>.</p>
<p class=\\"bb_p\\">Коли медики екстренки прибули на місце пожежі, сусідка віддала їм в руки однорічну дитину, яку витягнули з палаючого будинку.</p>
<p class=\\"bb_p\\">За попередньою інформацією, у дитини виявили опіки тіла до 60%. Фахівці надали допомогу та терміново транспортували дитину до Опікового відділення Першої Черкаської міської лікарні.</p>
<p class=\\"bb_p\\">В автівці “швидкої” медики продовжили надавати допомогу потерпілій дитині. На півдорозі до Черкас дитину передали реанімаційній бригаді Черкаської СШМД.</p>
<p class=\\"bb_p\\">Також на пожежі медики знайшли ще двох діток, хлопчиків 3-х та 4-х років, які лежали на призьбі, але вже перебували у стані біологічної смерті.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/na-cherkashhini-stalasya-smertelna-pozhezha-zaginulo-dvoye-ditej/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1769',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1769',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1769',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1769',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1769',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1769',
        ),
      ),
    ),
  ),
); 
?>