<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579646671.5097 (2020-01-22 00:44:31) */
return array (
  'count' => 1,
  'rows' => 
  array (
    4415 => 
    array (
      'post' => 
      array (
        'id' => '4415',
        'title' => 'Черкаські кікбоксери вибороли перемогу на Всеукраїнському чемпіонаті',
        'alt_title' => 'fd81dfa5a6a8bab46eae4609b4f5e344',
        'descr' => 'Черкаські кікбоксери вибороли перемогу на Всеукраїнському чемпіонаті',
        'short_post' => '16 вихованців комплексної дитячо-юнацької спортивної школи «Вулкан» з Черкас успішно виступили  на Всеукраїнському чемпіонаті WIZARD OPEN RING – 2019, який відбувся у Києві. Загалом у цих змаганнях взяли участь більше 400 кікбоксерів з України, Ізраїлю та Азербайджану. Також в Україну з офіційним візитом прибув Президент Всесвітньої ассоціації кікбоксерських організацій WAKO Рой Бейкер, який був почесним гостем на цьому турнірі. До Черкас наші спортсмени повернулись з гарними результатами: І місце – Павленко Володимир (-60кг, фул-контакт), Осніцька Дар’я (+70 кг, лоу-кік), Єфіменко Анастасія (-52кг, К-1); ІІ місце – Авершин Данило (-57кг, лоу-кік), Білокур Вікторія (-44 кг, фул-контакт), Ганенко Данило (-57, фул-контакт), Дудко Данііл (+63кг, лоу-кік), Маркін Володимир (-57кг, фул-контакт), Маркін Максим (-42кг, лоу-кік), Панченко Нікіта (-75кг, лоу-кік); ІІІ місце – Кирилюк Ростислав (+63кг, лоу-кік), Танько Михайло (+46кг, лоу-кік), Тарусов Данііл (-28 кг, лоу-кік), Шарапов Михайло (-45кг, фул-контакт). V місце – Крот Максим (-54кг, лоу-кік), Шарий Нікіта (-28кг, лоу-кік). Міський голова Анатолій Бондаренко вітає наших кікбоксерів та їх тренерів – Юрія Зубова, Василя Патруса, Євгена Ткаченка та Олександра Литвиненка з вдалими виступами та бажає подальших спортивних успіхів.',
        'author_id' => '1',
        'created_time' => '2019-12-18 07:25:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">16 вихованців комплексної дитячо-юнацької спортивної школи «Вулкан» з Черкас успішно виступили  на Всеукраїнському чемпіонаті WIZARD OPEN RING – 2019, який відбувся у Києві. Загалом у цих змаганнях взяли участь більше 400 кікбоксерів з України, Ізраїлю та Азербайджану.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_07-25-02_416.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Також в Україну з офіційним візитом прибув Президент Всесвітньої ассоціації кікбоксерських організацій WAKO Рой Бейкер, який був почесним гостем на цьому турнірі.</p>
<p class=\\"bb_p\\">До Черкас наші спортсмени повернулись з гарними результатами:</p>
<p class=\\"bb_p\\">І місце – Павленко Володимир (-60кг, фул-контакт), Осніцька Дар’я (+70 кг, лоу-кік), Єфіменко Анастасія (-52кг, К-1); ІІ місце – Авершин Данило (-57кг, лоу-кік), Білокур Вікторія (-44 кг, фул-контакт), Ганенко Данило (-57, фул-контакт), Дудко Данііл (+63кг, лоу-кік), Маркін Володимир (-57кг, фул-контакт), Маркін Максим (-42кг, лоу-кік), Панченко Нікіта (-75кг, лоу-кік); ІІІ місце – Кирилюк Ростислав (+63кг, лоу-кік), Танько Михайло (+46кг, лоу-кік), Тарусов Данііл (-28 кг, лоу-кік), Шарапов Михайло (-45кг, фул-контакт). V місце – Крот Максим (-54кг, лоу-кік), Шарий Нікіта (-28кг, лоу-кік).</p>
<p class=\\"bb_p\\">Міський голова Анатолій Бондаренко вітає наших кікбоксерів та їх тренерів – Юрія Зубова, Василя Патруса, Євгена Ткаченка та Олександра Литвиненка з вдалими виступами та бажає подальших спортивних успіхів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkaski-kikboksery-vyboroly-peremogu-na-vseukrayinskomu-chempionati/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4415',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4415',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4415',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4415',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4415',
        ),
      ),
    ),
  ),
); 
?>