<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574380592.4213 (2019-11-22 01:56:32) */
return array (
  'count' => 3,
  'rows' => 
  array (
    426 => 
    array (
      'post' => 
      array (
        'id' => '426',
        'title' => 'Motorola Razr: компанія відродила культовий телефон',
        'alt_title' => '7d362816f15b76898cdad009e8e2042a',
        'descr' => 'Motorola Razr: компанія відродила культовий телефон',
        'short_post' => 'Motorola таки відродила свою культову мобілку і представила гнучкий смартфон Motorola Razr. Новий пристрій зберіг загальний форм-фактор, але замість клавіатури і невеликого LCD-дисплея він отримав 6.2” гнучку OLED-панель та Android 9 Pie. Новий Razr – це принципово інший підхід до гнучких смартфонів, які ми бачили у інших виробників. Замість того, щоб перетворювати телефон сучасного розміру в планшет меншого розміру, він перетворює смартфон звичайного розміру в щось набагато компактне. Екран: 6.2” POLED (2142 x 876) / 2.7” Quick View (800 x 600) Фронтальна камера: 16 Мп (f/1.7) з режимом нічного бачення У розгорнутому вигляді він не набагато більший, ніж будь-який інший сучасний смартфон. Зовні є другий 2.7” OLED-дисплей зі скляним покриттям, який Motorola називає Quick View. Він може відображати повідомлення, елементи керування музикою і навіть режим селфі-камери, щоб скористатися перевагами кращої основної камери. Компанія також працює з Google, щоб дозволити програмам плавно переходити з фронтального дисплея на основний. Є деякі побоювання щодо довговічності складного дисплея, особливо після проблем з Samsung Galaxy Fold. Але Motorola заявляє, що вона повністю впевнена в довговічності дисплея Flex View. Її дослідження показує, що пристрій працюватиме протягом середнього терміну служби смартфона. Для захисту панелі від зносу є спеціальне покриття. А також є внутрішнє нанопокриття для захисту від бризок. Motorola каже, що весь дисплей зроблений з одним розрізом, а краї повністю закриті рамою з нержавіючої сталі, щоб запобігти попаданню сміття. Над шарніром Motorola працювала разом з Lenovo. У ньому використовується складний механізм з декількох петель і висувних пластин для складання та розкладання телефона. Пристрій розгортається на повністю плоску панель без видимих ??або тактильних складок, а потім складається повністю на одному рівні. Snapdragon 710 – це не поганий чип, але більшість напевно очікувала флагманський Snapdragon 855+. Компанія заявляє, що це рішення полягає в тому, щоб оптимізувати час автономної роботи і нагрів. Слабка 16 Мп – аналогічне рішення. Motorola просто не змогла встановити більший або кращий модуль камери, зберігаючи при цьому свій дизайн. З цими компромісами важко погодитись, якщо взяти до уваги ціну Razr. Він коштує $ 1 500 (? ? 36 470), що робить його найдешевшим гнучким смартфоном на ринку. Але і значно дорожчим, ніж будь-який флагманський пристрій від Apple, Samsung або Google. Це купа грошей за смартфон, який поставляється з характеристиками середнього рівня. Попередні замовлення повинні початися з 26 грудня, але доставка буде з січня. Крім того, він продаватиметься тільки через Verizon в США, принаймні зараз. Motorola нічого не сказала про розблоковану версію.',
        'author_id' => '1',
        'created_time' => '2019-11-14 09:03:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Motorola таки відродила свою культову мобілку і представила гнучкий смартфон <b class=\\"bb_b\\">Motorola Razr</b>. Новий пристрій зберіг загальний форм-фактор, але замість клавіатури і невеликого LCD-дисплея він отримав 6.2” гнучку OLED-панель та Android 9 Pie. Новий Razr – це принципово інший підхід до гнучких смартфонів, які ми бачили у інших виробників. Замість того, щоб перетворювати телефон сучасного розміру в планшет меншого розміру, він перетворює смартфон звичайного розміру в щось набагато компактне.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-14/2019-11-14_09-03-03_751.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Екран: 6.2” POLED (2142 x 876) / 2.7” Quick View (800 x 600)</p>
<p class=\\"bb_p\\">Фронтальна камера: 16 Мп (f/1.7) з режимом нічного бачення</p>
<p class=\\"bb_p\\">У розгорнутому вигляді він не набагато більший, ніж будь-який інший сучасний смартфон. Зовні є другий 2.7” OLED-дисплей зі скляним покриттям, який Motorola називає Quick View. Він може відображати повідомлення, елементи керування музикою і навіть режим селфі-камери, щоб скористатися перевагами кращої основної камери. Компанія також працює з Google, щоб дозволити програмам плавно переходити з фронтального дисплея на основний.</p>
<p class=\\"bb_p\\">Є деякі побоювання щодо довговічності складного дисплея, особливо після проблем з Samsung Galaxy Fold. Але Motorola заявляє, що вона повністю впевнена в довговічності дисплея Flex View. Її дослідження показує, що пристрій працюватиме протягом середнього терміну служби смартфона. Для захисту панелі від зносу є спеціальне покриття. А також є внутрішнє нанопокриття для захисту від бризок. Motorola каже, що весь дисплей зроблений з одним розрізом, а краї повністю закриті рамою з нержавіючої сталі, щоб запобігти попаданню сміття.</p>
<p class=\\"bb_p\\">Над шарніром Motorola працювала разом з Lenovo. У ньому використовується складний механізм з декількох петель і висувних пластин для складання та розкладання телефона. Пристрій розгортається на повністю плоску панель без видимих ??або тактильних складок, а потім складається повністю на одному рівні.</p>
<p class=\\"bb_p\\">Snapdragon 710 – це не поганий чип, але більшість напевно очікувала флагманський Snapdragon 855+. Компанія заявляє, що це рішення полягає в тому, щоб оптимізувати час автономної роботи і нагрів. Слабка 16 Мп – аналогічне рішення. Motorola просто не змогла встановити більший або кращий модуль камери, зберігаючи при цьому свій дизайн.</p>
<p class=\\"bb_p\\">З цими компромісами важко погодитись, якщо взяти до уваги ціну Razr. Він коштує $ 1 500 (? ? 36 470), що робить його найдешевшим гнучким смартфоном на ринку. Але і значно дорожчим, ніж будь-який флагманський пристрій від Apple, Samsung або Google. Це купа грошей за смартфон, який поставляється з характеристиками середнього рівня. Попередні замовлення повинні початися з 26 грудня, але доставка буде з січня. Крім того, він продаватиметься тільки через Verizon в США, принаймні зараз. Motorola нічого не сказала про розблоковану версію.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/motorola-razr-kompaniya-vidrodyla-kultovyj-telefon.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '426',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '426',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '426',
        ),
      ),
    ),
  ),
); 
?>