<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578682230.5246 (2020-01-10 20:50:30) */
return array (
  'count' => 6,
  'rows' => 
  array (
    3809 => 
    array (
      'post' => 
      array (
        'id' => '3809',
        'title' => 'Селяни Паланської ОТГ – найспортивніші в Європі',
        'alt_title' => '6b622fb4b2eb03271ee9b74539268a19',
        'descr' => 'Селяни Паланської ОТГ – найспортивніші в Європі',
        'short_post' => 'Команда з Уманського району виборола першість в Європейських сільських спортивних іграх. Повідомляє Черкаська облрада. Спортсмени об’єднаної територіальної громади у вересні цього року на сільських спортивних іграх у Ворохті потрапили до числа шести кращих команд, яким дано право захищати честь України на Європейських сільських іграх. До цих змагань було запрошено по шість кращих команд сільських спортсменів громад Республіки Польща, Словаччини, Угорщини, Румунії, Білорусі та Молдови. Турнір проходив з 6 по 8 грудня у м. Берегове (Закарпатська область). У програмі дійства змагання з п`яти видів спорту: волейболу (чоловіки), гирьового спорту (чоловіки), настільного тенісу (чоловіки і жінки), шашок (жінки) та шахів (чоловіки).',
        'author_id' => '1',
        'created_time' => '2019-12-10 17:15:23',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Команда з Уманського району виборола першість в Європейських сільських спортивних іграх. Повідомляє Черкаська облрада.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-10/2019-12-10_17-15-19_872.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Спортсмени об’єднаної територіальної громади у вересні цього року на сільських спортивних іграх у Ворохті потрапили до числа шести кращих команд, яким дано право захищати честь України на Європейських сільських іграх.</p>
<p class=\\"bb_p\\">До цих змагань було запрошено по шість кращих команд сільських спортсменів громад Республіки Польща, Словаччини, Угорщини, Румунії, Білорусі та Молдови. Турнір проходив з 6 по 8 грудня у м. Берегове (Закарпатська область). У програмі дійства змагання з п`яти видів спорту: волейболу (чоловіки), гирьового спорту (чоловіки), настільного тенісу (чоловіки і жінки), шашок (жінки) та шахів (чоловіки).</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/seliany-palans-koi-oth-naysportyvnishi-v-yevropi/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3809',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3809',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3809',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3809',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3809',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3809',
        ),
      ),
    ),
  ),
); 
?>