<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574105651.4752 (2019-11-18 21:34:11) */
return array (
  'count' => 958,
  'rows' => 
  array (
    1653 => 
    array (
      'post' => 
      array (
        'id' => '1653',
        'title' => 'Голова ПАТ “Черкасиобленерго” взяв участь у засіданні Фонду держмайна',
        'alt_title' => '75b9beebce45c79f26b4843529bf0187',
        'descr' => 'Голова ПАТ “Черкасиобленерго” взяв участь у засіданні Фонду держмайна',
        'short_post' => 'Нарада в форматі круглого столу відбулася вчора у Фонді державного майна України. Шість керівників енергетичних компаній з Запоріжжя, Миколаєва, Тернополя, Харкова, Хмельницького та Черкас зібрав новий голова ФДМУ для того, щоб обговорити стан готовності обленерго до роботи в осінньо-зимовий період, проаналізувати стан виконання компаніями фінансових планів, інвестиційних програм розвитку та забезпечення прибуткової діяльності товариств, а також з’ясувати ситуацію щодо підготовки енергорозподільних підприємств до приватизації. Повідомили у прес-службі ПАТ «Черкасиобленерго». – Для нас важлива дана зустріч, налагодження прямої комунікації та ефективної співпраці. Ми хочемо зрозуміти проблеми, які є у ваших товариствах, та вирішити їх. На це є і політична воля – працювати на позитивний результат, – наголосив Голова Фонду державного майна України Дмитро Сенниченко. Модератором зустрічі виступив Сергій Ігнатовський, заступник Голови ФДМУ. Найбільшу увагу ініціатори наради приділили проблемним питанням діяльності товариств та перепонам на шляху до приватизації компаній. – Відбулася реформа ринку електричної енергії, тож ми з’ясовуємо, як компаніям працювати в нових умовах, і що потрібно для того, щоб закрити питання, які роками не могли вирішити в певних обленерго. Тільки базуючись на вичерпній інформації ми зможемо напрацювати дієві рішення, – зазначив заступник Голови ФДМУ Сергій Ігнатовський. В свою чергу, голова правління ПАТ «Черкасиобленерго» Олег Самчук доповів про готовність Товариства до роботи в осінньо-зимовий період, що засвідчено відповідним висновком. Також він зазначив, що виконання інвестиційної програми та фінансового плану Товариства виконується належним чином і має позитивну динаміку, про що було відмічено Головою НКРЕКП на відкритому обговоренні за результатами перевірки діяльності Товариства за 2018 рік. Крім того, чистий прибуток Товариства збільшується з року в рік. Що ж до переліку проблемних питань ПАТ «Черкасиобленерго», Олег Самчук окреслив головні напрямки, а саме закриття банкрутства компанії, в яке ПАТ «Черкасиобленерго» було заведено штучно і перебуває там з 2004 року, та рейдерські дії відносно Товариства, які вже більше двох років ініціює колишнє керівництво ПАТ «Черкасиобленерго». – Ми докладаємо максимальних зусиль для розвитку Товариства, закриваємо борги залишені нам у спадок від попереднього керівництва. Відновлюємо надійність мереж і устаткування та повертаємо належний рівень поваги до нашого підприємства. Не дивлячись на всі труднощі, показуємо позитивну динаміку в усіх напрямках діяльності компанії, працюємо над підвищенням рівня оплати праці та соціальних гарантій наших працівників на наступний рік. Постійно підвищуємо прибутковість підприємства. Тож сподіваємося на допомогу та взаєморозуміння, – зауважив Олег Самчук, голова правління ПАТ «Черкасиобленерго». Ситуація навколо рейдерських дій відносно ПАТ «Черкасиобленерго» заступнику Голови ФДМУ Сергію Ігнатовському була відома заздалегідь. Що ж до інших питань, перші кроки були озвучені. Далі, після аналізу проблем та можливих шляхів їх вирішення, буде окреслений план дій.',
        'author_id' => '1',
        'created_time' => '2019-11-16 13:15:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Нарада в форматі круглого столу відбулася вчора у Фонді державного майна України. Шість керівників енергетичних компаній з Запоріжжя, Миколаєва, Тернополя, Харкова, Хмельницького та Черкас зібрав новий голова ФДМУ для того, щоб обговорити стан готовності обленерго до роботи в осінньо-зимовий період, проаналізувати стан виконання компаніями фінансових планів, інвестиційних програм розвитку та забезпечення прибуткової діяльності товариств, а також з’ясувати ситуацію щодо підготовки енергорозподільних підприємств до приватизації. Повідомили у прес-службі ПАТ «Черкасиобленерго».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-16/2019-11-16_13-15-02_0.png" alt="" title="" /></p>
<p class=\\"bb_p\\">– Для нас важлива дана зустріч, налагодження прямої комунікації та ефективної співпраці. Ми хочемо зрозуміти проблеми, які є у ваших товариствах, та вирішити їх. На це є і політична воля – працювати на позитивний результат, – наголосив Голова Фонду державного майна України Дмитро Сенниченко.</p>
<p class=\\"bb_p\\">Модератором зустрічі виступив Сергій Ігнатовський, заступник Голови ФДМУ. Найбільшу увагу ініціатори наради приділили проблемним питанням діяльності товариств та перепонам на шляху до приватизації компаній. – Відбулася реформа ринку електричної енергії, тож ми з’ясовуємо, як компаніям працювати в нових умовах, і що потрібно для того, щоб закрити питання, які роками не могли вирішити в певних обленерго. Тільки базуючись на вичерпній інформації ми зможемо напрацювати дієві рішення, – зазначив заступник Голови ФДМУ Сергій Ігнатовський.</p>
<p class=\\"bb_p\\">В свою чергу, голова правління ПАТ «Черкасиобленерго» Олег Самчук доповів про готовність Товариства до роботи в осінньо-зимовий період, що засвідчено відповідним висновком. Також він зазначив, що виконання інвестиційної програми та фінансового плану Товариства виконується належним чином і має позитивну динаміку, про що було відмічено Головою НКРЕКП на відкритому обговоренні за результатами перевірки діяльності Товариства за 2018 рік. Крім того, чистий прибуток Товариства збільшується з року в рік. Що ж до переліку проблемних питань ПАТ «Черкасиобленерго», Олег Самчук окреслив головні напрямки, а саме закриття банкрутства компанії, в яке ПАТ «Черкасиобленерго» було заведено штучно і перебуває там з 2004 року, та рейдерські дії відносно Товариства, які вже більше двох років ініціює колишнє керівництво ПАТ «Черкасиобленерго».</p>
<p class=\\"bb_p\\">– Ми докладаємо максимальних зусиль для розвитку Товариства, закриваємо борги залишені нам у спадок від попереднього керівництва. Відновлюємо надійність мереж і устаткування та повертаємо належний рівень поваги до нашого підприємства. Не дивлячись на всі труднощі, показуємо позитивну динаміку в усіх напрямках діяльності компанії, працюємо над підвищенням рівня оплати праці та соціальних гарантій наших працівників на наступний рік. Постійно підвищуємо прибутковість підприємства. Тож сподіваємося на допомогу та взаєморозуміння, – зауважив Олег Самчук, голова правління ПАТ «Черкасиобленерго».</p>
<p class=\\"bb_p\\">Ситуація навколо рейдерських дій відносно ПАТ «Черкасиобленерго» заступнику Голови ФДМУ Сергію Ігнатовському була відома заздалегідь. Що ж до інших питань, перші кроки були озвучені. Далі, після аналізу проблем та можливих шляхів їх вирішення, буде окреслений план дій.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/golova-pat-cherkasyoblenergo-vzyav-uchast-u-zasidanni-fondu-derzhmajna/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1653',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1653',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1653',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1653',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1653',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '1653',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1653',
        ),
      ),
    ),
    1652 => 
    array (
      'post' => 
      array (
        'id' => '1652',
        'title' => '2,5 мільйони гривень замість 50 тисяч: Черкаська міськрада оголосила тендер на закупівлю штучної ялинки',
        'alt_title' => '827b8b5f15748519fa0a43d5fe640785',
        'descr' => '2,5 мільйони гривень замість 50 тисяч: Черкаська міськрада оголосила тендер на закупівлю штучної ялинки',
        'short_post' => 'Департамент освіти та гуманітарної політики Черкаської міськради оголосив тендер на придбання штучної ялинки з декоруванням. Очікувана вартість закупівлі – 2 млн 542 тис. грн., пише “18000”. Висота майбутньої ялинки – 18 метрів. Діаметр у зібраному вигляді – 9 метрів. ЧИТАЙТЕ ТАКОЖ: Мільйонні “халтурки” щороку? Навіщо черкаським “свободівцям” штучна ялинка у центрі Черкас Згідно з тендерною документацією, каркас ялинки повинен бути декорований хвоєю. А компоненти конструкції – мати захист від впливу несприятливих умов навколишнього середовища для забезпечення експлуатації у зимовий період часу. Аукціон, який визначить переможця закупівлі, замовник планує провести 2 грудня. Окрім самої ялинки з декоруванням, переможець тендеру має поставити також кілька світлових інсталяцій, які встановлять у ценрі міста: Світлова інсталяція «Куля з проходом» Світлова інсталяція «2020» Світловий напис «ЧЕРКАСИ» Світлова конструкція «Панно» Поставити всі елементи для ялинки та світлові конструкції підрядник має до 19 грудня. Гарантія від виробника – 12 місяців. Зазначимо, що минулого року святкова ялинка для Черкас була змонтована за 50 тисяч гривень. В 2016 році місцева влада вже витрачала 1.2 млн гривень на придбання новорічної ілюмінації. Тоді замовником було КП “Міськсвітло”.',
        'author_id' => '1',
        'created_time' => '2019-11-16 12:25:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Департамент освіти та гуманітарної політики Черкаської міськради оголосив тендер на придбання штучної ялинки з декоруванням.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-16/2019-11-16_12-25-02_495.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Очікувана вартість закупівлі – 2 млн 542 тис. грн., пише “18000”.</p>

<p class=\\"bb_p\\">Висота майбутньої ялинки – 18 метрів. Діаметр у зібраному вигляді – 9 метрів.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">ЧИТАЙТЕ ТАКОЖ: Мільйонні “халтурки” щороку? Навіщо черкаським “свободівцям” штучна ялинка у центрі Черкас</b> Згідно з тендерною документацією, каркас ялинки повинен бути декорований хвоєю. А компоненти конструкції – мати захист від впливу несприятливих умов навколишнього середовища для забезпечення експлуатації у зимовий період часу.</p>

<p class=\\"bb_p\\">Аукціон, який визначить переможця закупівлі, замовник планує провести 2 грудня.</p>

<p class=\\"bb_p\\">Окрім самої ялинки з декоруванням, переможець тендеру має поставити також кілька світлових інсталяцій, які встановлять у ценрі міста:</p>
<p class=\\"bb_p\\">Світлова інсталяція «Куля з проходом»</p>
<p class=\\"bb_p\\">Світлова інсталяція «2020»</p>
<p class=\\"bb_p\\">Світловий напис «ЧЕРКАСИ»</p>
<p class=\\"bb_p\\">Світлова конструкція «Панно»</p>
<p class=\\"bb_p\\">Поставити всі елементи для ялинки та світлові конструкції підрядник має до 19 грудня.</p>
<p class=\\"bb_p\\">Гарантія від виробника – 12 місяців.</p>
<p class=\\"bb_p\\">Зазначимо, що минулого року святкова ялинка для Черкас була змонтована за 50 тисяч гривень.</p>
<p class=\\"bb_p\\">В 2016 році місцева влада вже витрачала 1.2 млн гривень на придбання новорічної ілюмінації. Тоді замовником було КП “Міськсвітло”.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/25-miljony-gryven-zamist-50-tysyach-cherkaska-miskrada-ogolosyla-tender-na-zakupivlyu-shtuchnoyi-yalynky/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '1652',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1652',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '1652',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1652',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1652',
        ),
      ),
    ),
    1650 => 
    array (
      'post' => 
      array (
        'id' => '1650',
        'title' => 'Викладачка з Черкас відвідала США',
        'alt_title' => '96448ab484fe2d6161df02034350d3ed',
        'descr' => 'Викладачка з Черкас відвідала США',
        'short_post' => 'Старший викладач кафедри хімії та наноматеріалознавства Черкаського національного університету імені Богдана Хмельницького Валентина Литвин відвідала Сполучені Штати Америки у межах програми «Відкритий світ», що фінансується Конгресом США та адмініструється організацією «Американські Ради з міжнародної освіти». Повідомили у прес-службі вишу. Зі всіх куточків України було відібрано молодих і талановитих лідерів, які прагнуть змінити нашу державу на краще. У межах програми було відвідано Вашингтон, де учасників ознайомили з особливостями роботи системи освіти в США та основами федералізму. У бібліотеку конгресу США було передано книгу про Черкаський національний університет. Другий етап програми передбачав ознайомлення з американським досвідом у галузі stem-освіти та альтернативного навчання. У межах реалізації цього етапу учасники проживали в американських родинах в Хатчинсоні (штат Канзас), де протягом тижня відвідали різні навчальні заклади та установи, а саме: Хатчинсон Ком’юніті Коледж (Hutchinson Community College), Академію Кар’єри та Технічної освіти Хатчинсона (Hutchinson Career and Technical Education Academy), Державний університет Вічіти (Wichita State University), Депертаменту Освіти Канзасу, Ендовер іКедемі (Andover eCademy), Хатчинсон STEM Мегнет Скул (Magnet School), Громадську бібліотеку Хатчинсона, музей Космосфери, соляні шахти та інше.',
        'author_id' => '1',
        'created_time' => '2019-11-16 11:15:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Старший викладач кафедри хімії та наноматеріалознавства Черкаського національного університету імені Богдана Хмельницького Валентина Литвин відвідала Сполучені Штати Америки у межах програми «Відкритий світ», що фінансується Конгресом США та адмініструється організацією «Американські Ради з міжнародної освіти». Повідомили у прес-службі вишу.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-16/2019-11-16_11-15-02_722.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зі всіх куточків України було відібрано молодих і талановитих лідерів, які прагнуть змінити нашу державу на краще. У межах програми було відвідано Вашингтон, де учасників ознайомили з особливостями роботи системи освіти в США та основами федералізму.</p>
<p class=\\"bb_p\\">У бібліотеку конгресу США було передано книгу про Черкаський національний університет. Другий етап програми передбачав ознайомлення з американським досвідом у галузі stem-освіти та альтернативного навчання.</p>
<p class=\\"bb_p\\">У межах реалізації цього етапу учасники проживали в американських родинах в Хатчинсоні (штат Канзас), де протягом тижня відвідали різні навчальні заклади та установи, а саме: Хатчинсон Ком’юніті Коледж (Hutchinson Community College), Академію Кар’єри та Технічної освіти Хатчинсона (Hutchinson Career and Technical Education Academy), Державний університет Вічіти (Wichita State University), Депертаменту Освіти Канзасу, Ендовер іКедемі (Andover eCademy), Хатчинсон STEM Мегнет Скул (Magnet School), Громадську бібліотеку Хатчинсона, музей Космосфери, соляні шахти та інше.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/vykladachka-z-cherkas-vidvidala-ssha/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '1650',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1650',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1650',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '1650',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1650',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1650',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1650',
        ),
      ),
    ),
    1649 => 
    array (
      'post' => 
      array (
        'id' => '1649',
        'title' => 'На Черкащині хочуть провести чемпіонат серед тілоохоронців',
        'alt_title' => '2473319255ec828d950dec9e00ab1ead',
        'descr' => 'На Черкащині хочуть провести чемпіонат серед тілоохоронців',
        'short_post' => 'В області вивчають можливість проведення навесні 2020 року Відкритого чемпіонату України з багатоборства тілоохоронців. Із такою ініціативою до регіону завітали представники Управління державної охорони України, Міжнародної федерації тілоохоронців, а також Ради Федерації тілоохоронців України. У Черкаській обласній адміністрації вони зустрілись з керівництвом області.  Зі слів першого заступника начальника Управління держохорони України Ігоря Піскуна, змагання з багатоборства тілоохоронців покликані популяризувати, зокрема й поміж молоді, такий вид спорту, у той же час сприяють підвищенню рівня майстерності серед професіоналів. У цілому ж змагання – одна з ефективних форм підготовки, під час яких у ситуаціях, наближених до реальних подій, учасники мають змогу демонструвати набуті знання й уміння. Генеральний секретар Міжнародної Федерації тілоохоронців, генерал-майор Леонід Кучерявий розповів, що у 2020 році планують провести вже XX чемпіонат України, X чемпіонат світу. Сам вид спорту зареєстрований як національний. І за цей період вдалося підготувати 47 майстрів спорту, 17 майстрів спорту міжнародного класу, 2 майстри «заслужених». – Цікавий цей вид спорту тим, що є прикладним, – говорить пан Леонід. – Він проходить на відкритих майданчиках, де збираються глядачі й спостерігають за перебігом змагань. Чемпіонат же передбачає виконання учасниками техніки й тактики захисту VIP під час пішого супроводу, трьох видів стрільб, рукопашного бою, подолання смуги перешкод на автомобілі, надання медичної допомоги, пошуку вибухових пристроїв в авто. Водночас Роман Боднар зауважив, що область зацікавлена в проведенні такого виду змагань та готова сприяти організаційному процесу. Під час зустрічі обговорили потреби й організаційні кроки. Невдовзі  планують сформувати відповідну робочу групу. Принагідно переглянули кілька відеосюжетів про вже проведені раніше Чемпіонати. За інформацією прес-служби Черкаської ОДА',
        'author_id' => '1',
        'created_time' => '2019-11-16 11:05:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">В області вивчають можливість проведення навесні 2020 року Відкритого чемпіонату України з багатоборства тілоохоронців. Із такою ініціативою до регіону завітали представники Управління державної охорони України, Міжнародної федерації тілоохоронців, а також Ради Федерації тілоохоронців України. У Черкаській обласній адміністрації вони зустрілись з керівництвом області. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-16/2019-11-16_11-05-06_233.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зі слів <b class=\\"bb_b\\">першого заступника начальника Управління держохорони України Ігоря Піскун</b>а, змагання з багатоборства тілоохоронців покликані популяризувати, зокрема й поміж молоді, такий вид спорту, у той же час сприяють підвищенню рівня майстерності серед професіоналів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-16/2019-11-16_11-05-08_55.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У цілому ж змагання – одна з ефективних форм підготовки, під час яких у ситуаціях, наближених до реальних подій, учасники мають змогу демонструвати набуті знання й уміння.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-16/2019-11-16_11-05-10_446.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Генеральний секретар Міжнародної Федерації тілоохоронців, генерал-майор Леонід Кучерявий</b> розповів, що у 2020 році планують провести вже XX чемпіонат України, X чемпіонат світу. Сам вид спорту зареєстрований як національний. І за цей період вдалося підготувати 47 майстрів спорту, 17 майстрів спорту міжнародного класу, 2 майстри «заслужених».</p>
<p class=\\"bb_p\\">– Цікавий цей вид спорту тим, що є прикладним, – говорить пан Леонід. – Він проходить на відкритих майданчиках, де збираються глядачі й спостерігають за перебігом змагань. Чемпіонат же передбачає виконання учасниками техніки й тактики захисту VIP під час пішого супроводу, трьох видів стрільб, рукопашного бою, подолання смуги перешкод на автомобілі, надання медичної допомоги, пошуку вибухових пристроїв в авто.</p>
<p class=\\"bb_p\\">Водночас Роман Боднар зауважив, що область зацікавлена в проведенні такого виду змагань та готова сприяти організаційному процесу.</p>
<p class=\\"bb_p\\">Під час зустрічі обговорили потреби й організаційні кроки. Невдовзі  планують сформувати відповідну робочу групу. Принагідно переглянули кілька відеосюжетів про вже проведені раніше Чемпіонати.</p>
<p class=\\"bb_p\\">За інформацією прес-служби Черкаської ОДА</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-khochut-provesty-chempionat-sered-tilookhorontsiv/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1649',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1649',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '1649',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1649',
        ),
      ),
    ),
    1648 => 
    array (
      'post' => 
      array (
        'id' => '1648',
        'title' => 'У Катеринопільському комунгоспі собака погризла бухгалтерські документи',
        'alt_title' => '278b894dff6ba60e82e08ed22ed0b74d',
        'descr' => 'У Катеринопільському комунгоспі собака погризла бухгалтерські документи',
        'short_post' => 'Велика біда трапилась із Катеринопільським селищним комунальним підприємством. Рік тому (ще за керівництва Петра Підгірного) собака, яку закрили випадково на складі, пошматувала кіпу документів за 2017-2018 роки. Про це пише сайт Вісті Черкащини.Процитуємо Протокол №1 від 26 листопада 2018 року засідання експертної комісії (голова комісії – головний бухгалтер Наталія Пампуха, секретар ? економіст Марія Підгірна):«Слухали: головного бухгалтера Пампуху Наталію Вікторівну, яка доповіла, що на складі підприємства зберігалися бухгалтерські документи за попередні роки, зшиті в папки і винесені в склад для зберігання. Прийшовши на роботу після вихідних днів – 19 листопада 2018 року, було виявлено, що вікно приміщення складу розбите, вхідні двері погризені та документи, які знаходилися на підлозі складу, порвані та погризені собакою, яка випадково була закрита в приміщенні складу. Було ретельно переглянуто всі документи і виявлено, що документи (подорожні листи, які підшиті були в окремі папки, за 2017 рік по серпень 2018 року включно та бухгалтерські документи за січень-вересень 2017 року, крім жовтня-грудня 2017 року, пошматовані, порвані та для подальшого використання не придатні».Звісно ситуація патова. Але, на щастя, знайшлась людина, яка запропонувала реальне рішення:«Слухали: економіста підприємства Підгірну Марію Олексіївну, яка запропонувала знищити дані документи, як такі, які не мають науково-історичної цінності, а також втратили практичне значення для роботи підприємства, та схвалити Акт №1 від 26 листопада 2018 р. про вилучення документів для знищення».Комісія, до якої входили також О.В. Юрчик, В.Г. Щербатюк, О.В.Бойко, цю пропозицію підтримала.У селищній раді скаржаться, що знищено майже 30 папок важливої документації. На одній із сесій винесли на розгляд питання, аби по цьому факту звернутись до суду, але депутати цієї пропозиції не підтримали, пославшись на те, що в житті всяке буває, і таке теж.На жаль, про долю собаки протокол мовчить. Чи вижив він, наївшись бухгалтерських паперів?',
        'author_id' => '1',
        'created_time' => '2019-11-16 10:58:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Велика біда трапилась із Катеринопільським селищним комунальним підприємством. Рік тому (ще за керівництва Петра Підгірного) собака, яку закрили випадково на складі, пошматувала кіпу документів за 2017-2018 роки. Про це пише сайт Вісті Черкащини.</p><p class=\\"bb_p\\">Процитуємо Протокол №1 від 26 листопада 2018 року засідання експертної комісії (голова комісії – головний бухгалтер Наталія Пампуха, секретар ? економіст Марія Підгірна):</p><p class=\\"bb_p\\">«Слухали: головного бухгалтера Пампуху Наталію Вікторівну, яка доповіла, що на складі підприємства зберігалися бухгалтерські документи за попередні роки, зшиті в папки і винесені в склад для зберігання. Прийшовши на роботу після вихідних днів – 19 листопада 2018 року, було виявлено, що вікно приміщення складу розбите, вхідні двері погризені та документи, які знаходилися на підлозі складу, порвані та погризені собакою, яка випадково була закрита в приміщенні складу. Було ретельно переглянуто всі документи і виявлено, що документи (подорожні листи, які підшиті були в окремі папки, за 2017 рік по серпень 2018 року включно та бухгалтерські документи за січень-вересень 2017 року, крім жовтня-грудня 2017 року, пошматовані, порвані та для подальшого використання не придатні».</p><p class=\\"bb_p\\">Звісно ситуація патова. Але, на щастя, знайшлась людина, яка запропонувала реальне рішення:</p><p class=\\"bb_p\\">«Слухали: економіста підприємства Підгірну Марію Олексіївну, яка запропонувала знищити дані документи, як такі, які не мають науково-історичної цінності, а також втратили практичне значення для роботи підприємства, та схвалити Акт №1 від 26 листопада 2018 р. про вилучення документів для знищення».</p><p class=\\"bb_p\\">Комісія, до якої входили також О.В. Юрчик, В.Г. Щербатюк, О.В.Бойко, цю пропозицію підтримала.</p><p class=\\"bb_p\\">У селищній раді скаржаться, що знищено майже 30 папок важливої документації. На одній із сесій винесли на розгляд питання, аби по цьому факту звернутись до суду, але депутати цієї пропозиції не підтримали, пославшись на те, що в житті всяке буває, і таке теж.</p><p class=\\"bb_p\\">На жаль, про долю собаки протокол мовчить. Чи вижив він, наївшись бухгалтерських паперів?</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-16/2019-11-16_10-58-11_135.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/16/post-37208" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1648',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1648',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1648',
        ),
      ),
    ),
    1647 => 
    array (
      'post' => 
      array (
        'id' => '1647',
        'title' => 'Відомий письменник з Черкащини розповів, коли українець може отримати Нобелівську премію',
        'alt_title' => '1612fd4fca06ebabc010c6a029163c7e',
        'descr' => 'Відомий письменник з Черкащини розповів, коли українець може отримати Нобелівську премію',
        'short_post' => 'Василь Шкляр вважає, що Нобелівський комітет став схожий на грантодавчу інституцію, яка спонукає письменників до певних канонів,пише "Главком". Україна матиме свого нобеліанта тоді, коли коли Українська держава стане повноправним гравцем світової політики, а не іграшкою в руках політиканів. Про це в інтерв’ю «Главкому» заявив письменник Василь Шкляр. - Перед сучасним письменником стоїть своєрідний вибір. Чи він вкорінюється у власний ґрунт і працює насамперед для вітчизняного читача, чи йде у фарватері загальноєвропейських віянь, тримаючи носа за вітром. Мене дивує комплексування деяких українців, котрі журяться з того, що ми досі не маємо свого «нобеля». Комплекс отієї проклятущої меншовартості засвідчують дрібні радощі, що предки того чи того лауреата походять з України, - вважає письменник. Зазначимо, що серед Нобелівських лауреатів з літератури останніх років є автори, які мають певне відношення до України. У 2015 році таку премію отримала білоруска Світлана Алєксієвич, яка народилася в Івано-Франківську, а нещодавно лауреаткою стала Ольга Токарчук – польська письменниця з українським корінням. У зв’язку з цим Шкляр розказав, що та ж Світлана Алєксієвич отримала фактично за одні й ті самі твори Нобелівську премію і премію Ленінського комсомолу. Так що критерії оцінки часом збігаються у, здавалося б, протилежних світоглядах, додав він. - Відомо, що Нобелівський комітет останніми роками насамперед вдаряє на так звані загальнолюдські цінності, на пропаганду расової та міжнаціональної толерантності і інші високогуманні ідеали. У певному сенсі цей комітет став схожий на грантодавчу інституцію, яка спонукає письменників до певних канонів, - пояснив письменник. Василь Шкляр пригадав, як свого часу Жан-Поль Сартр відмовився від Нобелівської премії. Свій крок французький письменник пояснив якраз небажанням мати якісь зобов’язання перед будь-якою соціальною установою. Хоча на той час ця «соціальна установа» мала трохи інші критерії в оцінці літературних досягнень. - Та загалом ця премія справді не є абсолютним виміром творчої значущості. Попросіть навіть вибагливого читача назвати імена нобелівських лауреатів з літератури за останні десять років. Він відповість, що це його мало цікавить, - резюмував письменник.',
        'author_id' => '1',
        'created_time' => '2019-11-16 10:35:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Василь Шкляр вважає, що Нобелівський комітет став схожий на грантодавчу інституцію, яка спонукає письменників до певних канонів</b>,<b class=\\"bb_b\\">пише "</b><b class=\\"bb_b\\">Главком</b><b class=\\"bb_b\\">".</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-16/2019-11-16_10-35-06_874.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Україна матиме свого нобеліанта тоді, коли коли Українська держава стане повноправним гравцем світової політики, а не іграшкою в руках політиканів. Про це в інтерв’ю «Главкому» заявив <b class=\\"bb_b\\">письменник Василь Шкляр.</b></p>
<p class=\\"bb_p\\">- Перед сучасним письменником стоїть своєрідний вибір. Чи він вкорінюється у власний ґрунт і працює насамперед для вітчизняного читача, чи йде у фарватері загальноєвропейських віянь, тримаючи носа за вітром. Мене дивує комплексування деяких українців, котрі журяться з того, що ми досі не маємо свого «нобеля». Комплекс отієї проклятущої меншовартості засвідчують дрібні радощі, що предки того чи того лауреата походять з України, - вважає письменник.</p>
<p class=\\"bb_p\\">Зазначимо, що серед Нобелівських лауреатів з літератури останніх років є автори, які мають певне відношення до України. У 2015 році таку премію отримала білоруска Світлана Алєксієвич, яка народилася в Івано-Франківську, а нещодавно лауреаткою стала Ольга Токарчук – польська письменниця з українським корінням.</p>
<p class=\\"bb_p\\">У зв’язку з цим Шкляр розказав, що та ж Світлана Алєксієвич отримала фактично за одні й ті самі твори Нобелівську премію і премію Ленінського комсомолу. Так що критерії оцінки часом збігаються у, здавалося б, протилежних світоглядах, додав він.</p>
<p class=\\"bb_p\\">- Відомо, що Нобелівський комітет останніми роками насамперед вдаряє на так звані загальнолюдські цінності, на пропаганду расової та міжнаціональної толерантності і інші високогуманні ідеали. У певному сенсі цей комітет став схожий на грантодавчу інституцію, яка спонукає письменників до певних канонів, - пояснив письменник.</p>
<p class=\\"bb_p\\">Василь Шкляр пригадав, як свого часу Жан-Поль Сартр відмовився від Нобелівської премії. Свій крок французький письменник пояснив якраз небажанням мати якісь зобов’язання перед будь-якою соціальною установою. Хоча на той час ця «соціальна установа» мала трохи інші критерії в оцінці літературних досягнень.</p>
<p class=\\"bb_p\\">- Та загалом ця премія справді не є абсолютним виміром творчої значущості. Попросіть навіть вибагливого читача назвати імена нобелівських лауреатів з літератури за останні десять років. Він відповість, що це його мало цікавить, - резюмував письменник.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/vidomyy-pys-mennyk-z-cherkashchyny-rozpoviv-koly-ukrainets-mozhe-otrymaty-nobelivs-ku-premiiu/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '1647',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1647',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1647',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1647',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1647',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1647',
        ),
      ),
    ),
    1643 => 
    array (
      'post' => 
      array (
        'id' => '1643',
        'title' => 'У країні планують ліквідувати держгеокадстри',
        'alt_title' => '4a6c02f889204ab691c4f4fdb40cf4c1',
        'descr' => 'У країні планують ліквідувати держгеокадстри',
        'short_post' => 'Верховна Рада попередньо повернула в управління місцевим громадам державні землі за межами населених пунктів, а також запустила ліквідацію Держгеокадастру. Відповідний законопроєкт №2194 в першому читанні підтримало 272 депутатів, передає “Українська правда”. Зокрема, документ пропонує відмовитись від існування “спеціально уповноваженого центрального органу виконавчої влади, що реалізує державну політику у сфері земельних відносин”, тобто від Держгеокадастру. Передбачається, що його замінить сервісний орган, який буде займатись кадастровою діяльністю та геопросторовими даними. Автори проєкту відзначають, що державна служба України з питань геодезії, картографії та кадастру (Держгеокадастр) із її територіальними органами є п’ятим за величиною штату цивільним відомством країни, що представлений на рівні кожного району та/або міста. Утримання Держгеокадастру у 2017 році обійшлося платникам податків в Україні у 1,11 млрд грн, а у 2018 році — 1,9 млрд грн. Також сільським, селищним і міським радам повертаються повноваження щодо управління землями місцевих громад за межами населених пунктів. Тобто, землі повертаються до комунальної власності. “Органи місцевого самоврядування у даний час контролюють лише близько десятої частини неприватизованих земель. В той же час управлінські рішення щодо землі, які приймаються призначеними із Києва чиновниками територіальних органів Держгеокадастру, далеко не завжди можуть розглядатися як такі, що відповідають інтересам сільських громад”, — зазначається в пояснювальній записці. Усі місцеві громади були позбавлені цього права з 1 січня 2002 року із набранням чинності Земельного кодексу.',
        'author_id' => '1',
        'created_time' => '2019-11-16 09:25:10',
        'keywords' => 'Держгеокадастр',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Верховна Рада попередньо повернула в управління місцевим громадам державні землі за межами населених пунктів, а також запустила ліквідацію Держгеокадастру.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-16/2019-11-16_09-25-02_213.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Відповідний законопроєкт №2194 в першому читанні підтримало 272 депутатів, передає “Українська правда”.</p>
<p class=\\"bb_p\\">Зокрема, документ пропонує відмовитись від існування “спеціально уповноваженого центрального органу виконавчої влади, що реалізує державну політику у сфері земельних відносин”, тобто від <b class=\\"bb_b\\">Держгеокадастру</b>.</p>
<p class=\\"bb_p\\">Передбачається, що його замінить сервісний орган, який буде займатись кадастровою діяльністю та геопросторовими даними.</p>
<p class=\\"bb_p\\">Автори проєкту відзначають, що державна служба України з питань геодезії, картографії та кадастру (Держгеокадастр) із її територіальними органами є п’ятим за величиною штату цивільним відомством країни, що представлений на рівні кожного району та/або міста.</p>
<p class=\\"bb_p\\">Утримання Держгеокадастру у 2017 році обійшлося платникам податків в Україні у 1,11 млрд грн, а у 2018 році — 1,9 млрд грн.</p>
<p class=\\"bb_p\\">Також сільським, селищним і міським радам <b class=\\"bb_b\\">повертаються повноваження щодо управління землями місцевих громад за межами населених пунктів.</b></p>
<p class=\\"bb_p\\">Тобто, землі повертаються до комунальної власності.</p>
<p class=\\"bb_p\\">“Органи місцевого самоврядування у даний час контролюють лише близько десятої частини неприватизованих земель. В той же час управлінські рішення щодо землі, які приймаються призначеними із Києва чиновниками територіальних органів Держгеокадастру, далеко не завжди можуть розглядатися як такі, що відповідають інтересам сільських громад”, — зазначається в пояснювальній записці.</p>
<p class=\\"bb_p\\">Усі місцеві громади були позбавлені цього права з 1 січня 2002 року із набранням чинності Земельного кодексу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-kra%d1%97ni-planuyut-likviduvati-derzhgeokadstri/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1643',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1643',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1643',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1643',
        ),
      ),
    ),
    1639 => 
    array (
      'post' => 
      array (
        'id' => '1639',
        'title' => 'Черкаські спортсмени повернулись з нагородами чемпіонату Світу з грепплінгу',
        'alt_title' => '5b47add19b42274eba55887ba1e14bff',
        'descr' => 'Черкаські спортсмени повернулись з нагородами чемпіонату Світу з грепплінгу',
        'short_post' => 'Черкаські спортсмени повернулись з нагородами чемпіонату Світу з грепплінгу серед юніорів, кадетів та школярів. З 7 по 9 листопада в Баку за нагороди змагались 680 учасників з 28 країн. Черкащину у складі збірної України представляли 4 спортсмени, розповів Суспільному їхній тренер В’ячеслав Коляденко. Черкащину у складі збірної України представляли 4 спортсмени. Юлія Феоктістова розповідає, поїхала до Баку на свій перший чемпіонат Світу. Додає, їй вдалось здобути дві срібні нагороди. «Взагалі я хотіла попасти в призовики. Я думала, що у мене, можливо, буде бронза. І те,що у мене срібло я цим задоволена. Але на другий змагальний день, взагалі-то, могла взяти золото просто поступилась українці». На чемпіонаті Світу спортсмени виступали у двох розділах – «гі» та «ноу гі», говорить Анастасія Пустовіт. На її рахунку також два перших місця. «Для мене вдаліший розділ був греплінг-гі. Тому що мені зручніше боротися в кімоно, ніж в рожгарді. Собою трішки не задоволена, тому що я вважаю, що я недопрацювала те що могла і я могла набагато краще виступити ніж виступила». Про свої нагороди на четвертому чемпіонаті світу розповідає Анна Гиря. Дівчина ділиться планами на майбутнє. «Четверті змагання я стаю чемпіонкою світу і після кожних змагань я приїжджаю, хочеться працювати ще більше, так як я розумію, що скоро я буду виступати вже по жінкам. Там конкуренція більша і те саме золото по дорослим мотивує мене більше ніж золото по кадетам. Це також мене радує, але саме більше зараз – моя ціль і мотивація – я б хотіла стати першою, номером один по дорослим». Серед чоловіків на чемпіонаті світу Черкащину представляв Ярослав Стрілець. Він додому привіз два срібла. «Для мене люба нагорода цінна. Це моя історія, я тренуюсь, я досягаю певних результатів і це для мене як два стимула, щоб стати кращим, стати першим і я не збираюся зупинятись на цьому де ще тільки початок». Зі слів тренера Ігоря Дмитраша до чемпіонату Світу спортсмени готувались 5 місяців. «Перед чемпіонатом Світу Ярослав готувався і дівчата готувались по два тренування на день. Дуже важко, емоційно дуже-дуже, втомились спортсмени. Ми їх підбадьорювали, казали, що вона віддасться і воно віддалось».',
        'author_id' => '1',
        'created_time' => '2019-11-16 07:25:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Черкаські спортсмени повернулись з нагородами чемпіонату Світу з грепплінгу серед юніорів, кадетів та школярів. З 7 по 9 листопада в Баку за нагороди змагались 680 учасників з 28 країн. Черкащину у складі збірної України представляли 4 спортсмени, розповів Суспільному їхній тренер В’ячеслав Коляденко. Черкащину у складі збірної України представляли 4 спортсмени.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-16/2019-11-16_07-25-07_473.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Юлія Феоктістова розповідає, поїхала до Баку на свій перший чемпіонат Світу. Додає, їй вдалось здобути дві срібні нагороди.</p>
<p class=\\"bb_p\\">«Взагалі я хотіла попасти в призовики. Я думала, що у мене, можливо, буде бронза. І те,що у мене срібло я цим задоволена. Але на другий змагальний день, взагалі-то, могла взяти золото просто поступилась українці».</p>
<p class=\\"bb_p\\">На чемпіонаті Світу спортсмени виступали у двох розділах – «гі» та «ноу гі», говорить Анастасія Пустовіт. На її рахунку також два перших місця.</p>
<p class=\\"bb_p\\">«Для мене вдаліший розділ був греплінг-гі. Тому що мені зручніше боротися в кімоно, ніж в рожгарді. Собою трішки не задоволена, тому що я вважаю, що я недопрацювала те що могла і я могла набагато краще виступити ніж виступила».</p>
<p class=\\"bb_p\\">Про свої нагороди на четвертому чемпіонаті світу розповідає Анна Гиря. Дівчина ділиться планами на майбутнє.</p>
<p class=\\"bb_p\\">«Четверті змагання я стаю чемпіонкою світу і після кожних змагань я приїжджаю, хочеться працювати ще більше, так як я розумію, що скоро я буду виступати вже по жінкам. Там конкуренція більша і те саме золото по дорослим мотивує мене більше ніж золото по кадетам. Це також мене радує, але саме більше зараз – моя ціль і мотивація – я б хотіла стати першою, номером один по дорослим».</p>
<p class=\\"bb_p\\">Серед чоловіків на чемпіонаті світу Черкащину представляв Ярослав Стрілець. Він додому привіз два срібла.</p>
<p class=\\"bb_p\\">«Для мене люба нагорода цінна. Це моя історія, я тренуюсь, я досягаю певних результатів і це для мене як два стимула, щоб стати кращим, стати першим і я не збираюся зупинятись на цьому де ще тільки початок».</p>
<p class=\\"bb_p\\">Зі слів тренера Ігоря Дмитраша до чемпіонату Світу спортсмени готувались 5 місяців.</p>
<p class=\\"bb_p\\">«Перед чемпіонатом Світу Ярослав готувався і дівчата готувались по два тренування на день. Дуже важко, емоційно дуже-дуже, втомились спортсмени. Ми їх підбадьорювали, казали, що вона віддасться і воно віддалось».</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkaski-sportsmeny-povernulys-z-nagorodamy-chempionatu-svitu-z-grepplingu-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1639',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1639',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1639',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1639',
        ),
      ),
    ),
    1638 => 
    array (
      'post' => 
      array (
        'id' => '1638',
        'title' => 'Відбулися змагання підрозділів спеціального призначення',
        'alt_title' => 'bd9109fef4674f314d3628975f0f43e3',
        'descr' => 'Відбулися змагання підрозділів спеціального призначення',
        'short_post' => 'Стріляти, надавати медичну допомогу та виконувати вправи на логіку. У Головному центрі підготовки особового складу Держприкордонслужби України імені генерал-майора Ігоря Момота сьогодні відбулися змагання підрозділів спеціального призначення «Дозор». Участь взяли 18 команд із усієї України. Турнір складався із 8 етапів, розповідає Суспільне телебачення. Бійці підрозділу спеціального призначення «Дозор» свої обличчя не показують та ім’я не називають. Зі слів їхнього керівника Максима Балагура, сили цього підрозділу задіюють на найскладніших ділянках кордону, для боротьби з протиправною діяльністю. Сьогодні учасникам треба впоратися з вісьмома етапами. «Зараз спецпризначенці знайшли пораненого, вони мають його винести на ношах та перенести в той пункт, де нададуть медичну допомогу». За легендою пораненому потрібно зупинити кровотечу та віднести його до автомобіля. Військовослужбовець державної прикордонної служби Олександр розповідає, зупиняти кровотечу має вміти кожен військовий. На кожному етапі свої завдання. Це і пошук спеціальних позначок у задимленому приміщенні. Далі стрільба по мішенях. Боєць із позивним «Блек», розповідає що необхідно, аби пройти всі етапи. «Фізична підготовка, бойовий вишкіл, вміння стріляти з різних видів озброєння». Як розповів начальник десятого окремого загону оперативного реагування державної прикордонної служби «ДОЗОР» Максим Балагура, мета турніру – оцінити рівень підготовки військовослужбовців. «Вправи поділені таким чином, що ми можемо побачити як їх фізичну підготовку так і професійну, розумову так і вміння і навички володіння зброєю». Турнір присвячений пам’яті Василя Полякова – військовослужбовця підрозділу «Дозор» держприкордонслужби, який загинув 2014-року на Сході України.',
        'author_id' => '1',
        'created_time' => '2019-11-16 07:25:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Стріляти, надавати медичну допомогу та виконувати вправи на логіку. У Головному центрі підготовки особового складу Держприкордонслужби України імені генерал-майора Ігоря Момота сьогодні відбулися змагання підрозділів спеціального призначення «Дозор». Участь взяли 18 команд із усієї України. Турнір складався із 8 етапів, розповідає Суспільне телебачення.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-16/2019-11-16_07-25-05_935.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Бійці підрозділу спеціального призначення «Дозор» свої обличчя не показують та ім’я не називають. Зі слів їхнього керівника Максима Балагура, сили цього підрозділу задіюють на найскладніших ділянках кордону, для боротьби з протиправною діяльністю. Сьогодні учасникам треба впоратися з вісьмома етапами.</p>
<p class=\\"bb_p\\">«Зараз спецпризначенці знайшли пораненого, вони мають його винести на ношах та перенести в той пункт, де нададуть медичну допомогу».</p>
<p class=\\"bb_p\\">За легендою пораненому потрібно зупинити кровотечу та віднести його до автомобіля. Військовослужбовець державної прикордонної служби Олександр розповідає, зупиняти кровотечу має вміти кожен військовий. На кожному етапі свої завдання. Це і пошук спеціальних позначок у задимленому приміщенні. Далі стрільба по мішенях.</p>
<p class=\\"bb_p\\">Боєць із позивним «Блек», розповідає що необхідно, аби пройти всі етапи.</p>
<p class=\\"bb_p\\">«Фізична підготовка, бойовий вишкіл, вміння стріляти з різних видів озброєння».</p>
<p class=\\"bb_p\\">Як розповів начальник десятого окремого загону оперативного реагування державної прикордонної служби «ДОЗОР» Максим Балагура, мета турніру – оцінити рівень підготовки військовослужбовців.</p>
<p class=\\"bb_p\\">«Вправи поділені таким чином, що ми можемо побачити як їх фізичну підготовку так і професійну, розумову так і вміння і навички володіння зброєю».</p>
<p class=\\"bb_p\\">Турнір присвячений пам’яті Василя Полякова – військовослужбовця підрозділу «Дозор» держприкордонслужби, який загинув 2014-року на Сході України.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/vidbulysya-zmagannya-pidrozdiliv-speczialnogo-pryznachennya-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1638',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1638',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1638',
        ),
      ),
    ),
    1637 => 
    array (
      'post' => 
      array (
        'id' => '1637',
        'title' => 'Черкаський велосипедист виграв Кубок України',
        'alt_title' => '52c9772f7d02e99616820f33ba8b13a4',
        'descr' => 'Черкаський велосипедист виграв Кубок України',
        'short_post' => 'Нещодавно в Миколаєві відбувся заключний етап Кубку України з велосипедного спорту (крос) в індивідуальній груповій гонці. Про це повідомляє «Табло Черкаси». За підсумками всіх етапів, Кубок України отримав черкаський спортсмен Костянтин Рибарук. Віталій Новаковський виборов 5 місце, Ростислав Царан – 8 місце, а Андрій Підкуйко – 10 місце. Усі спортсмени займаються в КДЮСШ №2 у тренерів-викладачів Степаненко В.В. та Єрмакова О.Д. Ці змагання були заключними для велосипедистів Черкаської області у змагальному періоді 2019 року.',
        'author_id' => '1',
        'created_time' => '2019-11-16 06:05:38',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Нещодавно в Миколаєві відбувся заключний етап Кубку України з велосипедного спорту (крос) в індивідуальній груповій гонці. Про це повідомляє «Табло Черкаси».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-16/2019-11-16_06-05-33_15.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За підсумками всіх етапів, Кубок України отримав черкаський спортсмен Костянтин Рибарук. Віталій Новаковський виборов 5 місце, Ростислав Царан – 8 місце, а Андрій Підкуйко – 10 місце.</p>
<p class=\\"bb_p\\">Усі спортсмени займаються в КДЮСШ №2 у тренерів-викладачів Степаненко В.В. та Єрмакова О.Д.</p>
<p class=\\"bb_p\\">Ці змагання були заключними для велосипедистів Черкаської області у змагальному періоді 2019 року.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/cherkaskij-velosipedist-vigrav-kubok-ukrayini/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1637',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1637',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1637',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1637',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '1637',
        ),
      ),
    ),
  ),
); 
?>