<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578947424.4805 (2020-01-13 22:30:24) */
return array (
  'count' => 1,
  'rows' => 
  array (
    1282 => 
    array (
      'post' => 
      array (
        'id' => '1282',
        'title' => 'Українець викрадав гроші, дублюючи банківські карти громадян',
        'alt_title' => 'c0e9ceaa9720fe9be910abb15fd8acfe',
        'descr' => 'Українець викрадав гроші, дублюючи банківські карти громадян',
        'short_post' => 'Чоловік, за допомогою спеціальних маніпуляцій, дублював банківські карти громадян, імітуючи помилку роботи банкомату. Наразі, йому оголошено про підозру та арештовано строком на 60 діб. Працівники кіберполіції в Дніпропетровській області спільно зі слідчими поліції Дніпропетровської області, за процесуального керівництва місцевої прокуратури №1, викрили в такій діяльності 31–річного місцевого мешканця. До вчинення правопорушень зловмисник ретельно готувався. Він замовив більше сотні карт, які не мали ідентифікатора користувача, тобто виступали «білим пластиком». В подальшому він використовував ці картки для дубляжу оригінальних карт громадян. Злочинна схема виглядала так: під час використання банкомату, він імітував виникнення проблеми та пропускав до банкомату наступного користувача. Перед цим зловмисник проводив спеціальні маніпуляції з банкоматом, що дозволяли копіювати банківські карти наступного користувача. Відтак – отримував доступ до банківських карток громадян. Також чоловік змінював фінансовий номер телефона на свій, що дозволяло керувати системою інтернет-банкінгу потерпілого. Це дало змогу не тільки викрасти наявні на картках кошти, а й збільшити кредитні ліміти на рахунках потерпілих осіб та оформляти онлайн-кредити. Таким чином зловмиснику вдалося заволодіти більш як мільйоном гривень громадян за останні пів року. Під час проведення обшуку в його помешканні поліцейські вилучили скомпрометовані карти, мобільні телефони та SIM-картки, використані під час вчинення злочинів. Триває досудове розслідування у кримінальному провадженні, кваліфікованому за ст. 361 (Несанкціоноване втручання в роботу комп’ютерів, автоматизованих систем, комп’ютерних мереж чи мереж електрозв’язку) та ст. 200 (Незаконні дії з документами на переказ, платіжними картками та іншими засобами доступу до банківських рахунків, електронними грошима, обладнанням для їх виготовлення) та ст. 190 (Шахрайство) КК України. Мешканцю Дніпропетровщини оголошено про підозру. Судом винесено рішення щодо його арешту з правом внесення застави в розмірі 38 420 гривень.',
        'author_id' => '1',
        'created_time' => '2019-12-23 11:53:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Чоловік, за допомогою спеціальних маніпуляцій, дублював банківські карти громадян, імітуючи помилку роботи банкомату. Наразі, йому оголошено про підозру та арештовано строком на 60 діб. Працівники кіберполіції в Дніпропетровській області спільно зі слідчими поліції Дніпропетровської області, за процесуального керівництва місцевої прокуратури №1, викрили в такій діяльності 31–річного місцевого мешканця. До вчинення правопорушень зловмисник ретельно готувався. Він замовив більше сотні карт, які не мали ідентифікатора користувача, тобто виступали «білим пластиком». В подальшому він використовував ці картки для дубляжу оригінальних карт громадян.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-23/2019-12-23_11-53-04_79.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Злочинна схема виглядала так: під час використання банкомату, він імітував виникнення проблеми та пропускав до банкомату наступного користувача. Перед цим зловмисник проводив спеціальні маніпуляції з банкоматом, що дозволяли копіювати банківські карти наступного користувача. Відтак – отримував доступ до банківських карток громадян.</p>
<p class=\\"bb_p\\">Також чоловік змінював фінансовий номер телефона на свій, що дозволяло керувати системою інтернет-банкінгу потерпілого. Це дало змогу не тільки викрасти наявні на картках кошти, а й збільшити кредитні ліміти на рахунках потерпілих осіб та оформляти онлайн-кредити. Таким чином зловмиснику вдалося заволодіти більш як мільйоном гривень громадян за останні пів року.</p>
<p class=\\"bb_p\\">Під час проведення обшуку в його помешканні поліцейські вилучили скомпрометовані карти, мобільні телефони та SIM-картки, використані під час вчинення злочинів. Триває досудове розслідування у кримінальному провадженні, кваліфікованому за ст. 361 (Несанкціоноване втручання в роботу комп’ютерів, автоматизованих систем, комп’ютерних мереж чи мереж електрозв’язку) та ст. 200 (Незаконні дії з документами на переказ, платіжними картками та іншими засобами доступу до банківських рахунків, електронними грошима, обладнанням для їх виготовлення) та ст. 190 (Шахрайство) КК України. Мешканцю Дніпропетровщини оголошено про підозру. Судом винесено рішення щодо його арешту з правом внесення застави в розмірі 38 420 гривень.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/ukrayinecz-vykradav-groshi-dublyuyuchy-bankivski-karty-gromadyan.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
      ),
    ),
  ),
); 
?>