<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575320960.7345 (2019-12-02 23:09:20) */
return array (
  'count' => 8,
  'rows' => 
  array (
    35 => 
    array (
      'post' => 
      array (
        'id' => '35',
        'title' => 'Засідання виконавчого комітету',
        'alt_title' => '700b043b07cce4df1713ed836c644a47',
        'descr' => 'Засідання виконавчого комітету',
        'short_post' => 'Вчора на вечірньому засіданні членами виконкому Шполянської міської ОТГ були прийняті важливі рішення. Відповідно до порядку денного розглянули 26 питань, значну частину з яких задовольнили. Зокрема,  рішення, які  стосуються соціальної підтримки потребуючих жителів громади були підтримані одноголосно. [img][/img] Цього разу члени виконкому погодили виділення одноразової матеріальної допомоги учасникам ООС/АТО, онкохворим, особам із тяжкими, середніми і хронічними захворюваннями на загальну суму 29 тис. 600 грн, з них — учасникам бойових дій по 1400 грн (кожному), онкохворим по 1900 грн, тяжким хворим по 600 грн тощо. Затвердили надання пільг на оплату за харчування дітей у закладах дошкільної освіти міста, пільг з оплати за навчання у Шполянській дитячій школі мистецтв (багатодітним, малозабезпеченим сім’ям, дітям-інвалідам,  дітям, які навчаються на декількох фахових відділеннях, обдарованим дітям).          Із бюджетних рішень — члени виконкому прийняли надходження до бюджету громади державної субвенції (державна підтримка особам із особливими освітніми потребами) загальною сумою 26 тис. 886 грн. Ці кошти підуть на придбання спеціальних засобів корекції психофізичного розвитку дітей з особливими освітніми потребами, які навчаються в інклюзивних класах закладів загальної середньої освіти та оплату праці педагогам, що навчають особливих дітей. Розглянули та винесли відповідні рішення подані органом опіки і піклування стосовно прав захисту дітей,  питання містобудівного та архітектурного характеру, житлово-комунального господарства, а також ухвалили рішення щодо взяття на квартирний облік дітей-сиріт, дітей позбавлених батьківського піклування, осіб із їх числа міської ОТГ.  ',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:39:20',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Вчора на вечірньому засіданні членами виконкому Шполянської міської ОТГ були прийняті важливі рішення. Відповідно до порядку денного розглянули 26 питань, значну частину з яких задовольнили. Зокрема,  рішення, які  стосуються соціальної підтримки потребуючих жителів громади були підтримані одноголосно.</b></p>
<p class=\\"bb_p align_center\\">[img][/img]</p>
<p class=\\"bb_p\\">Цього разу члени виконкому погодили виділення одноразової матеріальної допомоги учасникам ООС/АТО, онкохворим, особам із тяжкими, середніми і хронічними захворюваннями на загальну суму 29 тис. 600 грн, з них — учасникам бойових дій по 1400 грн (кожному), онкохворим по 1900 грн, тяжким хворим по 600 грн тощо. Затвердили надання пільг на оплату за харчування дітей у закладах дошкільної освіти міста, пільг з оплати за навчання у Шполянській дитячій школі мистецтв (багатодітним, малозабезпеченим сім’ям, дітям-інвалідам,  дітям, які навчаються на декількох фахових відділеннях, обдарованим дітям).</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">         Із бюджетних рішень</b> — члени виконкому прийняли надходження до бюджету громади державної субвенції (державна підтримка особам із особливими освітніми потребами) загальною сумою 26 тис. 886 грн. Ці кошти підуть на придбання спеціальних засобів корекції психофізичного розвитку дітей з особливими освітніми потребами, які навчаються в інклюзивних класах закладів загальної середньої освіти та оплату праці педагогам, що навчають особливих дітей.</p>
<p class=\\"bb_p\\">Розглянули та винесли відповідні рішення подані органом опіки і піклування стосовно прав захисту дітей,  питання містобудівного та архітектурного характеру, житлово-комунального господарства, а також ухвалили рішення щодо взяття на квартирний облік дітей-сиріт, дітей позбавлених батьківського піклування, осіб із їх числа міської ОТГ.</p>
<p class=\\"bb_p\\"> </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://shpola-otg.gov.ua/2019/10/30/zasidannia-vykonavchoho-komitetu/" target="_blank">За матеріалами "shpola-otg.gov.ua"</a></p></div>',
        'repost_tg' => '0',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '35',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '35',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '35',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '35',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '35',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '35',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '35',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '35',
        ),
      ),
    ),
  ),
); 
?>