<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578603604.5698 (2020-01-09 23:00:04) */
return array (
  'count' => 1,
  'rows' => 
  array (
    1323 => 
    array (
      'post' => 
      array (
        'id' => '1323',
        'title' => 'В Україні створили онлайн-бібліотеку дитячих книг шрифтом Брайля',
        'alt_title' => '9f1b6e5a9467c2872d5f3843aacde7ef',
        'descr' => 'В Україні створили онлайн-бібліотеку дитячих книг шрифтом Брайля',
        'short_post' => 'Українські благодійники з «Фонду сім’ї Нечитайло» і «Здоров’я майбутнього» запустили онлайн-бібліотеку дитячих книг шрифтом Брайля, які можна замовити для тимчасового користування безкоштовно. На сайті є книжки для дітей різного віку – дошкільнят, молодшого шкільного та середнього шкільного. Онлайн-бібліотека, крім казок, оповідань та детективів від українських та іноземних авторів, має також і класичну українську літературу. Зокрема, Івана Котляревського «Енеїда» та «Наталка Полтавка». Організатори проекта оплачують пересилання книг. Крім того, їх можуть відправити спеціальним письмовим повідомленням для людей з порушеннями зору. В рамках благодійного проекту, крім сайту з книгами, створили також книжки-комікси для людей з порушеннями зору, а також постери та гіпсові рельєфи з аудіосупроводженням для музеїв. Зараз сайт збирає кошти на друк ще однієї книжки «36 і 6 котів-компаньйонів» Галини Вдовиченко.',
        'author_id' => '1',
        'created_time' => '2019-12-25 08:53:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Українські благодійники з «Фонду сім’ї Нечитайло» і «Здоров’я майбутнього» запустили онлайн-бібліотеку дитячих книг шрифтом Брайля, які можна замовити для тимчасового користування безкоштовно. На сайті є книжки для дітей різного віку – дошкільнят, молодшого шкільного та середнього шкільного. Онлайн-бібліотека, крім казок, оповідань та детективів від українських та іноземних авторів, має також і класичну українську літературу. Зокрема, Івана Котляревського «Енеїда» та «Наталка Полтавка».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-25/2019-12-25_08-53-03_741.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Організатори проекта оплачують пересилання книг. Крім того, їх можуть відправити спеціальним письмовим повідомленням для людей з порушеннями зору. В рамках благодійного проекту, крім сайту з книгами, створили також книжки-комікси для людей з порушеннями зору, а також постери та гіпсові рельєфи з аудіосупроводженням для музеїв. Зараз сайт збирає кошти на друк ще однієї книжки «36 і 6 котів-компаньйонів» Галини Вдовиченко.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/v-ukrayini-stvoryly-onlajn-biblioteku-dytyachyh-knyg-shryftom-brajlya.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1323',
        ),
      ),
    ),
  ),
); 
?>