<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576455075.9156 (2019-12-16 02:11:15) */
return array (
  'count' => 1,
  'rows' => 
  array (
    790 => 
    array (
      'post' => 
      array (
        'id' => '790',
        'title' => 'Apple iPhone 12 може отримати в коробці бездротові навушники AirPods',
        'alt_title' => 'f7d0280cc9fec4dc69d56690267984b5',
        'descr' => 'Apple iPhone 12 може отримати в коробці бездротові навушники AirPods',
        'short_post' => 'Наразі, в інтернеті дуже активно обговорюють iPhone 12 та його майбутні особливості. Зараз з’явилася ще одна цікава інформація. Згідно з останнім звітом, компанія розглядає можливість комплектації своїх смартфонів бездротовими навушниками AirPods. Крім того, інші великі виробники, такі як Samsung та Xiaomi, також можуть піти цим шляхом. Apple AirPods є найпопулярнішими по-справжньому бездротовими навушниками на ринку. Зараз у комплекті йдуть дротові навушники, які окремо коштують близько $ 29. Бездротові ж, коштують набагато дорожче, а саме від $ 159. Тобто, «безкоштовно» класти в коробку дорожчі навушники компанії невигідно. Та й це доволі популярний продукт, щоб добровільно відмовитись заробляти на його продажах. Якщо інформація виявиться правдою, то варто очікувати ще вищої ціни на iPhone 12. Але це не надто вигідний варіант для компанії, оскільки це суттєво відобразиться на продажах смартфонів. Натомість, компанія може обрати варіант комплектації найтоповішої моделі навушниками AirPosd Pro. Але нам доведеться почекати на нові звіти, щоб дізнатися напевне.',
        'author_id' => '1',
        'created_time' => '2019-12-01 13:13:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Наразі, в інтернеті дуже активно обговорюють <b class=\\"bb_b\\">iPhone 12</b> та його майбутні особливості. Зараз з’явилася ще одна цікава інформація. Згідно з останнім звітом, компанія розглядає можливість комплектації своїх смартфонів бездротовими навушниками AirPods. Крім того, інші великі виробники, такі як Samsung та Xiaomi, також можуть піти цим шляхом.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-01/2019-12-01_13-13-03_950.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Apple AirPods є найпопулярнішими по-справжньому бездротовими навушниками на ринку. Зараз у комплекті йдуть дротові навушники, які окремо коштують близько $ 29. Бездротові ж, коштують набагато дорожче, а саме від $ 159. Тобто, «безкоштовно» класти в коробку дорожчі навушники компанії невигідно. Та й це доволі популярний продукт, щоб добровільно відмовитись заробляти на його продажах. Якщо інформація виявиться правдою, то варто очікувати ще вищої ціни на iPhone 12. Але це не надто вигідний варіант для компанії, оскільки це суттєво відобразиться на продажах смартфонів. Натомість, компанія може обрати варіант комплектації найтоповішої моделі навушниками AirPosd Pro. Але нам доведеться почекати на нові звіти, щоб дізнатися напевне.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/apple-iphone-12-mozhe-otrymaty-bezdrotovi-airpods.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '790',
        ),
      ),
    ),
  ),
); 
?>