<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579540384.7186 (2020-01-20 19:13:04) */
return array (
  'count' => 775,
  'rows' => 
  array (
    6728 => 
    array (
      'post' => 
      array (
        'id' => '6728',
        'title' => 'Чиновників, освітян та активістів навчатимуть стратегії розвитку Черкащини',
        'alt_title' => '34352f4e1a7c98c31f62b8cc51434586',
        'descr' => 'Чиновників, освітян та активістів навчатимуть стратегії розвитку Черкащини',
        'short_post' => 'В області стартують навчання з підготовки проектних ідей до Плану реалізації Стратегії розвитку Черкащини-2023. Завтра в обласний центр запрошують представників Черкаського, Смілянського, Канівського, Кам’янського, Чигиринського районів, міст Черкаси, Сміла, Канів, ОТГ. На Черкащині розпочинаються навчання щодо підготовки проектних ідей до Плану реалізації Стратегії розвитку Черкаської області на 2021 – 2023 роки. Ще три кущові навчання відбудуться у містах Золотоноша, Звенигородка, Умань. Учасники дізнаються про можливості та переваги від напрацювання проектних ідей для реалізації пріоритетів, формування в учасників заходу навиків з розуміння проектного підходу, проектного менеджменту. Кличуть на кущові навчання актив районів, сільських, селищних, міських рад, представників вищих навчальних закладів, громадських організацій, бізнесу та всіх зацікавлених осіб. Перше кущове навчання відбудеться 21 січня 2020 року о 10.00 в актовій залі Обласного Центру перепідготовки та підвищення кваліфікації кадрів (м. Черкаси, вул. Б.Вишневецького, 17, 2 поверх). Для участі варто зареєструватися за посиланням: http://bit.do/forma-reyestracii Модератори: Любов Ропало – директорка Cherkasy Regional Development Agency та Сергій Даниленко – заступник директора Департамент регіонального розвитку Черкаської ОДА За інформацією Черкаської ОДА',
        'author_id' => '1',
        'created_time' => '2020-01-20 18:31:19',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">В області стартують навчання з підготовки проектних ідей до Плану реалізації Стратегії розвитку Черкащини-2023. Завтра в обласний центр запрошують представників Черкаського, Смілянського, Канівського, Кам’янського, Чигиринського районів, міст Черкаси, Сміла, Канів, ОТГ.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-20/2020-01-20_18-31-18_559.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На Черкащині розпочинаються навчання щодо підготовки проектних ідей до Плану реалізації Стратегії розвитку Черкаської області на 2021 – 2023 роки.</p>
<p class=\\"bb_p\\">Ще три кущові навчання відбудуться у містах Золотоноша, Звенигородка, Умань. Учасники дізнаються про можливості та переваги від напрацювання проектних ідей для реалізації пріоритетів, формування в учасників заходу навиків з розуміння проектного підходу, проектного менеджменту.</p>
<p class=\\"bb_p\\">Кличуть на кущові навчання актив районів, сільських, селищних, міських рад, представників вищих навчальних закладів, громадських організацій, бізнесу та всіх зацікавлених осіб.</p>
<p class=\\"bb_p\\">Перше кущове навчання відбудеться 21 січня 2020 року о 10.00 в актовій залі Обласного Центру перепідготовки та підвищення кваліфікації кадрів (м. Черкаси, вул. Б.Вишневецького, 17, 2 поверх).</p>
<p class=\\"bb_p\\">Для участі варто зареєструватися за посиланням: http://bit.do/forma-reyestracii</p>
<p class=\\"bb_p\\">Модератори: Любов Ропало – директорка Cherkasy Regional Development Agency та Сергій Даниленко – заступник директора Департамент регіонального розвитку Черкаської ОДА</p>
<p class=\\"bb_p\\">За інформацією Черкаської ОДА</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/chynovnykiv-osvitian-ta-aktyvistiv-navchatymut-stratehii-rozvytku-cherkashchyny/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '6728',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6728',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6728',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6728',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6728',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6728',
        ),
      ),
    ),
    6727 => 
    array (
      'post' => 
      array (
        'id' => '6727',
        'title' => 'Екс-заступник глави області перевіряв масло із журналістами',
        'alt_title' => 'd066327948cf3f30a4990370c0d2010d',
        'descr' => 'Екс-заступник глави області перевіряв масло із журналістами',
        'short_post' => 'Колишній заступник голови Черкаської ОДА Тарас Висоцький, що наразі є заступником міністра розвитку економіки, торгівлі та сільського господарства, взяв участь у моніторингу масла, який проводився в межах медійного проекту “СТОП Фальсифікат”від ТСН.  У рамках проекту громадські активісти та журналісти відібрали зразки масла солодковершкового у торгових мережах у  Сумах, Черкасах, Новій Одесі (Миколаївська область) та в Калуші (Івано-Франківська область). Загалом було відібрано 77 зразків масла (231 пачка), які відправили до лабораторій на дослідження. Ще 77 залишились у експертів, як контрольний/арбітражний зразок.Відповідно до етикетки, відібрані зразки масла були представлені 30-ма виробниками (28 – українських, 2 – німецьких).За результатами лабораторних досліджень встановлено, що 16 відібраних зразків масла – фальсифікат.Також, Держпродспоживслужба зазначає, що у сюжеті наявна помилка щодо фальсифікату із Черкащини. Згідно із даними в “СТОП Фальсифікат”  фальсифікатом є масло ТОВ ФІРМА АПРЕЛЬ, що нібито розташоване у Каневі Черкаської області. Натомість юридична адреса ТОВ ФІРМА АПРЕЛЬ – Харків, вул. Матросова, 1 Д. Додамо, на Черкащині не знайдено фальсифікату в перевіреній продукції Звенигородського сироробного комбінату, ООО Сиророб (Мокра Калигірка Катеринопільського району), ТОВ Юрія і ПрАТ Юрія (Черкаси), Золотоніського маслоробного комбінату, ТОВ Клуб сиру (Канів), ПП Імперіал Плюс (Чорнобай).',
        'author_id' => '1',
        'created_time' => '2020-01-20 18:31:09',
        'keywords' => 'масло',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Колишній заступник голови Черкаської ОДА Тарас Висоцький, що наразі є заступником міністра розвитку економіки, торгівлі та сільського господарства, взяв участь у моніторингу масла, який проводився в межах медійного проекту “СТОП Фальсифікат”</b><b class=\\"bb_b\\">від ТСН. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-20/2020-01-20_18-31-05_790.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У рамках проекту громадські активісти та журналісти відібрали зразки масла солодковершкового у торгових мережах у  Сумах, Черкасах, Новій Одесі (Миколаївська область) та в Калуші (Івано-Франківська область). Загалом було відібрано 77 зразків масла (231 пачка), які відправили до лабораторій на дослідження. Ще 77 залишились у експертів, як контрольний/арбітражний зразок.Відповідно до етикетки, відібрані зразки масла були представлені 30-ма виробниками (28 – українських, 2 – німецьких).За результатами лабораторних досліджень встановлено, що 16 відібраних зразків масла – фальсифікат.Також, Держпродспоживслужба зазначає, що у сюжеті наявна помилка щодо фальсифікату із Черкащини. Згідно із даними в “СТОП Фальсифікат”  фальсифікатом є масло ТОВ ФІРМА АПРЕЛЬ, що нібито розташоване у Каневі Черкаської області. Натомість юридична адреса ТОВ ФІРМА АПРЕЛЬ – Харків, вул. Матросова, 1 Д.</p>
<p class=\\"bb_p\\">Додамо, на Черкащині не знайдено фальсифікату в перевіреній продукції Звенигородського сироробного комбінату, ООО Сиророб (Мокра Калигірка Катеринопільського району), ТОВ Юрія і ПрАТ Юрія (Черкаси), Золотоніського маслоробного комбінату, ТОВ Клуб сиру (Канів), ПП Імперіал Плюс (Чорнобай).</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/eks-zastupnik-glavi-oblasti-pereviryav-maslo-iz-zhurnalistami-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '6727',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6727',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6727',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6727',
        ),
      ),
    ),
  ),
); 
?>