<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575487591.4021 (2019-12-04 21:26:31) */
return array (
  'count' => 7,
  'rows' => 
  array (
    200 => 
    array (
      'post' => 
      array (
        'id' => '200',
        'title' => 'Верховна Рада підтримала в другому читанні законопроект про незаконне збагачення',
        'alt_title' => '1debdd906028e81f9e58eead2af29952',
        'descr' => 'Верховна Рада підтримала в другому читанні законопроект про незаконне збагачення',
        'short_post' => 'Верховна Рада прийняла в другому читанні законопроект №1031 “Про внесення змін до деяких законодавчих актів України щодо конфіскації незаконних активів осіб, уповноважених на виконання функцій держави або місцевого самоврядування, і покарання за надбання таких активів”. Про це повідомляє “Цензор.НЕТ“. “За” проголосували 259 народних депутатів. Законопроектом пропонується встановити кримінальну відповідальність за незаконне збагачення в разі, якщо набуті чиновником активи більш ніж на 6,5 млн грн перевищують його законні доходи. За це каратимуть позбавленням волі терміном від п’яти до 10 років з позбавленням права обіймати певні посади чи займатися певною діяльністю терміном до трьох років. Механізм так званої громадянської конфіскації пропонується застосовувати, якщо сумнівні доходи чиновника коштують більше, ніж його законні доходи, починаючи з 1 млн грн. – У законопроекті два інструменти. Перше – це кримінальна відповідальність за незаконне збагачення, якщо слідство доведе, що у чиновника його незаконні активи на 6,5 млн більші, ніж його законні доходи – це кримінальна відповідальність – до 10 років позбавлення волі і, відповідно, з можливістю спеціальної конфіскації таких активів. Якщо йдеться про незаконні активи на суму від 1 мільйона гривень, то це так звана громадянська процедура – чиновник не сідає у в’язницю, але він звільняється, і незаконні доходи знову ж конфіскуються в бюджет держави, – розповіла нардеп від “Слуги народу” Анастасія Красносільська. Справи про визнання необґрунтованих активів і їх стягнення в дохід держави розглядаються ВАКС, підслідні будуть Національному антикорупційному бюро (НАБУ) і Спеціалізованій антикорупційній прокуратурі (САП), в передбачених законом випадках їх будуть вести Державне бюро розслідувань (ДБР) і Генеральна прокуратура. Нагадаємо, 26 лютого Конституційний суд визнав неконституційною статтю 368-2 Кримінального кодексу, яка передбачає покарання для чиновників за незаконне збагачення. Як писав%SITENAME%, 13 вересня 2018 року слідчі досліджували незаконне збагачення мера Черкас Анатолія Бондаренка на суму в 4,5 мільйони гривень (квартира, нежитлове приміщення та гараж у Черкасах, 2 автомобілі). Вже станом на 30 березня 2019 року справа була закрита через скасування відповідної статті.',
        'author_id' => '1',
        'created_time' => '2019-11-01 15:15:05',
        'keywords' => 'законопроекти',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Верховна Рада прийняла в другому читанні законопроект №1031 “Про внесення змін до деяких законодавчих актів України щодо конфіскації незаконних активів осіб, уповноважених на виконання функцій держави або місцевого самоврядування, і покарання за надбання таких активів”.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_15-15-03_456.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє “Цензор.НЕТ“.</p>
<p class=\\"bb_p\\">“За” проголосували 259 народних депутатів.</p>
<p class=\\"bb_p\\">Законопроектом пропонується встановити кримінальну відповідальність за незаконне збагачення в разі, якщо набуті чиновником активи більш ніж на 6,5 млн грн перевищують його законні доходи. За це каратимуть позбавленням волі терміном <b class=\\"bb_b\\">від п’яти до 10 років</b> з позбавленням права обіймати певні посади чи займатися певною діяльністю терміном до трьох років.</p>
<p class=\\"bb_p\\">Механізм так званої громадянської конфіскації пропонується застосовувати, якщо сумнівні доходи чиновника коштують більше, ніж його законні доходи, починаючи з 1 млн грн.</p>
<p class=\\"bb_p\\">– У законопроекті два інструменти. Перше – це кримінальна відповідальність за незаконне збагачення, якщо слідство доведе, що у чиновника його незаконні активи на 6,5 млн більші, ніж його законні доходи – це кримінальна відповідальність – до 10 років позбавлення волі і, відповідно, з можливістю спеціальної конфіскації таких активів. Якщо йдеться про незаконні активи на суму від 1 мільйона гривень, то це так звана громадянська процедура – чиновник не сідає у в’язницю, але він звільняється, і незаконні доходи знову ж конфіскуються в бюджет держави, – розповіла <b class=\\"bb_b\\">нардеп від “Слуги народу” Анастасія Красносільська.</b></p>
<p class=\\"bb_p\\">Справи про визнання необґрунтованих активів і їх стягнення в дохід держави розглядаються ВАКС, підслідні будуть Національному антикорупційному бюро (НАБУ) і Спеціалізованій антикорупційній прокуратурі (САП), в передбачених законом випадках їх будуть вести Державне бюро розслідувань (ДБР) і Генеральна прокуратура.</p>
<p class=\\"bb_p\\">Нагадаємо, 26 лютого Конституційний суд визнав неконституційною статтю 368-2 Кримінального кодексу, яка передбачає покарання для чиновників за незаконне збагачення.</p>
<p class=\\"bb_p\\">Як писав<b class=\\"bb_b\\">%SITENAME%</b>, 13 вересня 2018 року слідчі досліджували незаконне збагачення мера Черкас Анатолія Бондаренка на суму в 4,5 мільйони гривень (квартира, нежитлове приміщення та гараж у Черкасах, 2 автомобілі). Вже станом на 30 березня 2019 року справа була закрита через скасування відповідної статті.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/verxovna-rada-pidtrimala-v-drugomu-chitanni-zakonoproekt-pro-nezakonne-zbagachennya/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '200',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '200',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '200',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '200',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '200',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '200',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '200',
        ),
      ),
    ),
  ),
); 
?>