<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578007166.1495 (2020-01-03 01:19:26) */
return array (
  'count' => 690,
  'rows' => 
  array (
    1478 => 
    array (
      'post' => 
      array (
        'id' => '1478',
        'title' => 'Вчені знайшли кратер від зіткнення Землі з найбільшим в історії метеоритом',
        'alt_title' => 'a3ce01edd3b455d405e050451345a74c',
        'descr' => 'Вчені знайшли кратер від зіткнення Землі з найбільшим в історії метеоритом',
        'short_post' => 'Наша планета пережила потужний удар космічного тіла приблизно 790 тсяч років тому. Після майже століття пошуків вчені виявили кратер, який лишився від зіткнення Землі з найбільшим за всю її історію метеоритом. Сліди надзвичайного впливу космічного тіла, яке протаранило нашу планету приблизно 790 тисяч років тому, спостерігалися на 20% Східної Півкулі. Це 10-та частина всієї поверхні Землі. Як пише Daily Star, доказами зіткнення слугують чорні подібні до скла утворення, які називають тектитами. Про це говорять автори дослідження, опублікованого нещодавно в Proceedings of the National Academy of Sciences of the United States of America. "Великий кратер, з якого ці тектити походять, не вдавалося знайти впродовж століття. Хоча досить давно докази вказували на місцевість десь на території Індонезії", - йдеться в статті. Команда вчених тепер переконана, що кратер з діаметром близько 15 кілометрів розташований на півдні Лаосу. Існує розумне пояснення, чому так довго його не вдавалося віднайти. Кратер похований під 910-кілометровим молодим вулканічним полем.  Лише вивчення тектитів дозволило визначити точно, де саме велетенський метеорит вдарив нашу планету. Коли місце удару було визначене, вчені провели заміри магнітного поля в пошуках "гравітаційних аномалій", які вказували б на наявність великого прихованого кратера. І дуже швидко вони знайшли ці докази.',
        'author_id' => '1',
        'created_time' => '2020-01-02 20:33:13',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Наша планета пережила потужний удар космічного тіла приблизно 790 тсяч років тому.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-02/2020-01-02_20-33-11_533.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Після майже століття пошуків вчені виявили кратер, який лишився від зіткнення Землі з найбільшим за всю її історію метеоритом. Сліди надзвичайного впливу космічного тіла, яке протаранило нашу планету приблизно 790 тисяч років тому, спостерігалися на 20% Східної Півкулі. Це 10-та частина всієї поверхні Землі.</p>
<p class=\\"bb_p\\">Як пише Daily Star, доказами зіткнення слугують чорні подібні до скла утворення, які називають тектитами. Про це говорять автори дослідження, опублікованого нещодавно в Proceedings of the National Academy of Sciences of the United States of America.</p>
<p class=\\"bb_p\\">"Великий кратер, з якого ці тектити походять, не вдавалося знайти впродовж століття. Хоча досить давно докази вказували на місцевість десь на території Індонезії", - йдеться в статті.</p>
<p class=\\"bb_p\\">Команда вчених тепер переконана, що кратер з діаметром близько 15 кілометрів розташований на півдні Лаосу. Існує розумне пояснення, чому так довго його не вдавалося віднайти. Кратер похований під 910-кілометровим молодим вулканічним полем.  Лише вивчення тектитів дозволило визначити точно, де саме велетенський метеорит вдарив нашу планету.</p>
<p class=\\"bb_p\\">Коли місце удару було визначене, вчені провели заміри магнітного поля в пошуках "гравітаційних аномалій", які вказували б на наявність великого прихованого кратера. І дуже швидко вони знайшли ці докази.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10817507-vcheni-znayshli-krater-vid-zitknennya-zemli-z-naybilshim-v-istoriji-meteoritom.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '1478',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1478',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1478',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1478',
        ),
      ),
    ),
    1476 => 
    array (
      'post' => 
      array (
        'id' => '1476',
        'title' => 'В Британії змішують газ з воднем для скорочення забруднення атмосфери',
        'alt_title' => '8effaf9976ae3685761cadf1337c3b90',
        'descr' => 'В Британії змішують газ з воднем для скорочення забруднення атмосфери',
        'short_post' => 'Якщо перевести на суміш всю країну, то зменшення викидів СО2 буде таким, немов з вулиць раптом зникли 2,5 мільйона автомобілів. У Великій Британії спалахнула перша іскра водневої революції, а саме в Кілському університеті. Водень - відносно екологічне чисте паливо, щоб вважатися альтернативою до тих видів енергоносіїв, спалювання яких супроводжується викидами парникових газів. Як пише BBC, постачання природного газу в університеті змішали з 20% водню в тестовому режимі. Але експеримент має національну важливість. Така суміш скорочує кількість викидів вуглекислого газу в атмосферу в ході опалення приміщень чи куховарства. Критики вказують на те, що виробництво водню надто дороге для масового вжитку. Але прихильники технології покладають на неї великі надії. Видання пише, що на використання природного газу для опалення припадає третина викидів Великої Британії, які відповідальні за глобальне потепління. Але продукт горіння водню - це лише вода. Як паливо він функціонує так само, як і природний газ. Тож працівники університетської кухні кажуть, що 20%-ва суміш газу з воднем ніяк не впливає на їхню роботу. Проект під назвою HyDeploy - перший експеримент з альтернативним газом у реальному газопроводі. Кілський університет був обраний для його проведення тому, що в нього є приватна система газопостачання. Водень для суміші виробляють за допомогою електролізу. Спеціальна установка розділяє воду на два її складові компоненти. Її розмістили на невеликій площі в кутку спортивного поля університету. Газова компанія Cadent, яка бере участь у проекті, стверджує, що в разі переходу на 20%-ву суміш газу і водню по всій Британії, скорочення викидів в атмосферу буде на рівні 6 мільйонів тон. Це все одно, що прибрати з доріг 2,5 мільйона автомобілів. Вартість виробництво водню можна скоротити, якщо процес електролізу буде відбуватися вночі завдяки надлишку вітрової електроенергії. Газ змішують лише з 20% водню тому, що це оптимальна пропорція, яку можна використовувати у вже існуючих газопроводах й наявним обладнанням.',
        'author_id' => '1',
        'created_time' => '2020-01-02 19:43:13',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Якщо перевести на суміш всю країну, то зменшення викидів СО2 буде таким, немов з вулиць раптом зникли 2,5 мільйона автомобілів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-02/2020-01-02_19-43-11_976.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У Великій Британії спалахнула перша іскра водневої революції, а саме в Кілському університеті. Водень - відносно екологічне чисте паливо, щоб вважатися альтернативою до тих видів енергоносіїв, спалювання яких супроводжується викидами парникових газів.</p>
<p class=\\"bb_p\\">Як пише BBC, постачання природного газу в університеті змішали з 20% водню в тестовому режимі. Але експеримент має національну важливість. Така суміш скорочує кількість викидів вуглекислого газу в атмосферу в ході опалення приміщень чи куховарства. Критики вказують на те, що виробництво водню надто дороге для масового вжитку. Але прихильники технології покладають на неї великі надії.</p>
<p class=\\"bb_p\\">Видання пише, що на використання природного газу для опалення припадає третина викидів Великої Британії, які відповідальні за глобальне потепління. Але продукт горіння водню - це лише вода. Як паливо він функціонує так само, як і природний газ. Тож працівники університетської кухні кажуть, що 20%-ва суміш газу з воднем ніяк не впливає на їхню роботу. Проект під назвою HyDeploy - перший експеримент з альтернативним газом у реальному газопроводі. Кілський університет був обраний для його проведення тому, що в нього є приватна система газопостачання.</p>
<p class=\\"bb_p\\">Водень для суміші виробляють за допомогою електролізу. Спеціальна установка розділяє воду на два її складові компоненти. Її розмістили на невеликій площі в кутку спортивного поля університету. Газова компанія Cadent, яка бере участь у проекті, стверджує, що в разі переходу на 20%-ву суміш газу і водню по всій Британії, скорочення викидів в атмосферу буде на рівні 6 мільйонів тон. Це все одно, що прибрати з доріг 2,5 мільйона автомобілів.</p>
<p class=\\"bb_p\\">Вартість виробництво водню можна скоротити, якщо процес електролізу буде відбуватися вночі завдяки надлишку вітрової електроенергії. Газ змішують лише з 20% водню тому, що це оптимальна пропорція, яку можна використовувати у вже існуючих газопроводах й наявним обладнанням.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10817465-v-britaniji-zmishuyut-gaz-z-vodnem-dlya-skorochennya-zabrudnennya-atmosferi.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1476',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1476',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1476',
        ),
      ),
    ),
    1471 => 
    array (
      'post' => 
      array (
        'id' => '1471',
        'title' => 'Відпустка на Місяці, роботи й мавпи-слуги: як люди уявляли 2020 рік',
        'alt_title' => 'edd793a17991930fb07ab43deeea7f77',
        'descr' => 'Відпустка на Місяці, роботи й мавпи-слуги: як люди уявляли 2020 рік',
        'short_post' => 'Десятиліттями вчені фантазували про досягнення людства до цього року, але мало що з цих фантазій справді збулося. Ви спізнюєтеся на роботу, тому що забули встановити будильник на годиннику, вбудованому у ваше передпліччя. Зіскочивши з ліжка, ви швиденько обіймаєтеся з рідними, які живуть за тисячі кілометрів, у віртуальній реальності. А потім сідаєте в машину, наказуючи мавпі-водію рушати. День видався, звісно ж, напруженим. Але принаймні до відпустки на Місяці лишилося всього кілька днів. Може це й не звучить як опис звичайного ранку. Але колись люди думали, що саме так все й може статися. Як пише CNN, історія кишить передбаченнями й футуристичними прогнозами. Багато з них були озвучені з надзвичайною впевненістю, але потім забувалися, коли ставало очевидно, що передбачення "промахнулося". Але на порозі третього десятиліття 21-го століття саме час запитати: в якому світі ми себе уявляли в 2020-му? Темпи технологічного розвитку були блискавичні. Й деякі вирішальні тенденції минулого десятиліття були передбачені з надзвичайною точністю багато років тому. Втім, не все пішло абсолютно так, як люди собі уявляли. Згідно з твердженнями різних експертів, вчених й футурологів, до цього моменту люди повинні були висадитися на Плутоні, а роботи - прати наші речі. А ще всі ми повинні були жити по 150 років. CNN "перекопало" архіви, щоб з\'ясувати уявлення людей про 2020 рік, а також поговорити з тими, хто думав, що вже все знає про майбутнє. Думки про те, що роботи от-от відберуть у людей роботу, стали давньою тривогою кожного покоління після Другої світової війни. Й до 2020 року всі ми повинні були б позбутися багатьох занять у різних сферах. "Футуристи й експерти з технологій кажуть6 що роботи й штучний інтелект різного року стануть звичною частиною щоденного життя до 2020 року й майже повністю візьмуть на себе фізичну працю", - говорили в Університетті Елон в 2006 році. Але Британський футуролог Аян Пірсон пішов ще далі. "Свідомість - це лише ще одне чуття. І саме це ми намагаємося поселити в комп\'ютер", - сказав він британській газеті The Observer в 2005 році. "На мою думку, цілком можливо створити свідомий комп\'ютер з надлюдським рівнем інтелекту до 2020 року. Він точно буде мати емоції. Якби я летів на літаку, я б хотів, щоб комп\'ютер боявся розбитися не менше, ніж я. Щоб він зробив все, щоб лишатися в повітрі", - додав він. І ось 2020 рік наступив. Але літаки досі не стали такими ж емоційними, як їхні пасажири. "Все не розвивається так швидко, як я думав. Штучний інтелект показав значний прогрес на початку століття. Тож ми прогнозували, що до 2015 року у нас будуть свідомі машини, які будуть розумніші, ніж люди", - сказав Пірсон CNN тепер. За його словами, відбулася велика рецесія, яка відкинула все трохи назад. "Я б сказав, що штучний інтелект розвивався на 35-40% повільніше, ніж ми думали", - додав Пірсон. Разом з тим, він зауважив, що на даний момент комп’ютеризовані колеги вже інфільтрувалися в робоче середовище багатьох компаній. "Ви можете піти на деякі автомобільні заводи й не побачити там людей взагалі", - сказав він. Втім, роботи все ж наступають. Журнал MIT Technology Review спробував відстежити кожне повідомлення про вплив автоматизації на робочу силу. І таких повідомлень досить багато. Вони розповідають про різні ефекти: від помірних змін на робочих місцях до повної автоматизації робочої сили з різним рівнем тривоги. В 2009 році Пірсон також ризикнув заявити, що до 2020-го всі будуть носити "активну шкіру". Тобто електроніка буде "надрукована" на поверхневих тканинах нашого тіла, щоб відстежувати дані про здоров\'я. Він також говорив що технологія також буде "отримувати сигнали від нервів й записувати їх, можливо повторно відсилати їх з новішими даними, щоб можна було записувати й відтворювати чуття". На його думку, так можна було "відчувати обійми партнера, будучи у від\'їзді". Сьогодні вчених каже, що такий продукт не потребував би складних технологій для створення. "Ми бачили, як таке можна зробити ще 20 років тому. Але цього не сталося, тому що не так багато інженерів й компаній зацікавилися цим напрямком", - сказав Пірсон. Футурист вважає, що приблизно 85% його передбачень збулися. Обмін текстовими повідомленнями й панування соціальних мереж він вважає своїми найкращими здогадками. Втім, деякі тенденції він не помітив. Зокрема, Пірсон визнав, що зростання занепокоєння людей кліматичними змінами здивувало його. Але футурист не соромиться робити нові передбачення. До 2030 року, на його думку, поширені мрії про автомобілі, яким не потрібен водій, не справдяться. Дешевшим і більш здійсненним підходом він вважає перехід на автоматизовані дороги, які будуть "возити" автомобілі з пасажирами на високій швидкості. "Можна перетворити ціле місто за лічені тижні в розумне місто, в якому буде дуже дешевий транспорт. Це принесе фантастичну вигоду для суспільства і довкілля", - сказав Пірсон. CNN також пригадує, що футурист Рей Курцвайль регулярно прогнозував відмову людства від споживання їжі до 2020 року. "Мільярди крихітних наноботів у кишковому тракті й крові зможуть  добувати потрібну нам поживу", - писав він у 2004 році в своїй книзі "Фантастична подорож: Прожити досить довго, щоб жити вічно". Курцвайль прогнозував, що наноботи приведуть до того, що люди відмовляться від значної частини продуктів, яку споживають сьогодні. Втім, крихітні роботи досі не замінили їжу. Втім, деякі прогнози про зміни в тому, як ми харчуємось, певною мірою збулися. В 1913 році у випуску New York Times був довгостроковий прогноз від Американської асоціації пакувальників м\'яса, якої більше не існує. Стаття мала заголовок: "Вегетаріанство нам загрожує". Заглядаючи глибоко "у похмуре майбутнє", автор застерігав, що у 21 столітті американці забудуть про м\'ясо і почнуть жити "на рисі й овочах". Стаття описувала "страшну долю" суспільства, яку можна відвернути лише "навчивши американських фермерів, що вирощувати більше худоби - це необхідно". І ось через століття після тієї публікації вегетаріанство й веганство дійсно процвітають й стають популярнішими. Багато вчених також застерігають, що людям краще скоротити споживання м\'яса заради боротьби зі зміною клімату. Окрім дієти, в 2000 році Курцвайль передбачав, що комп\'ютери стають "здебільшого невидимими" й "вбудованими скрізь: у стіни, столи, крісла, одяг, ювелірні прикраси й тіла". І все це станеться до 2020 року. Він був одним з футуристів, які передбачали, що розумні окуляри й контактні лінзи замінять телефони. Google справді спробував зробити щось подібне. Але пристрій не отримав захвату у суспільства. Які ще зміни, прогнозовані багато років тому, насправді здійснилися? Пітер Шварц і Пітер Лейден у журналі Wired в 1997 році писали, що до цього часу електронні системи голосування, які дозволять обрати політичних лідерів не виходячи з дому, стануть можливими. В 2000 році Ерік Хезельтайн писав у журналі Discover, що письмовий підпис стане "дивацтвом" до 2020 року. Замість нього будуть біометричні посвідчення особи. Також будуть системи авторизації за відбитками пальців, сітківки й голосу. Сучасні смартфони й справді використовують всі три передбачені технології. Втім, в тому ж журналі Джозеф Д\'Агнес писав, що люди не зможуть сісти на літак без сканування сітківки ока. А засновник Лабораторії штучного інтелекту в Массачусетському технологічному університеті Марвін Мінський вважав, що в 2020 році люди на чорному ринку будуть купувати послуги з генетичних маніпуляцій, щоб збільшувати термін свого життя чи щоб незаконно купити нові "здібності мозку". CNN пригадує, що колись говорили, що чужі країни - це вже минуле. А в майбутньому люди будуть їздити у відпустку на інші планети з курортами й готелями. Десятиліттями футуристи прогнозували появу доступних канікул в космосі. "Озираючись на те, про що люди говорили у 60-х і 70-х,космічний туризм був мрією досить довго", - каже засновник консалтингової фірми у сфері космосу Astralytical Лора Форчик. "Пригадайте той фільм Стенлі Кубрика, де Пан Ем возив туристів у різні місця", - сказала вона, маючи на увазі фільм "2001: Космічна Одіссея". В 2009 році, здавалося, людство опинилося на порозі прориву. А низка компаній й людей висловлювали бажання перетворити 2010-ті роки на десятиліття космічного туризму. "До 2020 року ми побачимо, як приватні особи будуть кружляти навколо Місяця", - сказав Ерік Андерсон з компанії Space Adventures в 2009 році. Засновник Tesla і SpaceX Ілон Маск зайшов ще далі. "Я ризикну сказати, що до 2020 року будуть серйозні плани завезти людей на Марс", - сказав він. "В 2001-2009 році люди бачили, що це стає реальністю. Вони думали, що лишилося зовсім не багато", - сказала Форчик. Втім, космічний туризм виявився водночас і близьким, і далеким. Сім людей заплатили за те, щоб полетіти в космос впродовж першого десятиліття 21 століття. Але орбітальні туристичні польоти припинилися в 2009-му. Затримка із запуском рейсів змусила сотні людей, які записалися в космічні мандрівники, чекати. "Тоді мені казали: "Наступного року", - знову і знову", - сказав журналіст Джим Клеш, який купив квіток на політ Virgin Galactic в 2010 році за 200 тисяч доларів. "Я думав, що до 2020 року ми будемо літати туди регулярно. Я повинен був стати пасажиром №610. Це досить далеко в списку", - сказав він. CNN пише, що в 1964 році RAND Corporation склала довгостроковий звіт, опитавши 82 експертів у різних сферах й сформулювавши низку передбачень. Якби вони мали рацію, то в 2020 році ми б мали налагоджену систему зв\'язку з інопланетянами й мандрували б участі. Наше життя збільшилося б на 50 років, а Марс був би вже нікому не цікавим. Люди ще до середини 1980-х висадилися б там. А в 21 столітті їх би цікавила Венера, супутники Юпітера. Вони б полетіли на Плутон, який в ті часи все ще вважали планетою. "Примітивні форми штучного життя будуть створені в лабораторії. З’явиться універсальна мова. А на Місяці почнеться видобуток і виробництво пального", - йшлося у звіті RAND. Найбільш химерним передбаченням у звіті організації було твердження, що до 2020 року люди будуть розводити тварин, зокрема мавп, для виконання щоденної хатньої роботи. Вочевидь, це твердження сприймали серйозно. Через три роки після публікації в 1964 році нобелівський лауреат з хімії Гленн Сіборг  повторив його в своїй промові перед Національним жіночим клубом у Вашингтоні. "В 21 столітті ті домогосподарства, у яких не буде робота в коморі для віника і швабри6 буде жити мавпа, щоб прибирати й вести садові справи. Також використання добре тренованих мавп як сімейних водіїв може скоротити кількість автомобільних аварій", - говорив вчений. 2020 рік не буде мати такий вигляд, як люди собі фантазували. Але швидкий розвиток інтернету й різних технологій зробив би так, що вчені з 1960-х теж би не впізнали цей світ.',
        'author_id' => '1',
        'created_time' => '2020-01-02 17:13:09',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Десятиліттями вчені фантазували про досягнення людства до цього року, але мало що з цих фантазій справді збулося.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-02/2020-01-02_17-13-07_259.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Ви спізнюєтеся на роботу, тому що забули встановити будильник на годиннику, вбудованому у ваше передпліччя. Зіскочивши з ліжка, ви швиденько обіймаєтеся з рідними, які живуть за тисячі кілометрів, у віртуальній реальності. А потім сідаєте в машину, наказуючи мавпі-водію рушати. День видався, звісно ж, напруженим. Але принаймні до відпустки на Місяці лишилося всього кілька днів.</p>
<p class=\\"bb_p\\">Може це й не звучить як опис звичайного ранку. Але колись люди думали, що саме так все й може статися. Як пише CNN, історія кишить передбаченнями й футуристичними прогнозами. Багато з них були озвучені з надзвичайною впевненістю, але потім забувалися, коли ставало очевидно, що передбачення "промахнулося". Але на порозі третього десятиліття 21-го століття саме час запитати: в якому світі ми себе уявляли в 2020-му?</p>
<p class=\\"bb_p\\">Темпи технологічного розвитку були блискавичні. Й деякі вирішальні тенденції минулого десятиліття були передбачені з надзвичайною точністю багато років тому. Втім, не все пішло абсолютно так, як люди собі уявляли. Згідно з твердженнями різних експертів, вчених й футурологів, до цього моменту люди повинні були висадитися на Плутоні, а роботи - прати наші речі. А ще всі ми повинні були жити по 150 років.</p>
<p class=\\"bb_p\\">CNN "перекопало" архіви, щоб з\'ясувати уявлення людей про 2020 рік, а також поговорити з тими, хто думав, що вже все знає про майбутнє. Думки про те, що роботи от-от відберуть у людей роботу, стали давньою тривогою кожного покоління після Другої світової війни. Й до 2020 року всі ми повинні були б позбутися багатьох занять у різних сферах.</p>
<p class=\\"bb_p\\">"Футуристи й експерти з технологій кажуть6 що роботи й штучний інтелект різного року стануть звичною частиною щоденного життя до 2020 року й майже повністю візьмуть на себе фізичну працю", - говорили в Університетті Елон в 2006 році. Але Британський футуролог Аян Пірсон пішов ще далі.</p>
<p class=\\"bb_p\\">"Свідомість - це лише ще одне чуття. І саме це ми намагаємося поселити в комп\'ютер", - сказав він британській газеті The Observer в 2005 році.</p>
<p class=\\"bb_p\\">"На мою думку, цілком можливо створити свідомий комп\'ютер з надлюдським рівнем інтелекту до 2020 року. Він точно буде мати емоції. Якби я летів на літаку, я б хотів, щоб комп\'ютер боявся розбитися не менше, ніж я. Щоб він зробив все, щоб лишатися в повітрі", - додав він.</p>
<p class=\\"bb_p\\">І ось 2020 рік наступив. Але літаки досі не стали такими ж емоційними, як їхні пасажири.</p>
<p class=\\"bb_p\\">"Все не розвивається так швидко, як я думав. Штучний інтелект показав значний прогрес на початку століття. Тож ми прогнозували, що до 2015 року у нас будуть свідомі машини, які будуть розумніші, ніж люди", - сказав Пірсон CNN тепер.</p>
<p class=\\"bb_p\\">За його словами, відбулася велика рецесія, яка відкинула все трохи назад.</p>
<p class=\\"bb_p\\">"Я б сказав, що штучний інтелект розвивався на 35-40% повільніше, ніж ми думали", - додав Пірсон.</p>
<p class=\\"bb_p\\">Разом з тим, він зауважив, що на даний момент комп’ютеризовані колеги вже інфільтрувалися в робоче середовище багатьох компаній.</p>
<p class=\\"bb_p\\">"Ви можете піти на деякі автомобільні заводи й не побачити там людей взагалі", - сказав він.</p>
<p class=\\"bb_p\\">Втім, роботи все ж наступають. Журнал MIT Technology Review спробував відстежити кожне повідомлення про вплив автоматизації на робочу силу. І таких повідомлень досить багато. Вони розповідають про різні ефекти: від помірних змін на робочих місцях до повної автоматизації робочої сили з різним рівнем тривоги. В 2009 році Пірсон також ризикнув заявити, що до 2020-го всі будуть носити "активну шкіру". Тобто електроніка буде "надрукована" на поверхневих тканинах нашого тіла, щоб відстежувати дані про здоров\'я. Він також говорив що технологія також буде "отримувати сигнали від нервів й записувати їх, можливо повторно відсилати їх з новішими даними, щоб можна було записувати й відтворювати чуття". На його думку, так можна було "відчувати обійми партнера, будучи у від\'їзді".</p>
<p class=\\"bb_p\\">Сьогодні вчених каже, що такий продукт не потребував би складних технологій для створення.</p>
<p class=\\"bb_p\\">"Ми бачили, як таке можна зробити ще 20 років тому. Але цього не сталося, тому що не так багато інженерів й компаній зацікавилися цим напрямком", - сказав Пірсон.</p>
<p class=\\"bb_p\\">Футурист вважає, що приблизно 85% його передбачень збулися. Обмін текстовими повідомленнями й панування соціальних мереж він вважає своїми найкращими здогадками. Втім, деякі тенденції він не помітив. Зокрема, Пірсон визнав, що зростання занепокоєння людей кліматичними змінами здивувало його. Але футурист не соромиться робити нові передбачення. До 2030 року, на його думку, поширені мрії про автомобілі, яким не потрібен водій, не справдяться. Дешевшим і більш здійсненним підходом він вважає перехід на автоматизовані дороги, які будуть "возити" автомобілі з пасажирами на високій швидкості.</p>
<p class=\\"bb_p\\">"Можна перетворити ціле місто за лічені тижні в розумне місто, в якому буде дуже дешевий транспорт. Це принесе фантастичну вигоду для суспільства і довкілля", - сказав Пірсон.</p>
<p class=\\"bb_p\\">CNN також пригадує, що футурист Рей Курцвайль регулярно прогнозував відмову людства від споживання їжі до 2020 року.</p>
<p class=\\"bb_p\\">"Мільярди крихітних наноботів у кишковому тракті й крові зможуть  добувати потрібну нам поживу", - писав він у 2004 році в своїй книзі "Фантастична подорож: Прожити досить довго, щоб жити вічно". Курцвайль прогнозував, що наноботи приведуть до того, що люди відмовляться від значної частини продуктів, яку споживають сьогодні. Втім, крихітні роботи досі не замінили їжу. Втім, деякі прогнози про зміни в тому, як ми харчуємось, певною мірою збулися.</p>
<p class=\\"bb_p\\">В 1913 році у випуску New York Times був довгостроковий прогноз від Американської асоціації пакувальників м\'яса, якої більше не існує. Стаття мала заголовок: "Вегетаріанство нам загрожує". Заглядаючи глибоко "у похмуре майбутнє", автор застерігав, що у 21 столітті американці забудуть про м\'ясо і почнуть жити "на рисі й овочах". Стаття описувала "страшну долю" суспільства, яку можна відвернути лише "навчивши американських фермерів, що вирощувати більше худоби - це необхідно". І ось через століття після тієї публікації вегетаріанство й веганство дійсно процвітають й стають популярнішими. Багато вчених також застерігають, що людям краще скоротити споживання м\'яса заради боротьби зі зміною клімату.</p>
<p class=\\"bb_p\\">Окрім дієти, в 2000 році Курцвайль передбачав, що комп\'ютери стають "здебільшого невидимими" й "вбудованими скрізь: у стіни, столи, крісла, одяг, ювелірні прикраси й тіла". І все це станеться до 2020 року. Він був одним з футуристів, які передбачали, що розумні окуляри й контактні лінзи замінять телефони. Google справді спробував зробити щось подібне. Але пристрій не отримав захвату у суспільства. Які ще зміни, прогнозовані багато років тому, насправді здійснилися?</p>
<p class=\\"bb_p\\">Пітер Шварц і Пітер Лейден у журналі Wired в 1997 році писали, що до цього часу електронні системи голосування, які дозволять обрати політичних лідерів не виходячи з дому, стануть можливими. В 2000 році Ерік Хезельтайн писав у журналі Discover, що письмовий підпис стане "дивацтвом" до 2020 року. Замість нього будуть біометричні посвідчення особи. Також будуть системи авторизації за відбитками пальців, сітківки й голосу. Сучасні смартфони й справді використовують всі три передбачені технології.</p>
<p class=\\"bb_p\\">Втім, в тому ж журналі Джозеф Д\'Агнес писав, що люди не зможуть сісти на літак без сканування сітківки ока. А засновник Лабораторії штучного інтелекту в Массачусетському технологічному університеті Марвін Мінський вважав, що в 2020 році люди на чорному ринку будуть купувати послуги з генетичних маніпуляцій, щоб збільшувати термін свого життя чи щоб незаконно купити нові "здібності мозку".</p>
<p class=\\"bb_p\\">CNN пригадує, що колись говорили, що чужі країни - це вже минуле. А в майбутньому люди будуть їздити у відпустку на інші планети з курортами й готелями. Десятиліттями футуристи прогнозували появу доступних канікул в космосі.</p>
<p class=\\"bb_p\\">"Озираючись на те, про що люди говорили у 60-х і 70-х,космічний туризм був мрією досить довго", - каже засновник консалтингової фірми у сфері космосу Astralytical Лора Форчик.</p>
<p class=\\"bb_p\\">"Пригадайте той фільм Стенлі Кубрика, де Пан Ем возив туристів у різні місця", - сказала вона, маючи на увазі фільм "2001: Космічна Одіссея".</p>
<p class=\\"bb_p\\">В 2009 році, здавалося, людство опинилося на порозі прориву. А низка компаній й людей висловлювали бажання перетворити 2010-ті роки на десятиліття космічного туризму.</p>
<p class=\\"bb_p\\">"До 2020 року ми побачимо, як приватні особи будуть кружляти навколо Місяця", - сказав Ерік Андерсон з компанії Space Adventures в 2009 році.</p>
<p class=\\"bb_p\\">Засновник Tesla і SpaceX Ілон Маск зайшов ще далі.</p>
<p class=\\"bb_p\\">"Я ризикну сказати, що до 2020 року будуть серйозні плани завезти людей на Марс", - сказав він.</p>
<p class=\\"bb_p\\">"В 2001-2009 році люди бачили, що це стає реальністю. Вони думали, що лишилося зовсім не багато", - сказала Форчик.</p>
<p class=\\"bb_p\\">Втім, космічний туризм виявився водночас і близьким, і далеким. Сім людей заплатили за те, щоб полетіти в космос впродовж першого десятиліття 21 століття. Але орбітальні туристичні польоти припинилися в 2009-му. Затримка із запуском рейсів змусила сотні людей, які записалися в космічні мандрівники, чекати.</p>
<p class=\\"bb_p\\">"Тоді мені казали: "Наступного року", - знову і знову", - сказав журналіст Джим Клеш, який купив квіток на політ Virgin Galactic в 2010 році за 200 тисяч доларів.</p>
<p class=\\"bb_p\\">"Я думав, що до 2020 року ми будемо літати туди регулярно. Я повинен був стати пасажиром №610. Це досить далеко в списку", - сказав він.</p>
<p class=\\"bb_p\\">CNN пише, що в 1964 році RAND Corporation склала довгостроковий звіт, опитавши 82 експертів у різних сферах й сформулювавши низку передбачень. Якби вони мали рацію, то в 2020 році ми б мали налагоджену систему зв\'язку з інопланетянами й мандрували б участі. Наше життя збільшилося б на 50 років, а Марс був би вже нікому не цікавим. Люди ще до середини 1980-х висадилися б там. А в 21 столітті їх би цікавила Венера, супутники Юпітера. Вони б полетіли на Плутон, який в ті часи все ще вважали планетою.</p>
<p class=\\"bb_p\\">"Примітивні форми штучного життя будуть створені в лабораторії. З’явиться універсальна мова. А на Місяці почнеться видобуток і виробництво пального", - йшлося у звіті RAND.</p>
<p class=\\"bb_p\\">Найбільш химерним передбаченням у звіті організації було твердження, що до 2020 року люди будуть розводити тварин, зокрема мавп, для виконання щоденної хатньої роботи. Вочевидь, це твердження сприймали серйозно. Через три роки після публікації в 1964 році нобелівський лауреат з хімії Гленн Сіборг  повторив його в своїй промові перед Національним жіночим клубом у Вашингтоні.</p>
<p class=\\"bb_p\\">"В 21 столітті ті домогосподарства, у яких не буде робота в коморі для віника і швабри6 буде жити мавпа, щоб прибирати й вести садові справи. Також використання добре тренованих мавп як сімейних водіїв може скоротити кількість автомобільних аварій", - говорив вчений.</p>
<p class=\\"bb_p\\">2020 рік не буде мати такий вигляд, як люди собі фантазували. Але швидкий розвиток інтернету й різних технологій зробив би так, що вчені з 1960-х теж би не впізнали цей світ.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10817309-vidpustka-na-misyaci-roboti-y-mavpi-slugi-yak-lyudi-uyavlyali-2020-rik.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1471',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '1471',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1471',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1471',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1471',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1471',
        ),
      ),
    ),
    1470 => 
    array (
      'post' => 
      array (
        'id' => '1470',
        'title' => 'Багатий залізом пил змінив атмосферу Землі 300 мільйонів років тому',
        'alt_title' => '08cfbb7ef8fbadb4be855c976af59b39',
        'descr' => 'Багатий залізом пил змінив атмосферу Землі 300 мільйонів років тому',
        'short_post' => 'Це відкриття може допомогти сучасній цивілізації впоратися з високим вмістом вуглекислого газу в атмосфері. Пил відіграє важливу роль у житті нашої планети. Живильні речовини, які ним переносяться, поширюються в результаті сильних пилових (піщаних) бурь з пустелі Сахара, удобрюють ґрунт в тропічних лісах Амазонки та живлять фотосинтезуючі організми, такі як водорості в Атлантичному океані. У свою чергу ці організми поглинають вуглекислий газ і виділяють кисень, інформує Ukr.Media. Вчені з Мьюбурнського коледжу земних і енергетичних наук, Університету Флориди, Массачусетського технологічного інституту, Хемптонського університету та Коледжу Чарльстона досліджували пил віком 300 мільйонів років, щоб зрозуміти його роль в атмосфері планети того часу. Пошук стародавнього пилу привів групу вчених до залишків мілководної морської екосистеми в сучасному Ірані. Дослідники взяли зразки в карбонатних породах вапняку, що зберігається в горах північного і центрального Ірану. Камені були піддані серії хімічних обробок для вилучення стародавнього пилу. Те, що вчені виявили, виявилося силікатними мінералами: глиною і кварцом, які утворилися 300 мільйонів років тому з пилових частинок.Вчені з\'ясували, скільки пилу було в атмосфері пізнього палеозою. Їх результати показали, що атмосфера Землі була набагато більш брудною, ніж сьогодні. Стародавній пил містив значну кількість високореактивного заліза. Хоча залізо є не єдиним мікроелементом, який переноситься пилом, вважається, що цей давній пил містив вдвічі більше біодоступного заліза, ніж сучасний пил, який запліднює тропічні ліси Амазонки. Це сильне удобрення пилом призвело до масового зростання морських фотосинтезаторів. Під впливом пилу багатого залізом водорості і ціанобактерії поглинали вуглекислий газ і виділяли кисень. Дослідники припускають, що ця дія, що тривала протягом мільйонів років, змінила атмосферу планети. Один з методів поглинання вуглецю, запропонований вченими, полягає в додаванні біодоступного заліза в ізольовані частини океану, розташовані далеко від пиломістких континентів, які, по суті, є пустелями. Вчені, які намагалися зробити це в невеликих масштабах, задокументували результат — цвітіння фітопланктону. Однак вчені попередили, що наслідки такого експерименту в глобальних масштабах непередбачувані. Тому вони продовжать вивчення цього питання. «Геологічна історія Землі подібна лабораторній книзі. В ній пройшла незліченна кількість експериментів. Ми можемо відкрити лабораторну книгу Землі і відновити те, що відбувалося в минулому, побачивши, як Земля реагувала на ці екстремальні стани», — кажуть вчені.',
        'author_id' => '1',
        'created_time' => '2020-01-02 16:53:09',
        'keywords' => 'Наукові відкриття, Атмосфера, Пилові бурі',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Це відкриття може допомогти сучасній цивілізації впоратися з високим вмістом вуглекислого газу в атмосфері.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-02/2020-01-02_16-53-03_229.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Пил відіграє важливу роль у житті нашої планети. Живильні речовини, які ним переносяться, поширюються в результаті сильних пилових (піщаних) бурь з пустелі Сахара, удобрюють ґрунт в тропічних лісах Амазонки та живлять фотосинтезуючі організми, такі як водорості в Атлантичному океані. У свою чергу ці організми поглинають вуглекислий газ і виділяють кисень, інформує Ukr.Media. Вчені з Мьюбурнського коледжу земних і енергетичних наук, Університету Флориди, Массачусетського технологічного інституту, Хемптонського університету та Коледжу Чарльстона досліджували пил віком 300 мільйонів років, щоб зрозуміти його роль в атмосфері планети того часу. Пошук стародавнього пилу привів групу вчених до залишків мілководної морської екосистеми в сучасному Ірані. Дослідники взяли зразки в карбонатних породах вапняку, що зберігається в горах північного і центрального Ірану. Камені були піддані серії хімічних обробок для вилучення стародавнього пилу. Те, що вчені виявили, виявилося силікатними мінералами: глиною і кварцом, які утворилися 300 мільйонів років тому з пилових частинок.Вчені з\'ясували, скільки пилу було в атмосфері пізнього палеозою. Їх результати показали, що атмосфера Землі була набагато більш брудною, ніж сьогодні. Стародавній пил містив значну кількість високореактивного заліза. Хоча залізо є не єдиним мікроелементом, який переноситься пилом, вважається, що цей давній пил містив вдвічі більше біодоступного заліза, ніж сучасний пил, який запліднює тропічні ліси Амазонки. Це сильне удобрення пилом призвело до масового зростання морських фотосинтезаторів. Під впливом пилу багатого залізом водорості і ціанобактерії поглинали вуглекислий газ і виділяли кисень. Дослідники припускають, що ця дія, що тривала протягом мільйонів років, змінила атмосферу планети. Один з методів поглинання вуглецю, запропонований вченими, полягає в додаванні біодоступного заліза в ізольовані частини океану, розташовані далеко від пиломістких континентів, які, по суті, є пустелями. Вчені, які намагалися зробити це в невеликих масштабах, задокументували результат — цвітіння фітопланктону. Однак вчені попередили, що наслідки такого експерименту в глобальних масштабах непередбачувані. Тому вони продовжать вивчення цього питання. «Геологічна історія Землі подібна лабораторній книзі. В ній пройшла незліченна кількість експериментів. Ми можемо відкрити лабораторну книгу Землі і відновити те, що відбувалося в минулому, побачивши, як Земля реагувала на ці екстремальні стани», — кажуть вчені.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/408540/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '1470',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1470',
        ),
      ),
    ),
    1467 => 
    array (
      'post' => 
      array (
        'id' => '1467',
        'title' => 'Перший пілотований політ Crew Dragon до МКС відбудеться в 2020 році',
        'alt_title' => '5d4c2812250fa451b9f18c7b8c823fb8',
        'descr' => 'Перший пілотований політ Crew Dragon до МКС відбудеться в 2020 році',
        'short_post' => 'Перший пілотований політ Crew Dragon до МКС відбудеться в 2020 році. Про це повідомив глава SpaceX Ілон Маск на своїй сторінці в Twitter. Зараз корабель Crew Dragon технічно готовий до польоту з мису Канаверал. До лютого будуть завершені всі перевірки роботи систем безпеки, тому навесні 2020 року корабель може здійснити перший пілотований політ до МКС. На борту Crew Dragon вирушать до МКС астронавти Роберт Бенкен і Дуглас Херлі. У разі успішного запуску, це стане першим пілотованим польотом США з 2011 року. Simulation of first crewed flight of Falcon 9 / Dragon 2020 @NASA pic.twitter.com/BSDPYTcVIG — Elon Musk (@elonmusk) December 30, 2019 Перші тестові випробування ракети-носія Starship, яка в майбутньому зможе відправляти Crew Dragon до МКС, почалися у вересні 2019 року — до цього SpaceX тестувала базову версію капсули під назвою Starhopper. В майбутньому корабель Starship повинен перевозити на борту до 100 астронавтів. Перший політ на Марс Starship намічений на 2025 рік. Компанія планує створити ще чотири версії ракетоносія і провести перший орбітальний пуск протягом шести місяців. Наступна версія, що отримала назву Starship Mk2, вже будується на об’єктах SpaceX у Флориді. Натхнення: hightech.fm',
        'author_id' => '1',
        'created_time' => '2020-01-02 14:13:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Перший пілотований політ Crew Dragon до МКС відбудеться в 2020 році. Про це повідомив глава SpaceX Ілон Маск на своїй сторінці в Twitter.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-02/2020-01-02_14-13-05_797.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зараз корабель Crew Dragon технічно готовий до польоту з мису Канаверал. До лютого будуть завершені всі перевірки роботи систем безпеки, тому навесні 2020 року корабель може здійснити перший пілотований політ до МКС.</p>
<p class=\\"bb_p\\">На борту Crew Dragon вирушать до МКС астронавти Роберт Бенкен і Дуглас Херлі. У разі успішного запуску, це стане першим пілотованим польотом США з 2011 року.</p>
<p class=\\"bb_p\\">Simulation of first crewed flight of Falcon 9 / Dragon 2020 @NASA pic.twitter.com/BSDPYTcVIG</p>
<p class=\\"bb_p\\">— Elon Musk (@elonmusk) December 30, 2019</p>
<p class=\\"bb_p\\">Перші тестові випробування ракети-носія Starship, яка в майбутньому зможе відправляти Crew Dragon до МКС, почалися у вересні 2019 року — до цього SpaceX тестувала базову версію капсули під назвою Starhopper.</p>
<p class=\\"bb_p\\">В майбутньому корабель Starship повинен перевозити на борту до 100 астронавтів. Перший політ на Марс Starship намічений на 2025 рік. Компанія планує створити ще чотири версії ракетоносія і провести перший орбітальний пуск протягом шести місяців. Наступна версія, що отримала назву Starship Mk2, вже будується на об’єктах SpaceX у Флориді.</p>
<p class=\\"bb_p\\">Натхнення: hightech.fm</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/pershij-pilotovanij-polit-crew-dragon-do-mks-vidbudetsya-v-2020-roczi/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '1467',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1467',
        ),
      ),
    ),
    1466 => 
    array (
      'post' => 
      array (
        'id' => '1466',
        'title' => 'Карликових Ті-Рексів ніколи не існувало – вчені',
        'alt_title' => 'dcec9096bbc5c95a8379bb6d60c233af',
        'descr' => 'Карликових Ті-Рексів ніколи не існувало – вчені',
        'short_post' => 'Вчені протягом 30 років сперечалися навколо віку решток двох розкопаних маленьких тиранозаврів. Протягом 30 років вчені сперечалися щодо існування в минулому карликового тиранозавра, що наприкінці 90-х став популярним персонажем масової культури. Про це повідомляє Science alert. Тиранозавр був двоногим хижаком з масивним черепом, врівноваженим довгим та важким хвостом, з відносно великими й сильними ногами. У 1988 році науковці припустили, що виставлений у музеї Клівленда зразок 1942 року міг бути першим представником невеликого виду Nanotyrannus. Вже у 2001-му інша група палеонтологів знайшла майже повний скелет маленького тиранозавра поблизу Монтани, класифікувавши його як молодого тиранозавра. Проте деякі з науковців наполягали, що віднайдені рештки істот належали виду Nanotyrannus. Свою думку вчені будували навколо схожої морфології черепа й кісток, що відрізнялися від дорослих особин. Але в опублікованому в середу дослідженні науковці Оклахомського університету провели мікроскопічний аналіз зразків сідничних кісток обох виявлених «карликових» тиранозаврів. Аналіз підтвердив, що особини були незрілими, а не дорослими. При цьому саме існування Nanotyrannus було малоймовірним. Розмір отворів судин показав, що два динозаври все ще перебували у фазі швидкого росту на момент смерті. Якби вони були дорослими, ця васкуляризація була б менш помітною. Команда вчених також змогла підрахувати кільця росту в кістах тварин, так само, як це роблять з визначенням віку у дерев. Як повідомляв УНІАН, вчені виявили на гірському хребті Середній Атлас в Марокко останки найдавнішого динозавра. За даними палеонтологів, стегозавр, якому належать ці останки, жив на Землі 168 мільйонів років тому.',
        'author_id' => '1',
        'created_time' => '2020-01-02 13:23:12',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вчені протягом 30 років сперечалися навколо віку решток двох розкопаних маленьких тиранозаврів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-02/2020-01-02_13-23-07_813.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Протягом 30 років вчені сперечалися щодо існування в минулому карликового тиранозавра, що наприкінці 90-х став популярним персонажем масової культури.</p>
<p class=\\"bb_p\\">Про це повідомляє Science alert.</p>
<p class=\\"bb_p\\">Тиранозавр був двоногим хижаком з масивним черепом, врівноваженим довгим та важким хвостом, з відносно великими й сильними ногами.</p>
<p class=\\"bb_p\\">У 1988 році науковці припустили, що виставлений у музеї Клівленда зразок 1942 року міг бути першим представником невеликого виду Nanotyrannus. Вже у 2001-му інша група палеонтологів знайшла майже повний скелет маленького тиранозавра поблизу Монтани, класифікувавши його як молодого тиранозавра.</p>
<p class=\\"bb_p\\">Проте деякі з науковців наполягали, що віднайдені рештки істот належали виду Nanotyrannus. Свою думку вчені будували навколо схожої морфології черепа й кісток, що відрізнялися від дорослих особин.</p>
<p class=\\"bb_p\\">Але в опублікованому в середу дослідженні науковці Оклахомського університету провели мікроскопічний аналіз зразків сідничних кісток обох виявлених «карликових» тиранозаврів. Аналіз підтвердив, що особини були незрілими, а не дорослими. При цьому саме існування Nanotyrannus було малоймовірним.</p>
<p class=\\"bb_p\\">Розмір отворів судин показав, що два динозаври все ще перебували у фазі швидкого росту на момент смерті. Якби вони були дорослими, ця васкуляризація була б менш помітною.</p>
<p class=\\"bb_p\\">Команда вчених також змогла підрахувати кільця росту в кістах тварин, так само, як це роблять з визначенням віку у дерев.</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, вчені виявили на гірському хребті Середній Атлас в Марокко останки найдавнішого динозавра. За даними палеонтологів, стегозавр, якому належать ці останки, жив на Землі 168 мільйонів років тому.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10817012-karlikovih-ti-reksiv-nikoli-ne-isnuvalo-vcheni.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1466',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1466',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1466',
        ),
      ),
    ),
    1455 => 
    array (
      'post' => 
      array (
        'id' => '1455',
        'title' => 'На фотографіях з Марса, зроблених марсоходами, розглянули справжню мушлю',
        'alt_title' => '01faff9b9cac8688008660d4ee9ffa23',
        'descr' => 'На фотографіях з Марса, зроблених марсоходами, розглянули справжню мушлю',
        'short_post' => 'Дослідники припускають, що життя на всіх планетах схоже. На фотографіях з Марса, зроблених марсоходами, розглянули справжню, зовсім як на Землі, мушлю. Самі фото зроблені ще у 2014 році, але дивний об\'єкт тільки зараз помітили блогери. На фото — схил невеликого пагорба, і в цей схил «вмонтовано» щось, що разюче нагадує земні «будиночки для равликів». Взагалі, якщо не знати, що це відбувається на Марсі, можна подумати, що де-небудь у пустелі на Землі знайшли чергову скам\'янілість, інформує Ukr.Media. Мушля найбільше схожа на амоніти. Такі мушлі знаходять по всій земній кулі. Щоб відшукати амоніту, треба спуститися в більш-менш глибокий яр і подивитися, чи є там характерна синювата глина. Знайшов глину — вважай, амоніт в кишені. Словом, на Землі — викопне не рідкісне. Але на Марсі? На Землі амоніти жили в морях, прісну воду вони не переносили. Полювали на все підряд — цим вони нагадують сучасних кальмарів. Вимерли разом з динозаврами 65 мільйонів років тому. Сьогодні майже точно встановлено, що велике вимирання, що вбило амонітів разом з динозаврами, викликав колосальний астероїд. Він упав на Землю, і сталося щось на зразок ядерного вибуху. На довгі десятиліття, якщо не століття, хмари пилу закрили Сонце. Стало досить холодно. А амоніти любили тепло. До речі, тепло в повній мірі так і не повернулося. З падінням астероїда і великим вимиранням почалася сучасна, відносно холодна, геологічна ера під назвою кайнозой. Є оригінальна гіпотеза, чому так сталось. Динозаври були величезними істотами, і сліди життєдіяльності залишали теж величезні, тоннами. Все це багатство насичувало атмосферу вуглекислотою, от і було тепло, працював природний парниковий ефект. Звучить неймовірно, але вчені останнім часом все частіше переконуються, наскільки клімат Землі залежить від біосфери. Так виглядав у давнину кратер Гейла, де блогери знайшли «амоніту» А що було в цей час на Марсі? Вже ніхто не дивується, коли бачить на фотографіях з Червоної планети русла висохлих річок. Так, колись там текли річки, плескалися озера і моря, небо було блакитним, і було досить тепло. Колись нам здавалося, що Марс дуже несхожий на Землю, а тепер чим далі, тим більше збігів. Марсоходи досліджували глинисті відклади — вони нічим не відрізняються від земних. Знайшли навіть щось на зразок мулу, а мул — це вже по суті і життя. Мало хто сумнівається, що від офіційного оголошення про те, що на Марсі життя було щонайменше в давнину, вчених утримує тільки обережність. Але все це розмаїття біології на Марсі було дуже давно, приблизно 3,5 мільярда років тому. Коли на Землі динозаври розігрівали атмосферу своїм гноєм, Марс був уже порожній. Чому так — ми не дуже добре знаємо. Далеченько від Сонця, холоднувато, сама планета менше Землі та гірше утримує повітря. А може, теж астероїд впав.Якщо марсіанський амоніт — не черговий обман зору, це призводить до вражаючого факту: життя на різних планетах схоже одне на одного. Коли у фантастичному фільмі показують інопланетян з руками, ногами та головою, хто-небудь неодмінно буркне: «Бути цього не може! Людина з\'явився від чисто земної мавпи, інопланетяни напевно будуть іншими». А ось і неправда ваша. Схоже, біологічна еволюція слідує якимось лекалам, і якихось зовсім незрозумілих монстрів ми на інших планетах не зустрінемо. Астробіолог з НАСА Девід Де Маре каже: так, марсіанські організми, швидше за все, схожі на земні. Але річ у тім, що і Марс із Землею досить схожі. Це — планети земної групи, а життя тут і там будується на основі вуглецю і води. Втім, ні на чому іншому воно будуватися і не може, адже істоти, які дихають чимось ще — фантастика, переконаний він. З ним, втім, багато хто сперечається. Суперечок взагалі багато: що говорити, ми навіть не знаємо точно, знайшли американські апарати в кінці 1970-х років життя чи ні! Тоді був проведений єдиний, поки що, біологічний експеримент. Апарат зачерпнув марсіанський ґрунт і подивився, що з нього виділяється, чи «дихають» бактерії. Спочатку всі побачили, що так, ґрунт дихає! Потім ґрунт стерилізували (прямо на Марсі), але він продовжував «дихати». З чого зробили висновок — це не життя, а хімічні реакції. Поквапилися тоді, проморгали життя, кажуть Юк Юнг з Каліфорнійського технологічного інституту та Пін Чен з Лабораторії реактивного руху. У своїй недавній статті вони задаються питанням: який сенс було тоді стерилізувати ґрунт, якщо жорстке випромінювання Сонця (Марс не захищений від нього) стерилізує поверхню ще краще. Очевидно, бактерії на Марсі навчилися з цим жити. Хіба мало на Землі організмів, які існують у «неможливих» умовах, без кисню, у сірчаній кислоті, в надрах розломів на дні океанів? Або ви хочете, щоб марсіанська жива істота помахала вам рукою, тоді ви повірите в це, іронізує в одній з публікацій член команди ExoMars Марк Сімс. Що ж, ймовірно, всього кілька років відділяють нас від моменту, коли вчені здобудуть незаперечні факти: життя на Марсі було і є. Вражаючим чином на Червоній планеті з\'явилися амоніти, як і на Землі. Але там і там вони вимерли.',
        'author_id' => '1',
        'created_time' => '2020-01-01 20:23:08',
        'keywords' => 'Космос, Марс, Фотографії, Планета Земля, Марсохід, Знахідка',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Дослідники припускають, що життя на всіх планетах схоже.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-01/2020-01-01_20-23-03_814.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На фотографіях з Марса, зроблених марсоходами, розглянули справжню, зовсім як на Землі, мушлю. Самі фото зроблені ще у 2014 році, але дивний об\'єкт тільки зараз помітили блогери. На фото — схил невеликого пагорба, і в цей схил «вмонтовано» щось, що разюче нагадує земні «будиночки для равликів». Взагалі, якщо не знати, що це відбувається на Марсі, можна подумати, що де-небудь у пустелі на Землі знайшли чергову скам\'янілість, інформує Ukr.Media. Мушля найбільше схожа на амоніти. Такі мушлі знаходять по всій земній кулі. Щоб відшукати амоніту, треба спуститися в більш-менш глибокий яр і подивитися, чи є там характерна синювата глина. Знайшов глину — вважай, амоніт в кишені. Словом, на Землі — викопне не рідкісне. Але на Марсі? На Землі амоніти жили в морях, прісну воду вони не переносили. Полювали на все підряд — цим вони нагадують сучасних кальмарів. Вимерли разом з динозаврами 65 мільйонів років тому. Сьогодні майже точно встановлено, що велике вимирання, що вбило амонітів разом з динозаврами, викликав колосальний астероїд. Він упав на Землю, і сталося щось на зразок ядерного вибуху. На довгі десятиліття, якщо не століття, хмари пилу закрили Сонце. Стало досить холодно. А амоніти любили тепло. До речі, тепло в повній мірі так і не повернулося. З падінням астероїда і великим вимиранням почалася сучасна, відносно холодна, геологічна ера під назвою кайнозой. Є оригінальна гіпотеза, чому так сталось. Динозаври були величезними істотами, і сліди життєдіяльності залишали теж величезні, тоннами. Все це багатство насичувало атмосферу вуглекислотою, от і було тепло, працював природний парниковий ефект. Звучить неймовірно, але вчені останнім часом все частіше переконуються, наскільки клімат Землі залежить від біосфери. Так виглядав у давнину кратер Гейла, де блогери знайшли «амоніту» А що було в цей час на Марсі? Вже ніхто не дивується, коли бачить на фотографіях з Червоної планети русла висохлих річок. Так, колись там текли річки, плескалися озера і моря, небо було блакитним, і було досить тепло. Колись нам здавалося, що Марс дуже несхожий на Землю, а тепер чим далі, тим більше збігів. Марсоходи досліджували глинисті відклади — вони нічим не відрізняються від земних. Знайшли навіть щось на зразок мулу, а мул — це вже по суті і життя. Мало хто сумнівається, що від офіційного оголошення про те, що на Марсі життя було щонайменше в давнину, вчених утримує тільки обережність. Але все це розмаїття біології на Марсі було дуже давно, приблизно 3,5 мільярда років тому. Коли на Землі динозаври розігрівали атмосферу своїм гноєм, Марс був уже порожній. Чому так — ми не дуже добре знаємо. Далеченько від Сонця, холоднувато, сама планета менше Землі та гірше утримує повітря. А може, теж астероїд впав.Якщо марсіанський амоніт — не черговий обман зору, це призводить до вражаючого факту: життя на різних планетах схоже одне на одного. Коли у фантастичному фільмі показують інопланетян з руками, ногами та головою, хто-небудь неодмінно буркне: «Бути цього не може! Людина з\'явився від чисто земної мавпи, інопланетяни напевно будуть іншими». А ось і неправда ваша. Схоже, біологічна еволюція слідує якимось лекалам, і якихось зовсім незрозумілих монстрів ми на інших планетах не зустрінемо. Астробіолог з НАСА Девід Де Маре каже: так, марсіанські організми, швидше за все, схожі на земні. Але річ у тім, що і Марс із Землею досить схожі. Це — планети земної групи, а життя тут і там будується на основі вуглецю і води. Втім, ні на чому іншому воно будуватися і не може, адже істоти, які дихають чимось ще — фантастика, переконаний він. З ним, втім, багато хто сперечається. Суперечок взагалі багато: що говорити, ми навіть не знаємо точно, знайшли американські апарати в кінці 1970-х років життя чи ні! Тоді був проведений єдиний, поки що, біологічний експеримент. Апарат зачерпнув марсіанський ґрунт і подивився, що з нього виділяється, чи «дихають» бактерії. Спочатку всі побачили, що так, ґрунт дихає! Потім ґрунт стерилізували (прямо на Марсі), але він продовжував «дихати». З чого зробили висновок — це не життя, а хімічні реакції. Поквапилися тоді, проморгали життя, кажуть Юк Юнг з Каліфорнійського технологічного інституту та Пін Чен з Лабораторії реактивного руху. У своїй недавній статті вони задаються питанням: який сенс було тоді стерилізувати ґрунт, якщо жорстке випромінювання Сонця (Марс не захищений від нього) стерилізує поверхню ще краще. Очевидно, бактерії на Марсі навчилися з цим жити. Хіба мало на Землі організмів, які існують у «неможливих» умовах, без кисню, у сірчаній кислоті, в надрах розломів на дні океанів? Або ви хочете, щоб марсіанська жива істота помахала вам рукою, тоді ви повірите в це, іронізує в одній з публікацій член команди ExoMars Марк Сімс. Що ж, ймовірно, всього кілька років відділяють нас від моменту, коли вчені здобудуть незаперечні факти: життя на Марсі було і є. Вражаючим чином на Червоній планеті з\'явилися амоніти, як і на Землі. Але там і там вони вимерли.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-01/2020-01-01_20-23-07_941.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/408495/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '1455',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1455',
        ),
      ),
    ),
    1454 => 
    array (
      'post' => 
      array (
        'id' => '1454',
        'title' => 'Нові двигуни НАСА допоможуть доставити вантаж до Марса',
        'alt_title' => '883982eab0eea419c11fad5b0dde916d',
        'descr' => 'Нові двигуни НАСА допоможуть доставити вантаж до Марса',
        'short_post' => 'З-за величезних відстаней між Марсом і нашою планетою інженери з НАСА придумують нові методи прискорення доставляння вантажів, які потрібні для майбутніх місій. Відстань між Марсом і Землею коливається і може становити від 54,6 млн. км до 401 млн. км. Дослідники планують відправити місію на Марс, коли дві планети максимально зблизяться, однак навіть у цьому випадку політ може зайняти кілька тижнів. Дослідники з NASA представили двигун на електричній тязі, який працює на сонячній енергії, його можуть використовувати для відправлення вантажу на Марс перед тим, як на планету вирушать астронавти. За словами доктора Джеффа Ші, головного інженера Управління космічних технологій НАСА, це дозволить забезпечити готовність обладнання та запасів продуктів до прибуття дослідників. Іонні двигуни використовують електрику, які генеруються сонячними батареями або газовим паливом для витіснення плазми — газоподібному паливі хмари заряджених частинок — з сопла, створюючи таким чином тягу. За даними НАСА, такий метод тяги здатний розігнати космічний корабель набагато швидше. Однак у такого способу є і мінуси — для генерації енергії потрібні панелі великого розміру, які збільшують вагу корабля. Зокрема, максимальна швидкість хімічних ракет становить 5 км/с, тоді як новий двигун здатний розвинути швидкість до 40 км/с. Це означає, що корабель з таким двигуном може долетіти до Марса за два тижні, за умови, що він стартує, коли відстань між планетами буде мінімальним — 54,6 млн. км. Натхнення: hightech.fm',
        'author_id' => '1',
        'created_time' => '2020-01-01 18:53:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">З-за величезних відстаней між Марсом і нашою планетою інженери з НАСА придумують нові методи прискорення доставляння вантажів, які потрібні для майбутніх місій. Відстань між Марсом і Землею коливається і може становити від 54,6 млн. км до 401 млн. км. Дослідники планують відправити місію на Марс, коли дві планети максимально зблизяться, однак навіть у цьому випадку політ може зайняти кілька тижнів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-01/2020-01-01_18-53-05_378.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Дослідники з NASA представили двигун на електричній тязі, який працює на сонячній енергії, його можуть використовувати для відправлення вантажу на Марс перед тим, як на планету вирушать астронавти. За словами доктора Джеффа Ші, головного інженера Управління космічних технологій НАСА, це дозволить забезпечити готовність обладнання та запасів продуктів до прибуття дослідників.</p>
<p class=\\"bb_p\\">Іонні двигуни використовують електрику, які генеруються сонячними батареями або газовим паливом для витіснення плазми — газоподібному паливі хмари заряджених частинок — з сопла, створюючи таким чином тягу. За даними НАСА, такий метод тяги здатний розігнати космічний корабель набагато швидше. Однак у такого способу є і мінуси — для генерації енергії потрібні панелі великого розміру, які збільшують вагу корабля.</p>
<p class=\\"bb_p\\">Зокрема, максимальна швидкість хімічних ракет становить 5 км/с, тоді як новий двигун здатний розвинути швидкість до 40 км/с. Це означає, що корабель з таким двигуном може долетіти до Марса за два тижні, за умови, що він стартує, коли відстань між планетами буде мінімальним — 54,6 млн. км.</p>
<p class=\\"bb_p\\">Натхнення: hightech.fm</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/novi-dviguni-nasa-dopomozhut-dostaviti-vantazh-do-marsa/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '1454',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1454',
        ),
      ),
    ),
    1452 => 
    array (
      'post' => 
      array (
        'id' => '1452',
        'title' => '5 способів використовувати вживаний пластик без шкоди для навколишнього середовища',
        'alt_title' => 'f531a8bef83cd970ee5f788d4d21ce8a',
        'descr' => '5 способів використовувати вживаний пластик без шкоди для навколишнього середовища',
        'short_post' => 'Багато люди серйозно стурбовані масштабними накопиченнями пластмасових відходів, які стали все частіше зустрічатися у світовому океані, землі і навіть в тілі тварин. Щорічно зростальний рівень забрудненості пластиком загрожує екологічною катастрофою, в результаті якої можуть загинути тисячі видів флори і фауни. Крім тривалого розкладання, пластик виділяє отруйні речовини в навколишнє середовище, які впливають не тільки на екологію, але і на саму людину, викликаючи при цьому різні захворювання. Для боротьби з сучасною проблемою, вчені створюють нові методи перероблення, а також способи безпечної утилізації токсичних пластмасових відходів. На даний момент фахівці вже готові похвалитися новими технологіями, про які розповімо в цій статті. Де може знадобитися вживаний пластик? Згідно з статтею, опублікованій на порталі New Atlas, науковці, які працюють з безліччю хімічних процесів, що лежать в основі перероблення пластмаси, розробляють нові способи використання викинутих і перероблених матеріалів, починаючи від створення корисних аерогелів і закінчуючи розробкою палива. Ідея перетворення сміттєвих відходів в паливо для літаків на перший погляд звучить не зовсім реалістично. Незважаючи на це, одна з найбільших авіакомпаній в Європі, British Airways, вже задумалася над ідеєю будівництва заводів з перероблювання сміття у реактивне паливо з чистим спалюванням. Працюючи з поліетиленовою структурою низької щільності, яка була отримана з пластикових пляшок і пакетів, вчені знайшли спосіб «роздрібнити» матеріал на невеликі гранули розміром з рисове зернятко. Для проведення процедури, вчені розмістили гранули поверх активованого вугілля у так званому трубчастому реакторі, нагрів вуглець та пластик до температури 571 градус за Цельсієм. Отримані результати експерименту показали, що в ході процедури виникла реакція термічного розкладання, яка призвела до виділення водню, який раніше утримувався в пластиці. Таким чином, вчені змогли успішно перетворити пластмасові відходи в реактивне паливо. Аналогічним чином вчені вирішили створити і дизельне паливо для ряду транспортних засобів. Ґрунтуючись на хімічному процесі — піролізі, який вже був описаний вище, фахівці створили мобільну систему по перетворенню пластмаси в паливну речовину. Отримана установка отримала назву реактора напівпортативного піролізу, ставши незамінною при перетворенні пластмасових відходів на дизельне паливо. Вчені переконані, що унікальні в своєму роді властивості такого реактора будуть застосовані в повсякденному житті вже найближчим часом. Напівпортативный реактор піролізу може бути встановлений в задній частині корабля або вантажного автомобіля Поряд з перетворенням пластику в корисне паливо, вживані матеріали можна перетворити в спеціальні фільтри, які являють собою дорогу керамічну мембрану. Як з’ясувалося, пластикові відходи можуть стати хорошою альтернативою для виробництва необхідного матеріалу, що дослідним шляхом було доведено командою вчених з Саудівської Аравії, яка провела ряд експериментів з використанням звичайних пластикових пляшок для води. Отримані результати експерименту показали, що потреба людства в чистій питній воді може бути значно знижена при використанні подібних нових технологій. Створені мембрани можуть використовуватися для фільтрації води Однією з новітніх розробок в області застосування пластикових відходів стало створення корисного виду аерогелю, який здатний ліквідувати розливи нафти. Звичайний ПЕТ-пластик, який використовується при виготовленні пляшок, нанесли на спеціальні волокна, покривши всі разом кремнеземом. Після певної хімічної обробки і подальшої сушки, вчені отримали гнучкий аерогель, який можна використовувати як акустичну ізоляцію в будівлях, пилових фільтрах і навіть при ліквідації наслідків розливу нафти. Відомо, що при нанесенні певного складу, аэрогелева губка здатна вбирати пролиту оливу в сім разів ефективніше, ніж вже відомі матеріали. Черговим відкриттям вчених стало створення вуглецевих нанотрубок, які використовуються в різноманітних галузях: від медицини і морської техніки до створення пристроїв для знешкодження бомб. Унікальний винахід було створено при використанні звичайних пластикових пакетів і має величезний потенціал при застосуванні в різних областях. Активною розробкою технології вчені займалися ще в 2013 році, коли проводилося вивчення властивостей матеріалів при виробництві вуглецевих нанотрубок. Однак якщо раніше фахівці використовували етанол як джерела вуглецю, то сьогодні використання вуглецю, який був виділений з випаровування пластикових пакетів, виявилося значно ефективніше саме для створення вуглецевих нанотрубок. Будемо сподіватися, що всі розробки вчених відіграють переважну роль у порятунку нашої планети від екологічної катастрофи. Натхнення: hi-news.ru',
        'author_id' => '1',
        'created_time' => '2020-01-01 10:53:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Багато люди серйозно стурбовані масштабними накопиченнями пластмасових відходів, які стали все частіше зустрічатися у світовому океані, землі і навіть в тілі тварин. Щорічно зростальний рівень забрудненості пластиком загрожує екологічною катастрофою, в результаті якої можуть загинути тисячі видів флори і фауни. Крім тривалого розкладання, пластик виділяє отруйні речовини в навколишнє середовище, які впливають не тільки на екологію, але і на саму людину, викликаючи при цьому різні захворювання. Для боротьби з сучасною проблемою, вчені створюють нові методи перероблення, а також способи безпечної утилізації токсичних пластмасових відходів. На даний момент фахівці вже готові похвалитися новими технологіями, про які розповімо в цій статті.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-01/2020-01-01_10-53-06_947.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Де може знадобитися вживаний пластик?</p>
<p class=\\"bb_p\\">Згідно з статтею, опублікованій на порталі New Atlas, науковці, які працюють з безліччю хімічних процесів, що лежать в основі перероблення пластмаси, розробляють нові способи використання викинутих і перероблених матеріалів, починаючи від створення корисних аерогелів і закінчуючи розробкою палива. Ідея перетворення сміттєвих відходів в паливо для літаків на перший погляд звучить не зовсім реалістично. Незважаючи на це, одна з найбільших авіакомпаній в Європі, British Airways, вже задумалася над ідеєю будівництва заводів з перероблювання сміття у реактивне паливо з чистим спалюванням.</p>
<p class=\\"bb_p\\">Працюючи з поліетиленовою структурою низької щільності, яка була отримана з пластикових пляшок і пакетів, вчені знайшли спосіб «роздрібнити» матеріал на невеликі гранули розміром з рисове зернятко. Для проведення процедури, вчені розмістили гранули поверх активованого вугілля у так званому трубчастому реакторі, нагрів вуглець та пластик до температури 571 градус за Цельсієм. Отримані результати експерименту показали, що в ході процедури виникла реакція термічного розкладання, яка призвела до виділення водню, який раніше утримувався в пластиці. Таким чином, вчені змогли успішно перетворити пластмасові відходи в реактивне паливо.</p>
<p class=\\"bb_p\\">Аналогічним чином вчені вирішили створити і дизельне паливо для ряду транспортних засобів. Ґрунтуючись на хімічному процесі — піролізі, який вже був описаний вище, фахівці створили мобільну систему по перетворенню пластмаси в паливну речовину. Отримана установка отримала назву реактора напівпортативного піролізу, ставши незамінною при перетворенні пластмасових відходів на дизельне паливо. Вчені переконані, що унікальні в своєму роді властивості такого реактора будуть застосовані в повсякденному житті вже найближчим часом.</p>
<p class=\\"bb_p\\">Напівпортативный реактор піролізу може бути встановлений в задній частині корабля або вантажного автомобіля</p>
<p class=\\"bb_p\\">Поряд з перетворенням пластику в корисне паливо, вживані матеріали можна перетворити в спеціальні фільтри, які являють собою дорогу керамічну мембрану. Як з’ясувалося, пластикові відходи можуть стати хорошою альтернативою для виробництва необхідного матеріалу, що дослідним шляхом було доведено командою вчених з Саудівської Аравії, яка провела ряд експериментів з використанням звичайних пластикових пляшок для води. Отримані результати експерименту показали, що потреба людства в чистій питній воді може бути значно знижена при використанні подібних нових технологій.</p>
<p class=\\"bb_p\\">Створені мембрани можуть використовуватися для фільтрації води</p>
<p class=\\"bb_p\\">Однією з новітніх розробок в області застосування пластикових відходів стало створення корисного виду аерогелю, який здатний ліквідувати розливи нафти. Звичайний ПЕТ-пластик, який використовується при виготовленні пляшок, нанесли на спеціальні волокна, покривши всі разом кремнеземом. Після певної хімічної обробки і подальшої сушки, вчені отримали гнучкий аерогель, який можна використовувати як акустичну ізоляцію в будівлях, пилових фільтрах і навіть при ліквідації наслідків розливу нафти. Відомо, що при нанесенні певного складу, аэрогелева губка здатна вбирати пролиту оливу в сім разів ефективніше, ніж вже відомі матеріали.</p>
<p class=\\"bb_p\\">Черговим відкриттям вчених стало створення вуглецевих нанотрубок, які використовуються в різноманітних галузях: від медицини і морської техніки до створення пристроїв для знешкодження бомб. Унікальний винахід було створено при використанні звичайних пластикових пакетів і має величезний потенціал при застосуванні в різних областях. Активною розробкою технології вчені займалися ще в 2013 році, коли проводилося вивчення властивостей матеріалів при виробництві вуглецевих нанотрубок. Однак якщо раніше фахівці використовували етанол як джерела вуглецю, то сьогодні використання вуглецю, який був виділений з випаровування пластикових пакетів, виявилося значно ефективніше саме для створення вуглецевих нанотрубок.</p>
<p class=\\"bb_p\\">Будемо сподіватися, що всі розробки вчених відіграють переважну роль у порятунку нашої планети від екологічної катастрофи.</p>
<p class=\\"bb_p\\">Натхнення: hi-news.ru</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/5-sposobiv-vikoristovyvati-vjivanii-plastik-bez-shkodi-dlia-navkolishnogo-seredovisha/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '1452',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1452',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1452',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1452',
        ),
      ),
    ),
    1450 => 
    array (
      'post' => 
      array (
        'id' => '1450',
        'title' => 'Вчені довели, що раннє спілкування дитини з собакою нівелює у неї ризики захворіти на шизофренію у майбутньому',
        'alt_title' => '6bc9cbf92c5cf8ca09fdcda1624d9818',
        'descr' => 'Вчені довели, що раннє спілкування дитини з собакою нівелює у неї ризики захворіти на шизофренію у майбутньому',
        'short_post' => 'Щоб не хворіти на шизофренію, треба з раннього віку спілкуватися з собаками. Американським ученим вдалося довести, що вплив собак на психіку дітей істотно знижує ризики розвитку у них шизофренії в дорослому віці. А ось із котами, стверджують експерти, справи йдуть трохи інакше, інформує Ukr.Media. Як показали результати дослідження, проведеного вченими з США, присутність у родині собаки з раннього віку дитини може принести її психічному здоров\'ю чимало користі, перш за все, помітно знизивши ризики розвитку шизофренії у майбутньому. "Серйозні розлади психіки часто пов\'язані зі змінами імунітету, викликаними впливом навколишнього середовища у ранньому дитинстві і, оскільки домашні улюбленці часто стають одними з перших тварин, з якими дитина має тісний контакт, було вирішено встановити їх можливий вплив", — стверджують автори дослідження.У своїй роботі американські вчені перевірили взаємозв\'язок між впливом домашніх котів і собак протягом перших 12 років життя та подальшою постановкою таких діагнозів, як біполярні розлади та шизофренія. Вчені були дуже здивовані, зафіксувавши помітне зниження ризику розвитку цього захворювання у людей, якщо вони у ранньому дитинстві контактували з собакою. А от зв\'язку між біполярним розладом і контактами з котами або собаками, виявлено не було. Навіть більше, у тих, хто в ранньому віці контактував із котами, фахівці виявили незначне збільшення ризику розвитку обох досліджуваних захворювань у старшому віці.',
        'author_id' => '1',
        'created_time' => '2020-01-01 09:23:09',
        'keywords' => 'Діти, Дослідження, Спілкування, Собаки, Шизофренія',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Щоб не хворіти на шизофренію, треба з раннього віку спілкуватися з собаками.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-01/2020-01-01_09-23-02_570.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Американським ученим вдалося довести, що вплив собак на психіку дітей істотно знижує ризики розвитку у них шизофренії в дорослому віці. А ось із котами, стверджують експерти, справи йдуть трохи інакше, інформує Ukr.Media. Як показали результати дослідження, проведеного вченими з США, присутність у родині собаки з раннього віку дитини може принести її психічному здоров\'ю чимало користі, перш за все, помітно знизивши ризики розвитку шизофренії у майбутньому. "Серйозні розлади психіки часто пов\'язані зі змінами імунітету, викликаними впливом навколишнього середовища у ранньому дитинстві і, оскільки домашні улюбленці часто стають одними з перших тварин, з якими дитина має тісний контакт, було вирішено встановити їх можливий вплив", — стверджують автори дослідження.У своїй роботі американські вчені перевірили взаємозв\'язок між впливом домашніх котів і собак протягом перших 12 років життя та подальшою постановкою таких діагнозів, як біполярні розлади та шизофренія. Вчені були дуже здивовані, зафіксувавши помітне зниження ризику розвитку цього захворювання у людей, якщо вони у ранньому дитинстві контактували з собакою. А от зв\'язку між біполярним розладом і контактами з котами або собаками, виявлено не було. Навіть більше, у тих, хто в ранньому віці контактував із котами, фахівці виявили незначне збільшення ризику розвитку обох досліджуваних захворювань у старшому віці.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/408021/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1450',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1450',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1450',
        ),
      ),
    ),
  ),
); 
?>