<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577223639.5933 (2019-12-24 23:40:39) */
return array (
  'count' => 1,
  'rows' => 
  array (
    182 => 
    array (
      'post' => 
      array (
        'id' => '182',
        'title' => 'Що останнім часом змушує рибу рухатися до полюса',
        'alt_title' => '804bbfe5f44e1995e59cf6e8a0f0c993',
        'descr' => 'Що останнім часом змушує рибу рухатися до полюса',
        'short_post' => 'Основні біологічні причини. Вода в океані через зміни клімату нагрівається. Біологічні причини змушують рибу, особливо велику або стару, рухатися до полюса, інформує Ukr.Media. Така поведінка пояснюється теорією обмеження кисню зябрами, відомої як Голт. У водах, які прогріваються, менше кисню і, отже, у риби з\'являються проблеми з диханням. Вихід для риби один — переміститися до води, температура якої нагадує температуру їх первісного середовища проживання. За останні 100 років глобальна температура поверхні моря підвищувалася приблизно на 0,13°C в десятиліття. У міру росту риби їх потреба в кисні збільшується, тому що їх маса тіла стає більшою. Але площа поверхні зябер не зростає з тією ж швидкістю, що і інша частина тіла. Чим більша риба, тим менша її площа поверхні щодо обсягу її тіла.Риба, чиї зябра не встигають за темпом зростання, відчуває труднощі з диханням. Риби перестають рости і зменшуватися в розмірах. Це дає їм можливість задовольнити свої потреби з доступною кількістю кисню. Попередні дослідження вже передбачали, що зміна клімату призведе до того, що деякі види риб будуть кожне десятиліття більш ніж на 50 кілометрів наближатися до полюсів. Найбільше це торкнеться тропічних регіонів. Як пояснює феномен Голта, зміни в розподілі риб через потепління вод показують, що риби чутливі до змін температури. Ця теорія пояснює інші явища, такі як широта сезонних міграцій риби.',
        'author_id' => '1',
        'created_time' => '2019-11-02 16:57:13',
        'keywords' => 'Риба, Зміна режиму, Північний полюс, Південний полюс',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Основні біологічні причини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_16-57-10_690.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вода в океані через зміни клімату нагрівається. Біологічні причини змушують рибу, особливо велику або стару, рухатися до полюса, інформує Ukr.Media. Така поведінка пояснюється теорією обмеження кисню зябрами, відомої як Голт. У водах, які прогріваються, менше кисню і, отже, у риби з\'являються проблеми з диханням. Вихід для риби один — переміститися до води, температура якої нагадує температуру їх первісного середовища проживання. За останні 100 років глобальна температура поверхні моря підвищувалася приблизно на 0,13°C в десятиліття. У міру росту риби їх потреба в кисні збільшується, тому що їх маса тіла стає більшою. Але площа поверхні зябер не зростає з тією ж швидкістю, що і інша частина тіла. Чим більша риба, тим менша її площа поверхні щодо обсягу її тіла.Риба, чиї зябра не встигають за темпом зростання, відчуває труднощі з диханням. Риби перестають рости і зменшуватися в розмірах. Це дає їм можливість задовольнити свої потреби з доступною кількістю кисню. Попередні дослідження вже передбачали, що зміна клімату призведе до того, що деякі види риб будуть кожне десятиліття більш ніж на 50 кілометрів наближатися до полюсів. Найбільше це торкнеться тропічних регіонів. Як пояснює феномен Голта, зміни в розподілі риб через потепління вод показують, що риби чутливі до змін температури. Ця теорія пояснює інші явища, такі як широта сезонних міграцій риби.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/404673/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '182',
        ),
      ),
    ),
  ),
); 
?>