<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579719196.3638 (2020-01-22 20:53:16) */
return array (
  'count' => 508,
  'rows' => 
  array (
    1277 => 
    array (
      'post' => 
      array (
        'id' => '1277',
        'title' => 'SpaceX запустила супутник для високошвидкісного інтернету',
        'alt_title' => '6bd3e2c1a664c27542af6eaa4ac6ad96',
        'descr' => 'SpaceX запустила супутник для високошвидкісного інтернету',
        'short_post' => 'Компанія SpaceX запустила ракету-носій Falcon 9 із супутником зв’язку JCSAT 18/Kacific 1. Пристрій зможе надати широкосмуговий доступ до інтернету в Азіатсько-Тихоокеанському регіоні. Цей проєкт допоможе жителям тисяч островів, які розсіяні по Тихому океану — між південним узбережжям Азії та Австралії. Люди, які там живуть, в основному, користуються низько швидкісним інтернетом або залишаються ізольованими від цифрового світу. Багато інтернет-провайдерів вважають, що проведення інтернету в цьому регіоні окупиться — широкосмуговий зв’язок там можна забезпечити тільки мідними або волоконно-оптичними кабелями, які простягаються під океаном. Однак вони дорогі в установці, тому більшість компаній впевнені, що вони не зможуть повернути вкладені гроші. Liftoff! pic.twitter.com/dPuCfa89Sc — SpaceX (@SpaceX) December 17, 2019 Перша ступінь ракети SpaceX вже два рази використовувалася для запусків, в компанії планували повернути її на Землю і використовувати знову. Однак два елементи головного обтічника ракети впали у воду, співробітники компанії планують знайти їх і застосувати в наступних запусках. Натхнення: hightech.fm',
        'author_id' => '1',
        'created_time' => '2019-12-23 10:23:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Компанія SpaceX запустила ракету-носій Falcon 9 із супутником зв’язку JCSAT 18/Kacific 1. Пристрій зможе надати широкосмуговий доступ до інтернету в Азіатсько-Тихоокеанському регіоні.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-23/2019-12-23_10-23-05_811.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Цей проєкт допоможе жителям тисяч островів, які розсіяні по Тихому океану — між південним узбережжям Азії та Австралії. Люди, які там живуть, в основному, користуються низько швидкісним інтернетом або залишаються ізольованими від цифрового світу.</p>
<p class=\\"bb_p\\">Багато інтернет-провайдерів вважають, що проведення інтернету в цьому регіоні окупиться — широкосмуговий зв’язок там можна забезпечити тільки мідними або волоконно-оптичними кабелями, які простягаються під океаном. Однак вони дорогі в установці, тому більшість компаній впевнені, що вони не зможуть повернути вкладені гроші.</p>
<p class=\\"bb_p\\">Liftoff! pic.twitter.com/dPuCfa89Sc</p>
<p class=\\"bb_p\\">— SpaceX (@SpaceX) December 17, 2019</p>
<p class=\\"bb_p\\">Перша ступінь ракети SpaceX вже два рази використовувалася для запусків, в компанії планували повернути її на Землю і використовувати знову. Однак два елементи головного обтічника ракети впали у воду, співробітники компанії планують знайти їх і застосувати в наступних запусках.</p>
<p class=\\"bb_p\\">Натхнення: hightech.fm</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/spacex-zapustila-suputnik-dlya-visokoshvidkisnogo-internetu/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1277',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '1277',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1277',
        ),
      ),
    ),
    1274 => 
    array (
      'post' => 
      array (
        'id' => '1274',
        'title' => 'Власники iPhone X скаржаться на роботу акумулятора',
        'alt_title' => '37885d7a3c46af438a20f381958d8f44',
        'descr' => 'Власники iPhone X скаржаться на роботу акумулятора',
        'short_post' => 'Деградація акумулятора смартфона – це неминучий процес. Єдиний спосіб мінімізувати шкідливі наслідки – поліпшити звички зарядки або замінити акумулятор. Для користувачів смартфона iPhone X схоже, що заміна акумулятора виглядає єдиним способом відновити продуктивність і поліпшити час включення екрана. Оскільки деякі користувачі скаржаться на форумах на погану роботу пристрою. Користувачі на форумах підтримки Apple та Reddit заявили, що термін служби акумулятора iPhone X впав до такої міри, що задумались про заміну. Один користувач повідомляє, що iPhone X продовжує відключатися після того, як він досяг 20% заряду. З огляду на те, що iPhone X вже два роки, користувачі не повинні розраховувати на таку ж витривалість акумулятора після 500 циклів зарядки. Принаймні, так заявляє сама Apple. Звичайний акумулятор розрахований на збереження до 80% своєї початкової ємності при 500 повних циклах зарядки при роботі в нормальних умовах. Річна гарантія містить гарантійне обслуговування несправного акумулятора. Якщо термін гарантії закінчився, Apple пропонує обслуговування акумулятора за плату. Однак користувачам не до вподоби той факт, що придбавши смартфон за $ 1000 він не прослугував їм на повну і трьох років. Щоправда, деградація акумулятора – це не стільки вина Apple, скільки характер роботи літій-іонних елементів. Нагадаємо, що раніше Apple була помічена в ситуації, в ході якої з’ясувалося, що компанія обмежує продуктивність застарілих iPhone. Це робилося, щоб забезпечити найкращий час автономної роботи пристроїв. Після заміни акумулятора на iPhone 6s один користувач виявив, що він не тільки відновив продуктивність пристрою, але і почав покращувати термін служби акумулятора. Пізніше Apple вибачилася за цей інцидент, заявивши, що це робиться для того, щоб забезпечити клієнтам тривалу стійкість. Тож, в цьому випадку залишається тільки одне – заміна акумулятора.',
        'author_id' => '1',
        'created_time' => '2019-12-23 09:33:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Деградація акумулятора смартфона – це неминучий процес. Єдиний спосіб мінімізувати шкідливі наслідки – поліпшити звички зарядки або замінити акумулятор. Для користувачів смартфона iPhone X схоже, що заміна акумулятора виглядає єдиним способом відновити продуктивність і поліпшити час включення екрана. Оскільки деякі користувачі скаржаться на форумах на погану роботу пристрою.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-23/2019-12-23_09-33-03_91.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Користувачі на форумах підтримки Apple та Reddit заявили, що термін служби акумулятора iPhone X впав до такої міри, що задумались про заміну. Один користувач повідомляє, що iPhone X продовжує відключатися після того, як він досяг 20% заряду. З огляду на те, що iPhone X вже два роки, користувачі не повинні розраховувати на таку ж витривалість акумулятора після 500 циклів зарядки. Принаймні, так заявляє сама Apple.</p>
<p class=\\"bb_p\\">Звичайний акумулятор розрахований на збереження до 80% своєї початкової ємності при 500 повних циклах зарядки при роботі в нормальних умовах. Річна гарантія містить гарантійне обслуговування несправного акумулятора. Якщо термін гарантії закінчився, Apple пропонує обслуговування акумулятора за плату. Однак користувачам не до вподоби той факт, що придбавши смартфон за $ 1000 він не прослугував їм на повну і трьох років. Щоправда, деградація акумулятора – це не стільки вина Apple, скільки характер роботи літій-іонних елементів.</p>
<p class=\\"bb_p\\">Нагадаємо, що раніше Apple була помічена в ситуації, в ході якої з’ясувалося, що компанія обмежує продуктивність застарілих iPhone. Це робилося, щоб забезпечити найкращий час автономної роботи пристроїв. Після заміни акумулятора на iPhone 6s один користувач виявив, що він не тільки відновив продуктивність пристрою, але і почав покращувати термін служби акумулятора. Пізніше Apple вибачилася за цей інцидент, заявивши, що це робиться для того, щоб забезпечити клієнтам тривалу стійкість. Тож, в цьому випадку залишається тільки одне – заміна акумулятора.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/vlasnyky-iphone-x-skarzhatsya-na-robotu-akumulyatora.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1274',
        ),
      ),
    ),
    1273 => 
    array (
      'post' => 
      array (
        'id' => '1273',
        'title' => 'Xiaomi і Tencent підозрюють у незаконному зборі даних',
        'alt_title' => '3029fe72df547f3d59d873b22db9ddd6',
        'descr' => 'Xiaomi і Tencent підозрюють у незаконному зборі даних',
        'short_post' => 'Захід регулярно підозрює китайські компанії у шпигунстві за користувачами по всьому світу. Тепер сам Китай взяв до уваги дії «своїх» компаній Xiaomi і Tencent. Гіганти Xiaomi і Tencent звинувачуються в незаконному зборі даних у своїй країні. Зокрема, Міністерство промисловості, інформації та технологій (MIIT) склало список, в якому 41 програма, що порушує національні закони щодо збору та перепродажу особистих даних. Цифрова диктатура майбутнього на прикладі Китаю Серед додатків в цьому списку є Xiaomi Finance, Tencent QQ (сервіс обміну миттєвими повідомленнями) і QQ Reading (платформа, призначена для електронних книг). Але також є й інші китайські гіганти, такі як Sina Corp (власник соцмережі Weibo) та деякі популярні агрегатори новин в Китаї (36Kr і Sohu News) і служба доставки FlashEX. Ці програми та сервіси просять багато дозволів для роботи і в деяких випадках від них складно відписатись. Китайський уряд подвоює свої зусилля у напрямку боротьби з додатками, що мають «розмиті межі» конфіденційності. Тому послуги з великою базою користувачів особливо ретельно вивчаються агентами MIIT. Минулого місяця китайське міністерство запустило кампанію, спрямовану на внесення в чорний список і блокування мобільних додатків. Це не відповідає чинному законодавству в області збору та комерційного використання персональних даних. У зв’язку з цим MIIT також пояснив, що незалежний орган буде нести відповідальність за ретельне вивчення додатків з великою кількістю завантажень.',
        'author_id' => '1',
        'created_time' => '2019-12-23 09:13:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Захід регулярно підозрює китайські компанії у шпигунстві за користувачами по всьому світу. Тепер сам Китай взяв до уваги дії «своїх» компаній Xiaomi і Tencent. Гіганти Xiaomi і Tencent звинувачуються в незаконному зборі даних у своїй країні. Зокрема, Міністерство промисловості, інформації та технологій (MIIT) склало список, в якому 41 програма, що порушує національні закони щодо збору та перепродажу особистих даних.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-23/2019-12-23_09-13-04_32.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Цифрова диктатура майбутнього на прикладі Китаю</b></p>
<p class=\\"bb_p\\">Серед додатків в цьому списку є Xiaomi Finance, Tencent QQ (сервіс обміну миттєвими повідомленнями) і QQ Reading (платформа, призначена для електронних книг). Але також є й інші китайські гіганти, такі як Sina Corp (власник соцмережі Weibo) та деякі популярні агрегатори новин в Китаї (36Kr і Sohu News) і служба доставки FlashEX. Ці програми та сервіси просять багато дозволів для роботи і в деяких випадках від них складно відписатись.</p>
<p class=\\"bb_p\\">Китайський уряд подвоює свої зусилля у напрямку боротьби з додатками, що мають «розмиті межі» конфіденційності. Тому послуги з великою базою користувачів особливо ретельно вивчаються агентами MIIT. Минулого місяця китайське міністерство запустило кампанію, спрямовану на внесення в чорний список і блокування мобільних додатків. Це не відповідає чинному законодавству в області збору та комерційного використання персональних даних. У зв’язку з цим MIIT також пояснив, що незалежний орган буде нести відповідальність за ретельне вивчення додатків з великою кількістю завантажень.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/xiaomi-i-tencent-pidozryuyut-u-nezakonnomu-zbori-danyh.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1273',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1273',
        ),
      ),
    ),
    1272 => 
    array (
      'post' => 
      array (
        'id' => '1272',
        'title' => 'Apple AirPods Pro отримали важливу перевагу над попередниками',
        'alt_title' => '6953897aad74cdfe6217954566b4cc01',
        'descr' => 'Apple AirPods Pro отримали важливу перевагу над попередниками',
        'short_post' => 'Бездротові навушники Apple AirPods Pro забезпечують кращу продуктивність з низькою затримкою, в порівнянні з попередниками й іншими продуктами. Компанія Apple може послідовно зменшувати затримку Bluetooth з кожною новою версією AirPods, що і перевірив Стівен Койл (Stephen Coyle). Стівен Койл, розробник програмного забезпечення, протестував Apple AirPods Pro, записавши різницю в часі між моментом, коли звук відтворюється і коли його чує користувач. Він розміщував пристрій Bluetooth якомога ближче до мікрофона. Потім підключав тестований пристрій до iPad Pro 2018 на iOS 13 і використовував стилус Apple, щоб торкатися екрана і запускати звук. Таким чином, він вимірював проміжок часу між торканням стилусом екрана і моментом появи звуку в навушниках. Вимірюючи час між цими піками, можна встановити досить точне вимірювання затримки звуку. Звуки клавіатури iOS стали першим тестом для вимірювання затримки. Стівен вибрав його, тому що висока затримка дуже очевидна при використанні клавіатури iOS. При натисканні клавіші і прослуховуванні звуку відбувається помітна затримка. Другий тест був виконаний з використанням гри Tapt, розробленої Стівеном. Гра також дозволяє легко помітити затримки. Щоб оцінити продуктивність, Стівен також протестував AirPods 2, Beats Studio 3, Sony WH-CH700N і динаміки пристрою. Він також додав до порівняння значення затримки зі старого тесту AirPods. Це були результати випробувань: Оригінальні AirPods мали затримку 274 мс, завдяки чипу W1. Затримка AirPods 2 знизилась до 178 мс, що працює на чипі H1. З AirPods Pro показник зменшився до 144 мс. Хоча в AirPods Pro використовується той же чип H1, що і в другому поколінні AirPods, в першому помітно більша затримка. Інші пристрої, такі як Beats Studio 3 і Sony WH-CH700N, мали набагато вищу затримку, ніж AirPods 2 та AirPods Pro.',
        'author_id' => '1',
        'created_time' => '2019-12-23 08:13:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Бездротові навушники Apple AirPods Pro забезпечують кращу продуктивність з низькою затримкою, в порівнянні з попередниками й іншими продуктами. Компанія Apple може послідовно зменшувати затримку Bluetooth з кожною новою версією AirPods, що і перевірив Стівен Койл (Stephen Coyle).</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-23/2019-12-23_08-13-03_201.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Стівен Койл, розробник програмного забезпечення, протестував Apple AirPods Pro, записавши різницю в часі між моментом, коли звук відтворюється і коли його чує користувач. Він розміщував пристрій Bluetooth якомога ближче до мікрофона. Потім підключав тестований пристрій до iPad Pro 2018 на iOS 13 і використовував стилус Apple, щоб торкатися екрана і запускати звук. Таким чином, він вимірював проміжок часу між торканням стилусом екрана і моментом появи звуку в навушниках. Вимірюючи час між цими піками, можна встановити досить точне вимірювання затримки звуку.</p>
<p class=\\"bb_p\\">Звуки клавіатури iOS стали першим тестом для вимірювання затримки. Стівен вибрав його, тому що висока затримка дуже очевидна при використанні клавіатури iOS. При натисканні клавіші і прослуховуванні звуку відбувається помітна затримка. Другий тест був виконаний з використанням гри Tapt, розробленої Стівеном. Гра також дозволяє легко помітити затримки. Щоб оцінити продуктивність, Стівен також протестував AirPods 2, Beats Studio 3, Sony WH-CH700N і динаміки пристрою. Він також додав до порівняння значення затримки зі старого тесту AirPods. Це були результати випробувань:</p>
<p class=\\"bb_p\\">Оригінальні AirPods мали затримку 274 мс, завдяки чипу W1. Затримка AirPods 2 знизилась до 178 мс, що працює на чипі H1. З AirPods Pro показник зменшився до 144 мс. Хоча в AirPods Pro використовується той же чип H1, що і в другому поколінні AirPods, в першому помітно більша затримка. Інші пристрої, такі як Beats Studio 3 і Sony WH-CH700N, мали набагато вищу затримку, ніж AirPods 2 та AirPods Pro.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/apple-airpods-pro-otrymaly-vazhlyvu-perevagu-nad-poperednykamy.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1272',
        ),
      ),
    ),
    1265 => 
    array (
      'post' => 
      array (
        'id' => '1265',
        'title' => 'Nokia та OnePlus: який найкращий смартфон компаній у 2019 році?',
        'alt_title' => 'cbae3437f3f3b3f90e07c0b72053c332',
        'descr' => 'Nokia та OnePlus: який найкращий смартфон компаній у 2019 році?',
        'short_post' => 'Ми продовжуємо нашу серію статей з опитуваннями, в яких ви зможете взяти активну участь. Pingvin Pro разом зі своїми читачами обирають найкращі смартфони 2019 року. Ми постаралися підібрати до 10 найкращих смартфонів від кожного бренда. Цього разу піде мова про компанії Nokia та OnePlus. До речі, проголосувати можна не лише на сайті, а й в нашому Telegram каналі за посиланнями тут і тут. Huawei та Honor: який найкращий смартфон компанії у 2019 році? Samsung: який найкращий смартфон компанії у 2019 році? Xiaomi: який найкращий смартфон компанії у 2019 році? Apple та Google: який найкращий смартфон компаній у 2019 році? Вимоги до найкращих смартфонів Nokia та OnePlus 2019 року: анонс смартфона у 2019 році достатньо потужна начинка (процесор, графіка, ОЗП, ПЗП, різні чипи) якісний екран з роздільною здатністю HD або вище камери, які можуть знімати відео хорошої якості у Full HD або вище камери, які можуть робити знімки хорошої якості якісний звук як з динаміка (чи динаміків), так і з навушників (дротових та бездротових) хороший зв’язок при будь-яких умовах хороша автономна робота (як мінімум 1 робочий день) стабільна робота операційної системи та прошивки (не кастомні прошивки) високий показник задоволення від користування смартфоном P.S.: якщо у цей список не увійшов смартфон, який дійсно вартий уваги, будь ласка, вкажіть його в коментарях. Якщо хтось вже його вказував, просто лайкніть цей коментар. Кожен голос є дуже важливим для нас усіх, адже ми хочемо визначити найкращі смартфони 2019 року. Голосуємо за найкращий смартфон Nokia 2019 року Nokia 9 PureView Переглянути результати Голосуємо за найкращий смартфон OnePlus 2019 року OnePlus 7T Pro OnePlus 7 Pro Переглянути результати',
        'author_id' => '1',
        'created_time' => '2019-12-22 20:33:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Ми продовжуємо нашу серію статей з опитуваннями, в яких ви зможете взяти активну участь. Pingvin Pro разом зі своїми читачами обирають найкращі смартфони 2019 року. Ми постаралися підібрати до 10 найкращих смартфонів від кожного бренда. Цього разу піде мова про компанії Nokia та OnePlus. До речі, проголосувати можна не лише на сайті, а й в нашому Telegram каналі за посиланнями тут і тут.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-22/2019-12-22_20-33-03_723.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Huawei та Honor: який найкращий смартфон компанії у 2019 році?</p>
<p class=\\"bb_p\\">Samsung: який найкращий смартфон компанії у 2019 році?</p>
<p class=\\"bb_p\\">Xiaomi: який найкращий смартфон компанії у 2019 році?</p>
<p class=\\"bb_p\\">Apple та Google: який найкращий смартфон компаній у 2019 році?</p>
<h2 class=\\"bb_h2\\">Вимоги до найкращих смартфонів Nokia та OnePlus 2019 року:</h2>
<p class=\\"bb_p\\">анонс смартфона у 2019 році</p>
<p class=\\"bb_p\\">достатньо потужна начинка (процесор, графіка, ОЗП, ПЗП, різні чипи)</p>
<p class=\\"bb_p\\">якісний екран з роздільною здатністю HD або вище</p>
<p class=\\"bb_p\\">камери, які можуть знімати відео хорошої якості у Full HD або вище</p>
<p class=\\"bb_p\\">камери, які можуть робити знімки хорошої якості</p>
<p class=\\"bb_p\\">якісний звук як з динаміка (чи динаміків), так і з навушників (дротових та бездротових)</p>
<p class=\\"bb_p\\">хороший зв’язок при будь-яких умовах</p>
<p class=\\"bb_p\\">хороша автономна робота (як мінімум 1 робочий день)</p>
<p class=\\"bb_p\\">стабільна робота операційної системи та прошивки (не кастомні прошивки)</p>
<p class=\\"bb_p\\">високий показник задоволення від користування смартфоном</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">P.S.:</b> якщо у цей список не увійшов смартфон, який дійсно вартий уваги, будь ласка, вкажіть його в коментарях. Якщо хтось вже його вказував, просто лайкніть цей коментар. Кожен голос є дуже важливим для нас усіх, адже ми хочемо визначити найкращі смартфони 2019 року.</p>
<p class=\\"bb_p\\">Голосуємо за найкращий смартфон Nokia 2019 року</p>
<p class=\\"bb_p\\">Nokia 9 PureView</p>
<p class=\\"bb_p\\">Переглянути результати</p>
<p class=\\"bb_p\\">Голосуємо за найкращий смартфон OnePlus 2019 року</p>
<p class=\\"bb_p\\">OnePlus 7T Pro</p>
<p class=\\"bb_p\\">OnePlus 7 Pro</p>
<p class=\\"bb_p\\">Переглянути результати</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/blogy/devices/nokia-ta-oneplus-yakyj-najkrashhyj-smartfon-kompanij-u-2019-roczi.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1265',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '1265',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '1265',
        ),
      ),
    ),
    1264 => 
    array (
      'post' => 
      array (
        'id' => '1264',
        'title' => 'Смартфони Samsung і Apple перевищують дозволені межі радіації',
        'alt_title' => '23352235cc410632d61f75a7a595273f',
        'descr' => 'Смартфони Samsung і Apple перевищують дозволені межі радіації',
        'short_post' => 'Технології полегшують сучасне життя людей. Проте, також виникають певні незручності, на кшталт залежності або забруднення навколишнього середовища. Але зараз мова про судовий позов групи юристів проти деяких моделей смартфонів Samsung і Apple в США. Проблема, яка спричинила цей колективний позов – це перевищення допустимих меж радіації. Лабораторія Федеральної комісії зв’язку США (FCC) провела дослідження, яке підтверджує, що деякі смартфони цих двох брендів перевищують радіаційні межі, встановлені в країні. Таким чином, американська юридична фірма FeganScott вирішила подати позов до суду на Samsung і Apple за «загрозу здоров’ю споживачів». Зокрема, дослідження було зосереджено на наступних моделях: iPhone 7 Plus, iPhone 8 та iPhone Xr, а також Galaxy S8, Galaxy S9 і Galaxy S10. В цьому випадку iPhone 8 перевищив встановлений ліміт впливу в 5 разів. А Samsung Galaxy S8 перевищив ліміт більш ніж в три рази. Звички людей змінилися з появою технологій. Зазвичай, ми проводимо багато годин поспіль в наших смартфонах. Таким чином, зростає небезпека, якщо рівні радіації перевищують встановлені межі. Юридична фірма вимагає, щоб виробники оплачували проблеми зі здоров’ям, які могли викликати ці пристрої. Тепер вони прагнуть представляти всіх власників цих пристроїв.',
        'author_id' => '1',
        'created_time' => '2019-12-22 19:53:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Технології полегшують сучасне життя людей. Проте, також виникають певні незручності, на кшталт залежності або забруднення навколишнього середовища. Але зараз мова про судовий позов групи юристів проти деяких моделей смартфонів Samsung і Apple в США. Проблема, яка спричинила цей колективний позов – це перевищення допустимих меж радіації.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-22/2019-12-22_19-53-03_720.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Лабораторія Федеральної комісії зв’язку США (FCC) провела дослідження, яке підтверджує, що деякі смартфони цих двох брендів перевищують радіаційні межі, встановлені в країні. Таким чином, американська юридична фірма FeganScott вирішила подати позов до суду на Samsung і Apple за «загрозу здоров’ю споживачів».</p>
<p class=\\"bb_p\\">Зокрема, дослідження було зосереджено на наступних моделях: iPhone 7 Plus, iPhone 8 та iPhone Xr, а також Galaxy S8, Galaxy S9 і Galaxy S10. В цьому випадку iPhone 8 перевищив встановлений ліміт впливу в 5 разів. А Samsung Galaxy S8 перевищив ліміт більш ніж в три рази. Звички людей змінилися з появою технологій. Зазвичай, ми проводимо багато годин поспіль в наших смартфонах. Таким чином, зростає небезпека, якщо рівні радіації перевищують встановлені межі. Юридична фірма вимагає, щоб виробники оплачували проблеми зі здоров’ям, які могли викликати ці пристрої. Тепер вони прагнуть представляти всіх власників цих пристроїв.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/samsung-i-apple-perevyshhuyut-dozvoleni-mezhi-radiacziyi.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1264',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1264',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1264',
        ),
      ),
    ),
    1260 => 
    array (
      'post' => 
      array (
        'id' => '1260',
        'title' => 'Огляд смартфона Xiaomi Redmi 6A',
        'alt_title' => 'deea2921ed09ec54def4adbda5448ac3',
        'descr' => 'Огляд смартфона Xiaomi Redmi 6A',
        'short_post' => 'Смартфон Redmi 6A – це бюджетний девайс. Проте його цільова аудиторія — просунуті користувачі. Вони слідкують за ринком смартфонів та розбираються в сучасних технологіях. Цей смартфон від Xiaomi – добротна бюджетна пропозиція, що вже встигла зарекомендувати себе на ринку. Є відгуки користувачів, тому можна впевнено сказати про якість. На низці параметрів у Redmi 6A виробник заощадив. Проте у загальному модель дає позитивне враження. У неї прийнятна швидкість роботи, добротний екран, гарна автономність. В цілому це якісний та недорогий телефон для людей, що знають ціну грошам. Зовнішній вигляд Redmi 6A Якщо говорити про дизайн, то перед користувачем типовий смартфон бренда Xiaomi. Його передня панель покрита захисним склом. Він має закруглені кути корпусу та екрана. Тилова кришка девайсу зроблена з матового пластику. На дотик він досить приємний. Більшість користувачів дивує положення сіточки зовнішнього динаміку. Вона встановлена ззаду, на відміну від інших телефонів цього бренда, у яких сітка знаходиться знизу. У продаж ця модель поступила у чотирьох відтінках: рожевому, золотистому, блакитному, сірому. В останньому варіанті передня панель чорного кольору, інші три мають білу передню панель. Якщо вас не влаштовує жоден з цих кольорів, можна придбати захисну накладку у будь-якому дизайні. Якщо зацікавила пропозиція, докладніше про неї можна дізнатись на цьому сайті. З правого боку розміщена гойдалка, що регулює гучність. Поряд з нею — клавіша живлення. З лівої сторони є два слоти. Перший лоток — для nano-SIM, другий — для nano-SIM та карти пам’яті. Тобто покупець цього девайсу має можливість одночасно користуватись двома SIM-картами та microSD. Це дуже зручно. На нижній грані можна побачити отвір мікрофона та microUSB. На верхній — міні-джек для гарнітури та другий мікрофон. В цієї моделі відсутній сканер відбитків пальців, а також інфрачервоний порт. Сіточка розмовного динаміку розміщена над екраном. Також там розташовані датчики наближення, освітлення та світловий індикатор. Смартфон вийшов невеликим, компактним. Ним можна користуватись однією рукою. Цей девайс має сподобатись прихильникам невеликих смартфонів. Про інші параметри Redmi 6A Екран У екрана відсутні інверсії кольорів, досить якісне зображення. Присутня невелика пікселізація, проте, за такі гроші вона не є критичною. Рамки невеликі, тому дисплеєм користуватись зручно. У цього девайсу є окремий режим для читання, а також налаштування для перенесення відтінків. Це приємно, що у недорогому апараті є такі налаштування. Потужність У цьому Xiaomi вбудований 12-нм 4-ядерний чипсет MediaTek Helio A22, який працює на швидкості до 2 ҐГц. Цього достатньо для інтернет-серфінгу та вирішення простих повсякденних задач. Пам’ять Девайс поставляється у двох варіаціях — з оперативною пам’яттю 2 ГБ та постійною 16 ГБ, або з параметрами 3/32 ГБ. Камери Пристрій має лише дві камери — основну та фронтальну. Головна може робити знімки з роздільною здатністю 13 Мп, фронтальна – 5 Мп. Селфі-камера оснащена традиційним бьютіфікатором. Програмне забезпечення Девайс «з коробки» працює із MIUI 9.5 на базі Android 8.1. Проте після першого ж вмикання прилітає MIUI 10. Оболонка досить зручна та функціональна. Автономність Що стосується автономності, то цей прилад облаштований акумулятором місткістю 3000 мАг. Досить небагато, проте завдяки не дуже вимогливим характеристикам, він може протриматись цілий робочий день. Є енергозберігаючий режим, що також не може не тішити. Швидка зарядка у цього девайсу відсутня, проте, за таку ціну її годі і чекати.',
        'author_id' => '1',
        'created_time' => '2019-12-22 18:13:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Смартфон Redmi 6A – це бюджетний девайс. Проте його цільова аудиторія — просунуті користувачі. Вони слідкують за ринком смартфонів та розбираються в сучасних технологіях. Цей смартфон від Xiaomi – добротна бюджетна пропозиція, що вже встигла зарекомендувати себе на ринку. Є відгуки користувачів, тому можна впевнено сказати про якість.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-22/2019-12-22_18-13-03_426.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На низці параметрів у Redmi 6A виробник заощадив. Проте у загальному модель дає позитивне враження. У неї прийнятна швидкість роботи, добротний екран, гарна автономність. В цілому це якісний та недорогий телефон для людей, що знають ціну грошам.</p>
<h2 class=\\"bb_h2\\">Зовнішній вигляд Redmi 6A</h2>
<p class=\\"bb_p\\">Якщо говорити про дизайн, то перед користувачем типовий смартфон бренда Xiaomi. Його передня панель покрита захисним склом. Він має закруглені кути корпусу та екрана. Тилова кришка девайсу зроблена з матового пластику. На дотик він досить приємний. Більшість користувачів дивує положення сіточки зовнішнього динаміку. Вона встановлена ззаду, на відміну від інших телефонів цього бренда, у яких сітка знаходиться знизу.</p>
<p class=\\"bb_p\\">У продаж ця модель поступила у чотирьох відтінках: рожевому, золотистому, блакитному, сірому. В останньому варіанті передня панель чорного кольору, інші три мають білу передню панель. Якщо вас не влаштовує жоден з цих кольорів, можна придбати захисну накладку у будь-якому дизайні. Якщо зацікавила пропозиція, докладніше про неї можна дізнатись на цьому сайті.</p>
<p class=\\"bb_p\\">З правого боку розміщена гойдалка, що регулює гучність. Поряд з нею — клавіша живлення. З лівої сторони є два слоти. Перший лоток — для nano-SIM, другий — для nano-SIM та карти пам’яті. Тобто покупець цього девайсу має можливість одночасно користуватись двома SIM-картами та microSD. Це дуже зручно.</p>
<p class=\\"bb_p\\">На нижній грані можна побачити отвір мікрофона та microUSB. На верхній — міні-джек для гарнітури та другий мікрофон. В цієї моделі відсутній сканер відбитків пальців, а також інфрачервоний порт. Сіточка розмовного динаміку розміщена над екраном. Також там розташовані датчики наближення, освітлення та світловий індикатор. Смартфон вийшов невеликим, компактним. Ним можна користуватись однією рукою. Цей девайс має сподобатись прихильникам невеликих смартфонів.</p>
<h2 class=\\"bb_h2\\">Про інші параметри Redmi 6A</h2>
<h3 class=\\"bb_h3\\">Екран</h3>
<p class=\\"bb_p\\">У екрана відсутні інверсії кольорів, досить якісне зображення. Присутня невелика пікселізація, проте, за такі гроші вона не є критичною. Рамки невеликі, тому дисплеєм користуватись зручно. У цього девайсу є окремий режим для читання, а також налаштування для перенесення відтінків. Це приємно, що у недорогому апараті є такі налаштування.</p>
<h3 class=\\"bb_h3\\">Потужність</h3>
<p class=\\"bb_p\\">У цьому Xiaomi вбудований 12-нм 4-ядерний чипсет MediaTek Helio A22, який працює на швидкості до 2 ҐГц. Цього достатньо для інтернет-серфінгу та вирішення простих повсякденних задач.</p>
<h3 class=\\"bb_h3\\">Пам’ять</h3>
<p class=\\"bb_p\\">Девайс поставляється у двох варіаціях — з оперативною пам’яттю 2 ГБ та постійною 16 ГБ, або з параметрами 3/32 ГБ.</p>
<h3 class=\\"bb_h3\\">Камери</h3>
<p class=\\"bb_p\\">Пристрій має лише дві камери — основну та фронтальну. Головна може робити знімки з роздільною здатністю 13 Мп, фронтальна – 5 Мп. Селфі-камера оснащена традиційним бьютіфікатором.</p>
<h3 class=\\"bb_h3\\">Програмне забезпечення</h3>
<p class=\\"bb_p\\">Девайс «з коробки» працює із MIUI 9.5 на базі Android 8.1. Проте після першого ж вмикання прилітає MIUI 10. Оболонка досить зручна та функціональна.</p>
<h3 class=\\"bb_h3\\">Автономність</h3>
<p class=\\"bb_p\\">Що стосується автономності, то цей прилад облаштований акумулятором місткістю 3000 мАг. Досить небагато, проте завдяки не дуже вимогливим характеристикам, він може протриматись цілий робочий день. Є енергозберігаючий режим, що також не може не тішити. Швидка зарядка у цього девайсу відсутня, проте, за таку ціну її годі і чекати.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/blogy/devices/oglyad-smartfona-xiaomi-redmi-6a.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1260',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '1260',
        ),
      ),
    ),
    1259 => 
    array (
      'post' => 
      array (
        'id' => '1259',
        'title' => 'Apple збільшила винагороду за виявлення уразливостей',
        'alt_title' => '46c6dc8c3f7fedccb4e79fb0295b9994',
        'descr' => 'Apple збільшила винагороду за виявлення уразливостей',
        'short_post' => 'Компанія Apple ще восени 2016 року запустила програму під назвою «Apple Security Bounty». Суть цієї програми – повідомляти компанію про знайдені проблеми в роботі операційної системи iOS. З того часу мало хто був зацікавлений в допомозі компанії, оскільки вона не пропонувала «хорошої» грошової винагороди. Та й щоб брати участь у програмі, потрібно було отримати запрошення. І от на цьому тижні Apple розширила програму «Apple Security Bounty» для усіх спеціалістів та «шукачів» критичних проблем не лише для iOS, а й для watchOS, iPadOS, macOS, tvOS та навіть для iCloud. Ба більше, компанія також збільшила максимальну суму винагороди від $ 200 тис. до $ 1 млн. Окрім цього, компанія заявляє, що зробить додатковий 50% бонус до стандартної виплати за помилки, виявлені в бета-версії програмного забезпечення. Це дозволить компанії усунути проблему до того, як версія ОС стане загальнодоступною. У наступному році американський бренд планує надати довіреним фахівцям з безпеки iPhone глибший доступ до базового програмного забезпечення й операційної системи для легшого та швидшого виявлення уразливостей.',
        'author_id' => '1',
        'created_time' => '2019-12-22 17:43:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Компанія Apple ще восени 2016 року запустила програму під назвою «Apple Security Bounty». Суть цієї програми – повідомляти компанію про знайдені проблеми в роботі операційної системи iOS. З того часу мало хто був зацікавлений в допомозі компанії, оскільки вона не пропонувала «хорошої» грошової винагороди. Та й щоб брати участь у програмі, потрібно було отримати запрошення. І от на цьому тижні Apple розширила програму «Apple Security Bounty» для усіх спеціалістів та «шукачів» критичних проблем не лише для iOS, а й для watchOS, iPadOS, macOS, tvOS та навіть для iCloud. Ба більше, компанія також збільшила максимальну суму винагороди від $ 200 тис. до $ 1 млн.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-22/2019-12-22_17-43-04_689.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Окрім цього, компанія заявляє, що зробить додатковий 50% бонус до стандартної виплати за помилки, виявлені в бета-версії програмного забезпечення. Це дозволить компанії усунути проблему до того, як версія ОС стане загальнодоступною. У наступному році американський бренд планує надати довіреним фахівцям з безпеки iPhone глибший доступ до базового програмного забезпечення й операційної системи для легшого та швидшого виявлення уразливостей.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/apple-zbilshyla-vynagorodu-za-vyyavlennya-urazlyvostej.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1259',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '1259',
        ),
      ),
    ),
    1255 => 
    array (
      'post' => 
      array (
        'id' => '1255',
        'title' => 'У США показали атомний реактор, який в сто разів менше звичайного',
        'alt_title' => 'b906bbdd7a70b3ba43ccb7ce2b73c84f',
        'descr' => 'У США показали атомний реактор, який в сто разів менше звичайного',
        'short_post' => 'Компанія NuScale Power із США продемонструвала модульний атомний енергетичний реактор, який в сто разів менше звичайного. Їх можна встановити в кілька рядів для збільшення або зменшення потужностей відповідно до потреб. Атомний реактор наступного покоління NuScale дуже малий у порівнянні з нинішніми діючими реакторами в США — його розмір такий же, як у двох шкільних автобусів. Він безпечний для установки в кластери відповідно до потреб конкретного виробництва. З-за відносно невеликих розмірів такі реактори набагато простіше укладати в захисні пристрої і вони більш безпечні навіть у випадку аварійних ситуацій. Інженери впевнені, що традиційні американські ядерні станції мають короткий термін служби, і часто ця технологія просто застаріла. Вони відзначають, що в майбутньому їх доведеться замінювати більш сучасними рішеннями, і реактор NuScale може підійти для цього. Цей пристрій виробляє 2450 МВт електроенергії на годину, його активна зона охолоджується шляхом циркуляції прісної води, як це відбувається на сучасних атомних станціях. Дослідники впевнені, що близько ста атомних станцій по всій території США, можна замінити тисячею невеликих станцій, які будуть виробляти стільки ж енергії більш безпечним способом. Натхнення: hightech.fm',
        'author_id' => '1',
        'created_time' => '2019-12-22 12:43:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Компанія NuScale Power із США продемонструвала модульний атомний енергетичний реактор, який в сто разів менше звичайного. Їх можна встановити в кілька рядів для збільшення або зменшення потужностей відповідно до потреб.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-22/2019-12-22_12-43-04_962.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Атомний реактор наступного покоління NuScale дуже малий у порівнянні з нинішніми діючими реакторами в США — його розмір такий же, як у двох шкільних автобусів. Він безпечний для установки в кластери відповідно до потреб конкретного виробництва. З-за відносно невеликих розмірів такі реактори набагато простіше укладати в захисні пристрої і вони більш безпечні навіть у випадку аварійних ситуацій.</p>
<p class=\\"bb_p\\">Інженери впевнені, що традиційні американські ядерні станції мають короткий термін служби, і часто ця технологія просто застаріла. Вони відзначають, що в майбутньому їх доведеться замінювати більш сучасними рішеннями, і реактор NuScale може підійти для цього.</p>
<p class=\\"bb_p\\">Цей пристрій виробляє 2450 МВт електроенергії на годину, його активна зона охолоджується шляхом циркуляції прісної води, як це відбувається на сучасних атомних станціях. Дослідники впевнені, що близько ста атомних станцій по всій території США, можна замінити тисячею невеликих станцій, які будуть виробляти стільки ж енергії більш безпечним способом.</p>
<p class=\\"bb_p\\">Натхнення: hightech.fm</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/u-ssha-pokazali-atomnij-reaktor-yakij-v-sto-raziv-menshe-zvichajnogo/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1255',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1255',
        ),
      ),
    ),
    1253 => 
    array (
      'post' => 
      array (
        'id' => '1253',
        'title' => 'Apple та Google: який найкращий смартфон компаній у 2019 році?',
        'alt_title' => 'e5d8ec644a5b6165a25fc74283324c25',
        'descr' => 'Apple та Google: який найкращий смартфон компаній у 2019 році?',
        'short_post' => 'Ми продовжуємо нашу серію статей з опитуваннями, в яких ви зможете взяти активну участь. Pingvin Pro разом зі своїми читачами обирають найкращі смартфони 2019 року. Ми постаралися підібрати до 10 найкращих смартфонів від кожного бренда. Цього разу піде мова про компаній Apple та Google. До речі, проголосувати можна не лише на сайті, а й в нашому Telegram каналі за посиланнями тут і тут. Huawei та Honor: який найкращий смартфон компанії у 2019 році? Samsung: який найкращий смартфон компанії у 2019 році? Xiaomi: який найкращий смартфон компанії у 2019 році? Вимоги до найкращих смартфонів Apple та Google 2019 року: анонс смартфона у 2019 році достатньо потужна начинка (процесор, графіка, ОЗП, ПЗП, різні чипи) якісний екран з роздільною здатністю HD або вище камери, які можуть знімати відео хорошої якості у Full HD або вище камери, які можуть робити знімки хорошої якості якісний звук як з динаміка (чи динаміків), так і з навушників (дротових та бездротових) хороший зв’язок при будь-яких умовах хороша автономна робота (як мінімум 1 робочий день) стабільна робота операційної системи та прошивки (не кастомні прошивки) високий показник задоволення від користування смартфоном Голосуємо за найкращий смартфон Apple 2019 року iPhone 11 Pro Max iPhone 11 Pro Переглянути результати Голосуємо за найкращий смартфон Google 2019 року Переглянути результати',
        'author_id' => '1',
        'created_time' => '2019-12-22 06:13:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Ми продовжуємо нашу серію статей з опитуваннями, в яких ви зможете взяти активну участь. Pingvin Pro разом зі своїми читачами обирають найкращі смартфони 2019 року. Ми постаралися підібрати до 10 найкращих смартфонів від кожного бренда. Цього разу піде мова про компаній Apple та Google. До речі, проголосувати можна не лише на сайті, а й в нашому Telegram каналі за посиланнями тут і тут.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-22/2019-12-22_06-13-03_47.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Huawei та Honor: який найкращий смартфон компанії у 2019 році?</p>
<p class=\\"bb_p\\">Samsung: який найкращий смартфон компанії у 2019 році?</p>
<p class=\\"bb_p\\">Xiaomi: який найкращий смартфон компанії у 2019 році?</p>
<h2 class=\\"bb_h2\\">Вимоги до найкращих смартфонів Apple та Google 2019 року:</h2>
<p class=\\"bb_p\\">анонс смартфона у 2019 році</p>
<p class=\\"bb_p\\">достатньо потужна начинка (процесор, графіка, ОЗП, ПЗП, різні чипи)</p>
<p class=\\"bb_p\\">якісний екран з роздільною здатністю HD або вище</p>
<p class=\\"bb_p\\">камери, які можуть знімати відео хорошої якості у Full HD або вище</p>
<p class=\\"bb_p\\">камери, які можуть робити знімки хорошої якості</p>
<p class=\\"bb_p\\">якісний звук як з динаміка (чи динаміків), так і з навушників (дротових та бездротових)</p>
<p class=\\"bb_p\\">хороший зв’язок при будь-яких умовах</p>
<p class=\\"bb_p\\">хороша автономна робота (як мінімум 1 робочий день)</p>
<p class=\\"bb_p\\">стабільна робота операційної системи та прошивки (не кастомні прошивки)</p>
<p class=\\"bb_p\\">високий показник задоволення від користування смартфоном</p>
<p class=\\"bb_p\\">Голосуємо за найкращий смартфон Apple 2019 року</p>
<p class=\\"bb_p\\">iPhone 11 Pro Max</p>
<p class=\\"bb_p\\">iPhone 11 Pro</p>
<p class=\\"bb_p\\">Переглянути результати</p>
<p class=\\"bb_p\\">Голосуємо за найкращий смартфон Google 2019 року</p>
<p class=\\"bb_p\\">Переглянути результати</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/blogy/devices/apple-ta-google-yakyj-najkrashhyj-smartfon-kompanij-u-2019-roczi.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1253',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '1253',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '1253',
        ),
      ),
    ),
  ),
); 
?>