<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579454506.6344 (2020-01-19 19:21:46) */
return array (
  'count' => 1,
  'rows' => 
  array (
    5644 => 
    array (
      'post' => 
      array (
        'id' => '5644',
        'title' => 'Відомі українські футболісти на свята тренуються у Черкасах',
        'alt_title' => 'a423f14303b60a99375440b7eaf80437',
        'descr' => 'Відомі українські футболісти на свята тренуються у Черкасах',
        'short_post' => 'Черкаські футболісти данського "Сендерюска" і донецького "Шахтаря" Артем Довбик і Артем Бондаренко після Нового року відразу пішли працювати у черкаський спортклуб "FTC". Про це інформує видання "Табло". Таким чином, хлопці підтримують свою форму у міжсезоння. Самі футболісти зазначають, що тренування продуктивні і доволі виснажливі. - Тренування – супер! Більше не прийдемо, – жартівливо зазначив виснажений Бондаренко.',
        'author_id' => '1',
        'created_time' => '2020-01-07 11:25:25',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Черкаські футболісти данського "Сендерюска" і донецького "Шахтаря" Артем Довбик і Артем Бондаренко після Нового року відразу пішли працювати у черкаський спортклуб "FTC</b>".</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-07/2020-01-07_11-25-07_642.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це інформує видання "Табло".</p>
<p class=\\"bb_p\\">Таким чином, хлопці підтримують свою форму у міжсезоння. Самі футболісти зазначають, що тренування продуктивні і доволі виснажливі.</p>
<p class=\\"bb_p\\">- Тренування – супер! Більше не прийдемо, – жартівливо зазначив виснажений Бондаренко.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/vidomi-ukrains-ki-futbolisty-na-sviata-trenuiut-sia-u-cherkasakh-video/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5644',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5644',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5644',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '5644',
        ),
      ),
    ),
  ),
); 
?>